[
  "Otra opinión sobre la privatización",
  "Siempre leo esta sección y he visto en los últimos tiempos variadas opiniones, acerca del tema de la privatización, unas a favor, otras en contra.",
  "Me ha llamado mucho la atención el contenido de la publicada el pasado 8 de enero del 2010, del lector D. Borges Mújica No creo en la privatización, refiriéndose a este tratamiento en la esfera de la gastronomía, con la cual estoy totalmente en desacuerdo.",
  "Pensemos en algo que se avecina: en breve tiempo desaparecerán los comedores obreros, ya que como se ha dicho, el Estado no puede continuar llevando esa carga económica; de acuerdo.",
  "Pero lo inevitable es que todos los días laborables en un periodo de hasta dos horas al mediodía todos los trabajadores tendrán que almorzar y ¿dónde lo harán?",
  "No creo que el Estado pueda asumir esta demanda por medio de comedores populares estatales, porque sería caer en lo mismo que está tratando de evitar.",
  "La red gastronómica estatal actual es incapaz de satisfacer esta demanda con la calidad, variedad y precios que el pueblo trabajador se merece.",
  "A mi modo de ver, es una excelente oportunidad para que se fomenten pequeños negocios privados que, en combinación con la red gastronómica estatal existente y quizás ampliada, puedan satisfacer esta demanda de los trabajadores.",
  "Le correspondería al Estado organizar esta actividad de manera que todo se haga desde el punto de vista legal y que los particulares puedan adquirir limpiamente los productos para la elaboración de alimentos, pagar los impuestos sobre la ganancia y todo lo demás.",
  "Sería además una excelente oportunidad para que la demanda de productos alimenticios sirviera como impulso para la reanimación de la agricultura, de lo que tanto necesita la población.",
  "Y todo esto, si se hace de modo inteligente y no burocrático, debe redundar a la larga en la disminución de los precios de los productos del agro y por ende, de los alimentos elaborados.",
  "No creo que, como dice D. Borges, nadie se haga rico vendiendo alimentos elaborados, si todo se organiza como se debe, y se pagan los correspondientes impuestos, tampoco creo en que eso sea el germen del capitalismo, ya que la propiedad privada y cooperativa están contempladas dentro del socialismo.",
  "A fuerza de timbiriches no se derriba el socialismo, si así fuera, muy endebles serían sus bases y no creo que este sea el caso.",
  "Me adhiero a la opinión enviada por otro lector a finales del pasado año que decía que a nuestro socialismo le hacía falta despojarse de fobias.",
  "A. del Prado Cartaza"
]