[
  "Sobre impagos de equipos electrodomésticos",
  "Alentado por los buenos resultados en la búsqueda de soluciones de su magnífica Sección, que debiera salir con más frecuencia, les hago llegar este caso que no es aislado y pudiera ser una de las causas de las demoras e impagos de los equipos electro- domésticos, tema que a diario oímos a través de los diferentes medios.",
  "Desde el 25/8/08 que recibo el comprobante de entrega de préstamo del banco (Santa Fe), lo entrego en el centro deportivo Sánchez Villar en Santa Fe.",
  "A partir del primer pago, mes tras mes he preguntado por qué no se me descontaban los 42 pesos según el convenio, recibiendo varias respuestas desde el desconocimiento, hasta que el organismo tenía atrasos por pagar.",
  "Seguidamente que no me preocupara que pronto comenzarían y que yo no tenía problema.",
  "En abril me hacen el primer descuento pero de 67 pesos al igual que en mayo donde hago una reclamación por escrito y ya en junio me descuentan 73 pesos.",
  "Desde entonces, tras una serie de gestiones interminables, he podido averiguar:",
  "1- He acumulado una deuda de 7 meses por la que debo pagar un recargo.",
  "2- Me están descontando desde abril 25 pesos de más; en el municipio del INDER en Playa, que me paga, no se sabe por qué y el banco dice que solo tiene el contrato al que hice referencia y nada de los 25 pesos.",
  "3- Desde junio me empiezan a descontar el recargo por no pago del INDER.",
  "Tengo un padre de 86 años hemipléjico al que le he quitado tiempo de atención para realizar las gestiones por las que hoy sigo sin respuestas y sin esperanzas de obtenerlas.",
  "Como se me acabó la paciencia, porque tiempo no tengo, me pregunto:",
  "¿Por qué debo pagar lo que incumplió el organismo?",
  "Ante mis inquietudes, ni siquiera me alertaron que acumularía deudas, ni que lo pagara yo personalmente.",
  "¿Cómo se le descuentan 25 pesos a un trabajador sin saber por qué?",
  "¿Por qué no puedo rehacer un nuevo contrato, para el pago personal, exonerando al INDER?",
  "¿Cuántos no habrá en mi caso?",
  "Conozco algunos.",
  "P. Gómez Hernández"
]