[
  "El transporte urbano en la capital",
  "Para nadie es un secreto el esfuerzo que realiza el Gobierno de nuestro país para tratar de mantener el transporte público a pesar de que la falta de insumos y piezas de repuestos inciden de manera directa sobre el servicio que el pueblo necesita.",
  "Pero si a todo eso le sumamos el actuar indolente de los choferes, se hace realmente insoportable el transporte capitalino.",
  "Todos los días para dirigirme al trabajo hago uso de las rutas P1, P5 o 20 y todos los días sucede la misma situación, los choferes paran donde se les ocurre estando el vehículo lleno o vacío, perjudicando tanto a los pasajeros que esperan las mismas como a los que vienen en ella.",
  "Esto ocurre incluso con la presencia de inspectores del transporte dentro de la guagua los cuales solo se preocupan por recoger el dinero de los pasajeros que llegan corriendo.",
  "Aparentemente, y además te lo hace saber el conductor, es para vaciar la guagua antes de llegar a la parada oficial para que monten los pasajeros que esperan, solo que luego no paran en la misma.",
  "Y como planteé en el párrafo anterior parecería algo encomiable que el inspector o el \"copiloto\" que últimamente no falta en esos ómnibus, se encargue de recoger el dinero de los pasajeros que intentan montar por las puertas traseras, pero si observas bien ese dinero no va para la alcancía sino que de forma \"mágica\" desaparece en las manos del chofer con la anuencia de los inspectores e incluso delante de agentes de orden público que se hacen los de la vista gorda para no buscarse problemas.",
  "Cuando algún pasajero (bastante pocos realmente) se queja o le dice algo al chofer la respuesta de este y del inspector es: \"ellos también tienen que vivir\".",
  "¿Cuál es la función de los inspectores del transporte urbano en la vía?",
  "¿Cómo se mide la eficiencia de las terminales de ómnibus?",
  "¿La dirección de Transporte en la capital no se percata del enorme salidero que genera su personal?",
  "¿Cómo vamos a tener un buen servicio con esta pérdida constante de dinero que provocan estos choferes inescrupulosos?",
  "A. Izaguirre Calvo"
]