[
  "Contaminación sonora en Tallapiedra",
  "A fuer de sincero, debo decir que esta es la primera gestión que realizo para que se conozca públicamente el gran malestar que genera la Termoeléctrica Otto Parellada más conocida por Tallapiedra.",
  "Esta planta, muy importante para toda la población que se beneficia con su servicio, está generando un gran malestar a los vecinos y daños a las viviendas que rodean dicha instalación.",
  "Es de destacar lo insoportable que resulta la permanencia en las viviendas, mucho menos en la calle cuando está emitiendo los ensordecedores ruidos y explosiones que ya son muy habituales a cualquier hora del día, la noche y la semana.",
  "Este servidor se ha asesorado con especialistas de Higiene y Epidemiología y todos coinciden en que es abusivo lo que está pasando y además nadie da una explicación lógica.",
  "No estoy poniendo en duda la importancia que tiene este centro para la economía de la provincia, pero, estoy seguro que la salud de todas las familias que viven alrededor de esta instalación es más importante y merecen poder vivir sin los fortísimos ruidos que hace un buen tiempo conspiran contra ellas.",
  "Por estos días leo varios artículos periodísticos refiriéndose a la música alta en centros turísticos y discotecas que afectan a residentes de los alrededores de estos centros de esparcimiento y que por supuesto también afecta.",
  "Entonces: ¿Por qué Tallapiedra se ha erigido con creces en pilar del ruido?, y no estoy hablando de ruido, sino de ruido con mayúsculas.",
  "Sé que este tema puede resultar muy peliagudo y más en estos momentos en que se ha realizado una inversión al parecer costosa en esta instalación.",
  "Por supuesto no estoy proponiendo que se demuela Tallapiedra o que se den casas a todos los vecinos del área, pero una solución debe haber para amortiguar tanto daño.",
  "Nosotros no tenemos la culpa de las malas decisiones, principalmente por la construcción de esta, en un área con tantas familias tan cerca de sus predios.",
  "Es de mi conocimiento que estas industrias tan contaminantes y con riesgos de accidentes, no se deben construir cerca de poblaciones para evitar al máximo estos problemas; además existen leyes que reglamentan y disponen esto.",
  "J. A. Díaz Betancourt"
]