[
  "En espera del agua",
  "Comenzaré informando: desde hace algunos años en los kms comprendidos entre el 1 1/2 y el 5 de la carretera a Luis Lazo, Pinar del Río, se recibe el agua de la presa Guamá, la cual es tal y como está en la presa, un agua que cuando se deposita es como si usaras el agua de un pescado lavado.",
  "En casi todas las reuniones del Delegado, y del CDR, ese tema es el plato fuerte y la respuesta es que se trabaja para mejorar la situación.",
  "Además informaron en una ocasión que se había efectuado un donativo de una potabilizadora; la cual estaba programada su instalación y terminación para diciembre del 2008.",
  "Esto no fue posible por el paso de los huracanes.",
  "También se informó en otra ocasión que el 26 de julio del presente año ya tendríamos la potabilizadora añorada.",
  "Desde el día 13 de julio en la zona antes mencionada no recibíamos el agua; teniendo como criterio la población que al fin tendríamos agua potable, pero al ver la demora comenzamos a hacer gestiones y la respuesta, cada vez que se llamaba al Acueducto, era que no había corriente, que estaba roto, y finalmente que le faltaba una pieza.",
  "Después de 13 días sin agua; el día 25 de julio a las 11 de la noche, la pusieron y era más tierra que agua, las dos horas de servicio de agua, fueron un fango prieto, que dejó manchas en los baños.",
  "En el periódico de la provincia (Guerrillero), salió un escrito diciendo textualmente: se concluyó la potabilizadora de kilo 5, con beneficios para más de 30 000 personas.",
  "Otro problema es que unas veces la ponen cada tercer día y otro; un día sí y uno no, ya que la misma la ponen dos horas nada más, o sea ni un minuto más ni uno menos.",
  "Debemos aclarar que a los que no tenemos depósito se nos hace difícil recibir el agua cada tercer día, y por otra parte es un agua que desgraciadamente no se puede depositar por el olor que adquiere.",
  "En los 13 días sin el servicio de agua, no fue ninguna pipa al lugar; ya que Acueducto le comunicó a la delegada de la zona que no poseen pipas para resolver todos los problemas de agua que había en la ciudad, es decir que las carretas particulares y los carros de caballos son los que llevaban el agua potable de Pinar del Río.",
  "Además ahora tienen un estilo nuevo, cuando la ponen es a las 10 o 11 de la noche.",
  "Conocemos todos los problemas que tenemos, pero esperamos poder recibir el agua potable; que como seres humanos nos resulta imprescindible obtener.",
  "M. P. Blanco"
]