[
  "No hay control sobre los consultorios cerrados",
  "Desde hace más de 20 años se creó en el país el Plan del Médico dela Familia, construyéndose los consultorios médicos y sus viviendas, añadiéndose posteriormente la vivienda para las enfermeras que complementan el servicio que allí se brinda.",
  "Considero que dicho plan fue muy bien concebido y ha brindado sus frutos a toda la población, no sin deficiencias por diferentes causas, parte de ellas por falta de exigencia, tanto como reiteradas ausencias de los médicos, carencia de medicamentos y utensilios de primeros auxilios, etc., pero con innegables buenos resultados generales, tales como campañas de vacunación, atención diaria y cercana a la población.",
  "Sin embargo, desde hace ya bastante tiempo, en la práctica no se han continuado realizando algunos servicios que originalmente se ofrecían, como visitas a pacientes hipertensos, diabéticos y ancianos que no pueden acudir con frecuencia a las consultas.",
  "Ello se ha dejado a la voluntad de los pacientes que, en muchos casos, por dejadez o tal vez por vivir solos, no son atendidos como debieran.",
  "Desde hace aproximadamente tres años, al menos en mi municipio, se repararon varios consultorios y sus viviendas pero otros, con menos suerte, o presupuesto, no fueron reparados.",
  "Posteriormente fueron seleccionados algunos (27 en mi municipio: Guanabacoa ), sobre todo aquellos que se habían reparado, para que continuaran con su labor médica.",
  "El resto ha permanecido sin uso, deteriorándose y sufriendo el \"canibaleo\" de todo el que puede y no tiene la conciencia de respetar lo que no le pertenece.",
  "Pongo un ejemplo: el consultorio donde era atendida mi familia no fue reparado y, por tanto, no resultó seleccionado para continuar brindando sus servicios.",
  "Lo visito siempre que se realizan elecciones del Poder Popular pues se utiliza como Colegio Electoral, donde brindo mi aporte como miembro de la mesa electoral.",
  "Este local, ahora habitado en la planta alta por un médico que ejerce otras funciones dentro del sistema de Salud Pública, presenta con un fuerte deterioro en los muebles que aún conserva, paredes, techo, ventanas, servicios sanitarios, etc. Al concurrir el pasado 24 de abril para preparar el local (limpieza y habilitación de teléfono y luces en San Sebastián y Concha), me percaté que habían desaparecido las mesas (del médico y la enfermera), sillas, estante para medicamentos, lámpara con pedestal, bancos, etc.",
  "Nada de elementos eléctricos como sockets, tomacorrientes, interruptores de luz.",
  "Solamente quedaban dos camillas metálicas en mal estado, un archivo metálico lleno de documentos y una pesa rota.",
  "Además, el fregadero había sido separado de la meseta, desprendido su desagüe y sin su llave de agua.",
  "Imposible de utilizar.",
  "En el baño habían roto el tanque del inodoro, al parecer tratando de desprenderlo, y la tubería del drenaje del lavamanos había desaparecido.",
  "Todo lo antes expuesto es una simple muestra de lo que pudiera estar sucediendo en otros consultorios cerrados y que demuestra que no se ejerce control alguno sobre los mismos.",
  "Por tales razones me permito sugerir que estos locales cerrados sean reparados en forma progresiva y utilizados nuevamente para lo que fueron inicialmente destinados: la atención primaria a los pacientes, de lo que tanto siempre se ha enorgullecido nuestro país.",
  "No puede aducirse falta de médicos y elementos técnicos y con ello permitir la decadencia manifiesta de un sistema que es un privilegio que tenemos todos los cubanos.",
  "Aprovecho, además, la oportunidad para referirme a la carta publicada el pasado 9 de mayo, firmada por I. C. Medina Fundora, donde se explicaba que a los médicos internacionalistas a quienes no habían podido construirles casas, según un Plan de Estímulos, debían entregarles, con carácter definitivo, las casas que habitan en los altos de los consultorios donde laboran y llevan años haciéndolo, pero que ahora están en otras funciones relacionadas con el sector pero no con el plan.",
  "Estimo que dichas casas nunca deben ser entregadas con carácter permanente pues ello limitaría entregarlas a otro médico que, en el futuro, brindara sus servicios en ese consultorio; ello provocaría lo que el Plan del Médico de la Familia quiso evitar desde el principio: que un médico esté distante de sus servicios fuera del horario laboral para casos de urgencia plenamente justificados.",
  "N. Ramos Díaz"
]