[
  "¿Hasta cuándo soportar la estafa a los consumidores sin ponerle coto?",
  "Durante mucho tiempo nos hemos quejado con robos de onzas o gramos (y algo más) en el pesaje de los productos de la canasta básica comprados en las bodegas y carnicerías del país y conocemos de las batallas libradas en nuestro país por erradicar esta irritante estafa a los consumidores.",
  "Ahora además, debemos tener los ojos bien abiertos con los expendedores particulares de viandas, vegetales, carnes, etc., pues también entre ellos se ha desatado dicha ¿costumbre?, amén de los precios exorbitantes que cobran por dichos alimentos.",
  "Todo esto, unido a los revendedores que pululan en las calles con mercancías en grandes cantidades y de las que se venden en las TRD, hace a veces pensar que vivimos en un país sin control ni orden.",
  "¿Hasta cuándo habrá que soportar todas estas cosas denunciadas en tantas ocasiones y en diversas partes del país sin que se ponga coto o control a estos aprovechadores que desangran nuestros bolsillos amparados en la famosa \"ley de la oferta y la demanda\"?, que remotamente está muy lejos de ser eso y se ha convertido en un robo descarado y alimentado por nuestras necesidades.",
  "Ejemplo de esto lo tenemos en las provincias afectadas por el huracán Sandy el pasado octubre del 2012, cuando los precios de los alimentos vendidos por los particulares alcanzaron precios escandalosamente exorbitantes sin tener en cuenta que en los meses de octubre y noviembre de ese año estos elementos inescrupulosos fueron eximidos del pago de sus impuestos.",
  "Esto no les bastó y había que ver cómo de forma abusiva y sin importar el dolor y la desesperación de las víctimas de ese catastrófico meteoro no tuvieron el gesto de humanidad de venderlos, tan siquiera, al precio que tenían antes de ocurrir ese evento.",
  "¿Cómo calificar esto?",
  "¿Hasta dónde llegará la falta de escrúpulos de algunas personas como las referidas anteriormente que lucran con el dolor ajeno y con las dificultades económicas de nuestro país?",
  "A.H.",
  "Guilarte"
]