[
  "Raúl nos habla en español ¡sin embargo...!",
  "Me motivo una vez más a escribir para abundar quizás un poco, en un tema en el que estamos inmersos todos los cubanos actualmente, \"la implementación de la actualización de nuestro sistema económico\".",
  "En las directivas de Raúl aparece algo escrito que es obvio que reflexionemos, y es relacionado a que si hubiéramos hecho todo lo que nos había venido indicando desde hace años el líder de la Revolución Fidel Castro, muchas medidas que hoy estamos obligados a aplicar para salvar nuestro proceso revolucionario, algunas incluso no tan populares, no hubieran sido necesarias, sin embargo, aparte de la claridad con que nos habla hoy el actual Primer Secretario de nuestro Partido en un español impecable, hay quien o quienes, dan la impresión de que al estudiar sus discursos u orientaciones lo traducen a otro idioma porque al final, no entienden nada.",
  "Raúl llama a eliminar la burocracia, a aliviar los trámites a la población, a resolver los problemas de indisciplina y desorganización que tenemos en el trabajo, a acabar de resolver el problema salarial incluyendo el de los jefes que él mismo calificó como la \"pirámide invertida\" y sin embargo, es como si se entendiera que él dice \"hagan lo contrario\", por lo menos esa es la impresión que tengo de las cosas que vienen sucediendo en algunos lugares, que no son la generalidad.",
  "A unos pocos meses de haberse celebrado el Congreso del Partido todavía existen empresas y organismos que, amparados en esas orientaciones, adoptan medidas que lejos de resolver los problemas que tienen en todas estas direcciones lo que hacen es acrecentarlos más incluso, algunas hasta violando lo establecido en la ley, tal vez no con carácter mal intencionado pero lo hacen.",
  "Ejemplos pudieran citarse muchos pero voy a referirme solo a pocos: hay casos de organismos donde sobre la mesa del jefe yacen hace ya un buen tiempo propuestas de solución de salario para su análisis y aprobación que incluye a obreros como a otros y sin embargo, todavía están ahí sin justificación a la espera de no se sabe qué... , y a pesar de constituir eso una prioridad parece que se olvidan o, en el mejor de los casos, le restan importancia.",
  "En otros centros se ha aplicado la reorganización laboral y lejos de prever que al final el mayor porcentaje que quede de trabajadores directos a la producción o los servicios, según estipula la ley, constituya el 80 %, hacen todo lo contrario, afectando la actividad fundamental, llámense servicios de restaurantes que pueden ser en cualquier sector sin especificar nombres, pero son realidades que se viven a diario, o la adición de nuevos trámites burocráticos en procesos ya establecidos que ni siquiera están en la ley, y lo más triste es que cuando alguien pregunta por qué suceden estas cosas, la respuesta es simple \"se nos orientó del organismo superior\", eso nadie lo entiende, porque precisamente a lo que se nos ha llamado es a resolver los problemas y a cambiar nuestra forma de pensar y de actuar y no a complicarlos haciendo que la población con nuestras a veces erróneas decisiones, tengan que estarse trasladando de un lugar a otro, incluyendo territorios distantes, o tener que buscar documentos que a veces son difíciles de localizar e innecesarios, etc., ¡y qué decir de la reorganización de algunos servicios básicos que se prestan en las instituciones de salud como son las consultas especializadas y tratamientos médicos que ahora los han concentrado en una o dos instituciones del territorio, pero más grave aún es el hecho de los que se prestan en municipios montañosos donde se han quitado y ahora tienen que trasladarse a otros poblados!",
  "Nuestro pueblo, no cabe duda, es patriótico y revolucionario, que a diferencia de los del resto del mundo se interesa en la política y ha acumulado en todos estos años suficiente y vasta cultura en este sentido, por ello le es difícil entender cuando se habla de lineamientos como política a seguir, cómo lejos de profundizarse en ellos para buscar soluciones, lo que hacen muchos es entorpecer con su actitud su desarrollo y objetivos.",
  "Yo sigo diciendo que Raúl nos habla en español, ¡sin embargo!, si no reflexionamos verdaderamente sobre lo que dice, si no lo interiorizamos, si no nos apartamos de los estereotipos tradicionales con los que hemos venido trabajando y si no hacemos lo que realmente él nos está indicando podremos estar todo lo preparados que sea intelectualmente y con mucha voluntad de seguir adelante con nuestro proceso revolucionario que así sí no lo vamos a lograr porque no entendimos el mensaje.",
  "Recordemos que nuestro Héroe Nacional refiriéndose al idioma decía que \"El lenguaje es humo cuando sirve de vestido al sentimiento generoso o a la idea eterna\".",
  "J. Llorente López"
]