[
  "Respuesta del Instituto Central de Ciencias Pedagógicas",
  "El pasado 5 de abril se publicó en la sección de Cartas a la Dirección, una misiva del lector R. Zagovalov Montero bajo el título \"La familia es importante, pero las escuelas tienen que jugar su rol\", en la que se plantean interesantes reflexiones sobre la labor en nuestros centros y se formulan generalizaciones a las cuales quisiera referirme a los efectos de aclarar a nuestra población algunos de los puntos de vista allí expresados.",
  "Partimos del criterio que las cartas y opiniones de la población, son de gran valor para perfeccionar la educación y expresan la conciencia social desarrollada por el pueblo.",
  "Como mismo reconoce R. Zagovalov, la educación es un gran logro de la Revolución, pero esto no es un hecho abstracto y se ha producido gracias a la voluntad gubernamental de dedicar los recursos necesarios a su garantía y al consenso nacional de su importancia para el futuro; vale decir que los éxitos alcanzados son el resultado del esfuerzo de miles de maestros, muchos de ellos formados al calor de las necesidades de extender y mantener los servicios educacionales para todos los ciudadanos.",
  "En su misiva Zagovalov Montero expresa: \"Reconozco la existencia de un gran número de profesores y maestros abnegados que merecen todo reconocimiento.",
  "Lamentablemente, esa no es la generalidad...\"; respetando las opiniones que al respecto puede tener cada ciudadano, no coincidimos con esa apreciación.",
  "En cada escuela del país, que es donde se hace la educación, hay muchos buenos maestros, preocupados por mejorar su trabajo y por cumplir su deber; sería injusto decir, porque haya --como hay-- dificultades en algunos de ellos o en determinados centros, que la mayoría no son buenos educadores o no son ejemplo para sus alumnos.",
  "Como ejemplo de lo anterior se puede señalar que la educación secundaria en la capital del país se ha sostenido, durante más de cinco años, gracias a los más de tres mil jóvenes maestros que provenientes de varias provincias han estado cubriendo la docencia, muchos de ellos durante su proceso de formación.",
  "Con esfuerzo y dedicación no se han dejado de atender a los niños que no hubieran recibido atención escolar de no haber dado estos jóvenes el paso al frente.",
  "Ciertamente eso tiene consecuencias en la calidad de la enseñanza y en la labor educativa.",
  "El maestro es un ciudadano de nuestro país; mayoritariamente son mujeres; sus niños y ellos mismos se enferman, tienen que atender los asuntos cotidianos de la vida.",
  "Cuando un maestro no puede asistir al trabajo esto se multiplica en muchas familias.",
  "En otro trabajador los impactos son menos visibles.",
  "No obstante, el índice de asistencia al trabajo en los docentes, en general, está por encima del 98 %; son puntuales y, muchas veces enfermos, asisten y cumplen con su trabajo.",
  "Este aspecto, como muchos otros, es objeto de análisis riguroso y crítico mensualmente en los consejos de dirección de los territorios y del Ministerio de Educación.",
  "Verdaderamente somos conscientes que un régimen estable en la vida escolar es condición necesaria para el desarrollo de buenos hábitos de trabajo y de la disciplina escolar y no son pocos los casos en que tenemos que adoptar medidas diversas para lograrlo.",
  "No sería justo sacar como balance que la situación de todas las escuelas sea la misma.",
  "Ni complacencia ni falta de crítica caracterizan la labor educativa o la gestión de los cuadros educacionales, que han asumido con rigurosidad en estos años los señalamientos de nuestro pueblo sobre la calidad de los servicios educativos y que se recogen en el mandato del Sexto Congreso del Partido, particularmente en el Lineamiento 145, que expresa claramente la necesidad de continuar elevando la calidad de la educación, como expresión de la inconformidad de la población con lo que puede y debe lograrse en la educación de las nuevas generaciones.",
  "Pero esto no se logra de forma inmediata.",
  "En su carta a la Dirección el lector expresa su preocupación sobre factores que inciden en la disciplina escolar, como el número de alumnos por grupos y la calidad de las clases, entre otros aspectos.",
  "La calidad de la educación es un asunto de primordial importancia para el Ministerio de Educación.",
  "Desde el curso 20102011 se llevó a cabo un proceso de discusión con el magisterio y los estudiantes sobre la indisciplina social y la importancia del reglamento escolar; en los seminarios de preparación de los cuadros de los cursos 2011-2012 y 2012-2013, y en los seminarios televisivos a los docentes, los temas de la labor educativa, fueron priorizados.",
  "La cantidad de alumnos por grupo en nuestras secundarias está muy por debajo de la media de la región y de muchos otros países y el número de grupos con 45 alumnos en la secundaria, solo alcanza el 2,8 % del total de los grupos del país.",
  "La cifra de 35 alumnos en el nivel medio y hasta de 40 (aun cuando no es la mejor), permite mantener la disciplina y atender a la diversidad de nuestros estudiantes.",
  "Serios esfuerzos se hicieron desde el final del pasado siglo por reducir las matrículas por grupo y elevar la calidad de la educación, pero no se puede negar que, aunque la labor educativa se mantuvo y se lograron atenuar efectos del periodo especial en los jóvenes, la calidad de los conocimientos se vio notablemente afectada por la pérdida de los laboratorios y talleres en la secundaria; la disminución del papel del maestro en la conducción del proceso docente, el deterioro del trabajo metodológico y un trabajo formal en la clase, lo cual estamos empeñados en mejorar.",
  "Con prontitud y con recursos que la Dirección del país ha suministrado, se han adquirido y están instalándose los laboratorios de ciencias para los preuniversitarios, ya se cuenta con más de 400 para la secundaria básica y se prevé la compra e instalación de los restantes, lo que debe contribuir a elevar la calidad de la docencia y propiciar educación de mayor calidad.",
  "El problema de la motivación para el estudio de las carreras pedagógicas señalado por R. Zagovalov, no es un asunto sencillo ni es exclusivo de nuestro país.",
  "Convencidos de la importancia de fortalecer la profesión docente, hemos vuelto a promover la formación de maestros primarios a partir de noveno grado y el ingreso de nuestros jóvenes a las universidades y escuelas pedagógicas se va incrementando y constituyen hoy un estudiantado comprometido con la profesión que han asumido.",
  "En su carta Zagovalov dice que \"...",
  "Muchos padres de hoy son resultado de las deformaciones de ayer.",
  "Los de mañana tendrán los mismos defectos o quizás, mayores...\", al respecto quisiéramos enfatizar que una gran mayoría de los padres y otros familiares encargados directamente de la formación de los niños y adolescentes, tiene conciencia de sus deberes sociales, y son críticos cuando algo falla en los hogares, en el barrio, o la comunidad.",
  "Lo más importante es enfocar desde la escuela y con todos, cómo contribuir a que los padres jueguen mejor su papel en la educación; a que la familia logre mayor unidad y tengan una comunicación satisfactoria con los hijos.",
  "Es bueno comprender que \"un padre de hoy\", cuyo hijo estudia en la secundaria, y que tenga entre 34 y 38 años, nació entre 1979 y 1975, es un trabajador de nuestro pueblo, adquirió una cultura y asimiló la experiencia de la vida nacional y sus vicisitudes.",
  "Es un portador y expresión, sin duda, de los logros de la educación cubana, alcanzada con maestros primarios formados, mayoritariamente, a partir de estudiantes de sexto grado y profesores del Destacamento Pedagógico con ingreso de 10 mo.",
  "grado y juntos vivieron en pleno periodo especial su juventud y madurez.",
  "Hoy ese padre tiene el derecho a exigir una educación de calidad para sus hijos y el deber de ofrecérsela en la casa, para eso se trabaja sin descanso a todos los niveles del sistema educativo para superar las deficiencias de nuestra labor.",
  "Agradecemos a R. Zagovalov Montero sus opiniones, que nos motivan a la reflexión, y a todos los que están imbuidos del mejoramiento de la educación en nuestro país.",
  "Dr. C. Lisardo García Ramís, Director Instituto Central de Ciencias Pedagógicas"
]