[
  "Vía crucis de un graduado... para ubicarse y trabajar",
  "Después de toda una vida consagrado al estudio recibí en la Universidad de Santa Clara el título de Ingeniero en Telecomunicaciones y Electrónica.",
  "Soy militante de la UJC, no tenía más anhelo que llevar a la práctica todo el conocimiento recibido durante mi carrera y de esta forma serle útil a la Revolución que tanto ha apostado porque sus hijos se eduquen y que en noble gesto, retribuyan tal desvelo, siendo dignos trabajadores de nuestra sociedad.",
  "A finales de julio del 2008, aparecen en el mural de la Facultad de Eléctrica a la cual pertenecía, las ubicaciones laborales para la especialidad de Telecomunicaciones correspondientes al curso 2007-2008, las cuales son enviadas por el Ministerio de Trabajo y Seguridad Social.",
  "Para la provincia de Camagüey se disponían 5 plazas que correspondían estrictamente a los 5 estudiantes que tenían inscritos los funcionarios del MTSS.",
  "Concluida la reunión del otorgamiento de plazas, quedaron dos estudiantes de la provincia agramontina que por error de ellos no los tenían como camagüeyanos y tenían que dar solución, es decir, ofertarles una plaza a cada uno.",
  "De un momento a otro sin siquiera pararse de sus asientos, aquellos funcionarios pusieron a disposición de mis compañeros dos ubicaciones que antes no se habían puesto a disposición del colectivo de alumnos, situación que deja mucho que decir.",
  "Al ver estos acontecimientos, le pregunto a la compañera del MTSS que si no tenían otra plaza que no fuera el Grupo Empresarial de la Construcción (GECONS) y la respuesta fue negativa.",
  "No entendía por qué si hay más ofertas, no las ponen todas a nuestra disposición, para que sean los estudiantes por su capacidad y dedicación los que seleccionen sus carreras y no por ellos, que en uso de sus facultades, determinen cuáles plazas ofertar y cuáles no.",
  "El 4 de agosto del 2008 me presenté en el Departamento de Recursos Humanos, al cual fui asignado en busca de información pues no tenía ni idea de qué iba a hacer allí.",
  "Al llegar, para mi sorpresa, me percato de que no estaban enterados de mi asignación al lugar.",
  "Rápidamente muestran interés al hecho de que les hubiesen asignado un profesional y me plantean que no importaba que no fuese un arquitecto o un ingeniero civil (que son la cantera fundamental de la empresa), porque los profesionales asignados a esta empresa no cubrían las solicitudes de la misma.",
  "Me plantean además que en el mes que quedaba para el inicio de mi incorporación laboral, establecida para el 1ro.",
  "de septiembre del mismo año (2008), iban a buscarme la ubicación definitiva.",
  "El GECONS es la entidad rectora de las empresas del Ministerio de la Construcción, que decide en qué empresa ser ubicado o no.",
  "Me hablaron de unos proyectos que tiene el MICONS en la provincia, pero al llegar la fecha indicada no estaba claro para dónde mandarme.",
  "Es en esta ocasión y sin yo haber hecho referencia al tema, donde me plantearon que si tenía pensado pedir liberación desistiera pues a los profesionales no se liberaba y para hacerlo era el Ministro el único autorizado.",
  "El 1ro.",
  "de septiembre me mandan a la ECOI # 8, para que me realizaran el contrato correspondiente y me incorporara a trabajar.",
  "Al llegar al lugar, en menos de una hora, me envían de regreso alegando que ellos no me necesitaban.",
  "Luego de unas llamadas para determinar la nueva ubicación, me asignan al ETRAC, donde corro la misma suerte que la vez anterior.",
  "El 30 de septiembre al no tener para dónde mandarme, el director de Recursos Humanos del GECONS, Leonardo Castellanos Guzmán, que ha tomado la decisión de liberarme, me explica que para llevar a cabo los trámites correspondientes debo presentar una carta de aceptación de un centro de trabajo donde pueda realizar mi adiestramiento laboral.",
  "Entonces realizo una larga y angustiosa carrera por encontrar algún trabajo que me aceptara.",
  "Luego de un mes y medio sin éxito me presento en la Dirección Provincial del MTSS en Camagüey para ver qué ubicación me podrían ofrecer ellos, allí me enviaron a la Empresa Eléctrica Provincial, para que viera si aún ellos tenían alguna plaza de las que habían solicitado a la Universidad y que quedó sin otorgar, pero al llegar, la plaza estaba cubierta.",
  "Al finalizar el año, con una carta de aceptación del Ministerio de la Informática y las Comunicaciones me presento en el GECONS y proceden a enviar los documentos necesarios donde se incluyen la carta y la fundamentación del porqué se pide la liberación, la cual plantea: \"Este compañero fue asignado al MICONS por el MTSS en la provincia y le ha sido imposible realizar su adiestramiento en este sector, ya que su perfil no es afin con la actividad que aquí realizamos.",
  "Hasta la fecha se encuentra sin vínculo laboral y el MTSS no lo libera hasta tanto no sea autorizado por el nivel central\".",
  "En caso de ser aprobado por el nivel central, me plantean los compañeros del MTSS provincial que la documentación debe pasar del MICONS al MTSS en La Habana y después pasar la orden para Camagüey que autorice el cambio de boleta.",
  "Después de un largo mes de recorridos del GECONS hasta el MTSS, lo único que me decían era que aún no había respuesta.",
  "El 22 de enero mi papá llama por el teléfono a La Habana y habla con el compañero que atiende capacitación.",
  "El compañero le informa del encuentro casual que tuvo con mi caso y que lo establecido a nivel ministerial era que no se iban a liberar profesionales y el proceso quedaba cancelado, con la orden de que Camagüey le diera una nueva ubicación, que no sabía qué sucedía en Camagüey, pero que si él pudiera me llevaba para La Habana, y que al parecer sí voy a tener empleo en el MICONS.",
  "Mi papá le informa que llevo 7 meses de graduado y que, a pesar de tener un hijo y una esposa, no he cobrado ni un centavo durante todo este tiempo, a lo que él responde que no tenía conocimiento de que yo no tenía vínculo laboral.",
  "Transcurre un mes más yendo al GECONS sin obtener respuesta.",
  "Mi padre vuelve a comunicarse con el compañero Alemán el 23 de febrero del presente año, quien le informa que piensa ubicarme en SOMEC, en caso que exista en esta entidad del MICONS la necesidad de un telecomunicador, de no ser así me daría la liberación.",
  "Ese mismo día me presento en dicha entidad, buscando información, el capacitador de la misma me informa que allí no tienen contenido de trabajo, que no existe ni una pizarra telefónica.",
  "El 24 de febrero al comunicarme nuevamente con el compañero de capacitación del MICONS en La Habana, me dice que la Directora de SOMEC en Camagüey no se encontraba en la provincia.",
  "Entonces le planteo lo que me dijeron antes en SOMEC, a lo que me responde que van a entrar tecnologías nuevas que, por lo tanto sí voy a tener contenido de trabajo, el mismo cuento que me hicieron en agosto con los proyectos.",
  "El 25 me presento en la dirección provincial de MTSS para pedir un despacho con la Directora y me comunican que a lo mejor para el 3 de marzo me llamen a la casa para decirme el día de la entrevista.",
  "Tanto esfuerzo que hace la Revolución por elevar el nivel cultural de sus ciudadanos y que en correspondencia con los centros de trabajo, les den una ubicación laboral a cada uno de sus egresados.",
  "No concibo cómo ofertan plazas que no tienen nada que ver con las carreras.",
  "Lo que hacen es frustrarnos.",
  "¿Hasta cuándo voy a estar sin vínculo laboral, sin importarle a nadie el tiempo que transcurra, teniendo en cuenta que después de 8 meses de graduado no haya cobrado ni un centavo?",
  "¿Dónde están esas entidades comprometidas todas con la obra revolucionaria, que no han dado solución a este problema?",
  "¿Hasta dónde van a llegar la indiferencia y la irresponsabilidad de algunos funcionarios ante la incertidumbre y la desesperación de mi hijo?",
  "¿Qué mecanismo tiene el MTSS para dar solución a este problema?",
  "En el plano social presento la insatisfacción de ver cómo en Cuba, un país bloqueado que tanto hace por la educación de sus hijos, que tanto necesita de esa fuerza laboral y que acaba de aprobar una nueva ley de seguridad social, en una Revolución en la que como dijo Raúl todos estamos convocados a trabajar, mi hijo lleve medio año sin hacerlo solo porque \"los profesionales no se pueden liberar\".",
  "R. Oquendo Saco"
]