[
  "La ley y la mala interpretación de otros",
  "Soy un joven de 27 años que a pesar de mis esfuerzos no logré la ubicación laboral deseada; vi los cielos abiertos cuando fue promulgada la Resolución No.32 del 2010 del Ministerio de Trabajo y Seguridad Social que pone en vigor el Reglamento del ejercicio del trabajo por cuenta propia, por lo que decidí con los pocos recursos con que cuento y con esfuerzo propio y de otro compañero de la cuadra, construir un pequeño carrito y solicitar licencia de acuerdo al Anexo 1 de la Resolución 32 donde se especifican las actividades autorizadas para el ejercicio del trabajo por cuenta propia y específicamente la actividad No.37, Elaborador vendedor de alimentos y bebidas no alcohólicas al detalle, en su domicilio o de forma ambulatoria.",
  "Con este objetivo me dirigí a la Dirección de Trabajo del municipio del Cerro a buscar información y a documentarme en lo que había que presentar a este órgano para hacer efectiva mi solicitud.",
  "Allí me atendió la funcionaria encargada de esta actividad a la que le expliqué mis pretensiones y me manifestó que debía presentarle los documentos siguientes: chequeo pre-empleo, licencia sanitaria, dos fotos y esquema de vacunación.",
  "Mi odisea comenzó al dirigirme al Policlínico Abel Santamaría Cuadrado del municipio del Cerrro para obtener la licencia sanitaria; en este lugar me manifestaron que para obtenerla para realizar la actividad No.",
  "37de forma ambulatoria debía tener la autorización de Planificación Física del municipio.",
  "Allí me dirigí y me atendió el compañero Roberto, quien me planteó que ellos no tienen que expedir ningún tipo de autorización, que ellos se limitan a decir dónde puedo realizar la acción de venta, sin embargo, conozco que a otras personas con igual situación les han proporcionado el documento.",
  "Nuevamente me enviaron al policlínico, donde vuelven a mandarme a Planificación Física diciendo que sí tienen que darme un documento de autorización y de nuevo el mismo compañero se niega a darme documento alguno y me da la misma respuesta.",
  "Al dirigirme otra vez al policlínico me plantearon que no se estaba autorizando a ejercer la actividad de forma ambulatoria que tenía que ser en un punto fijo.",
  "Viendo esto me dirigí a la administración de un pequeño agro que se encuentra próximo a mi domicilio y le planteo mi problema, y me dicen que sí, que allí podía situar mi pequeño carrito y realizar la venta.",
  "Entonces el 8 de abril con toda la documentación, excepto con el documento de Planificación Física (negado) fui a la Dirección de Trabajo del Cerro, después de más de 15 días de gestiones y cuál sería mi sorpresa al plantearme la compañera que habían recibido indicaciones de no otorgar más licencias de este tipo.",
  "Yo me pregunto: quién está autorizado a modificar una Resolución publicada en la Gaceta Oficial de la República y firmada por la Ministra del Trabajo, por qué no se me dijo en primera instancia y yo no hubiera invertido ni tiempo ni los pocos recursos con que contaba.",
  "No pretendo que esta misiva se publique, lo que me interesa fundamentalmente es que se le dé solución a mi problema y que además otras personas como yo no sean víctimas del burocratismo y el peloteo, y la no observancia de la legalidad.",
  "B. Rodríguez Bueno"
]