[
  "Aún no se hace todo lo que se puede para lograr mejores resultados en las producciones agrícolas",
  "Resulta sobradamente conocido cómo era la vida del campesino cubano antes que en nuestro país, por fortuna para todos y sobre todo para los humildes, triunfara nuestra Revolución a partir de lo cual se abrieron, hasta entonces totalmente cerradas, las puertas de nuestras ciudades y sus instituciones educacionales, de recreación, de salud, de trabajo en las industrias y centros de servicios y otras opciones, y fue entonces cuando nuestro campesinado y sobre todo la juventud de forma masiva abandonó nuestras tierras y, salvo casos aislados, solo quedaron en ellas nuestros padres, abuelos y tíos de avanzada edad.",
  "Para los jóvenes, en los que me incluyo, solo existía en el campo la guataca, el caballo y las espuelas y quizás una yunta de bueyes.",
  "Hoy, como resultado de la situación internacional, el cada vez mayor incremento de los precios de los alimentos y el endurecimiento del criminal bloqueo imperialista, el país ha declarado la producción de alimentos como un asunto de seguridad nacional.",
  "Es por ello que se han adoptado un conjunto de medidas estatales para una mayor y mejor explotación de las tierras ociosas.",
  "Sin embargo, a mi modesto juicio, aún no se hace todo lo que se puede para lograr mejores resultados en las producciones agrícolas.",
  "Cuba no cuenta por el momento con tecnología suficiente para trabajar la tierra a escala masiva, por lo que resulta imprescindible el trabajo del hombre de forma individual y colectiva y se convierte en vital la incorporación de los jóvenes a nuestros campos.",
  "Pero para lograr tan necesario y a la vez difícil propósito hay que innovar métodos y procedimientos en cuyo sentido pienso se puede hacer lo siguiente:",
  "· Priorizar a los jóvenes en la entrega de tierras en usufructo, es decir, con las mejores tierras, trámites rápidos, etc.",
  "· Priorizar a los jóvenes en la adquisición de medios de trabajo a precios y formas de pago diferenciados.",
  "· Priorizar a los jóvenes en la adquisición de materiales para su vivienda, de manera que pueda en breve tiempo vivir con su familia junto a la tierra que trabaja.",
  "· Crear un sistema de estímulo material y moral de tal manera que motive de verdad a los jóvenes a trabajar la tierra y a lograr altos resultados.",
  "· Implementar un amplio y atractivo programa de divulgación y destaque del trabajo de los jóvenes en la agricultura y no como se hace actualmente que se publican aisladas actitudes y logros de la juventud en nuestros campos, y otras medidas que tengan que ver con la superación, las actividades recreativas, etc.",
  "Para esto solo hace falta creatividad, entusiasmo y muchísimo trabajo, al frente de cuya hermosa e importantísima tarea debe estar el apoyo tanto de la Juventud Comunista, como de la Asociación Nacional de Agricultores Pequeños.",
  "El futuro inmediato de nuestros campos debe pertenecer a nuestra juventud, pero para ello hay que transformar en primer lugar nuestra forma de pensar con respecto a la agricultura.",
  "E. W. Matos Santos"
]