[
  "Sobre la contratación de productos agropecuarios",
  "El compañero Raúl nos inculca evaluar los problemas con integralidad, pero estamos lejos todavía de hacerlo.",
  "La contratación de productos agropecuarios lo prueba.",
  "Cada año escuchamos que ahora sí se hará bien, pero nada.",
  "Muchos seminarios, pero se repiten los mismos problemas.",
  "Se hace con superficialidad, se contrata un volumen lejano del potencial y aun así no se cumple ni se toman medidas con los incumplidores.",
  "Los precios de los productos agrícolas se disparan después de entregarse más de un millón de hectáreas de tierras ociosas.",
  "Los productores siembran lo que más dinero les reporta, y muchos ni quieren \"paquetes tecnológicos\" para no verse obligados a entregar su producción a acopio.",
  "Entonces los mercados agropecuarios estatales venden menos y a altos precios.",
  "Les muestro una tabla sobre lo que ofertaba el principal mercado estatal de Villa Clara y el de oferta y demanda aledaño el domingo 22 de abril a las diez de la mañana:",
  "Producto Precio MAE Precio en MOD",
  "Tomate 1,75 1,00",
  "Calabaza 1,45 1,00",
  "Pepino 1,45 1,00",
  "Pimiento 4,95 2 jarros X 5 pesos",
  "Cebolla 4,95 2 mazos X 5 pesos",
  "Piña 1,75 4 X 10 pesos",
  "Plátano Burro 0,95 2 manos X 5 pesos",
  "Frijol No se vende 8 pesos",
  "¿Tendría lógica mantener el mercado estatal si vende más caro, se pudren muchos productos al no tener salida y ocasiona pérdidas millonarias a acopio?",
  "El mercado denominado de oferta y demanda nació para vender los excedentes no contratados, pero, junto a los carretilleros y demás vendedores de alimentos por cuenta propia, hoy obtienen prioritariamente el mayor volumen de productos y de mejor calidad.",
  "Digamos que en Villa Clara fue deficiente el acopio de la producción total en el 2011 y este año marcha por el estilo.",
  "Se le ha hecho un daño enorme a la política de contratación, al dejar fuera de ella importantes alimentos, hasta la yuca, y fijar los precios en oficinas.",
  "Cuando el productor saca cuentas, económicamente hablando, le conviene no contratar, comprar los insumos por la izquierda, o sea ilegalmente, y no verse comprometido a vender sus producciones a acopio.",
  "Después de contratar puede ser incluso demandado legalmente al incumplir, mientras el que no contrata se echa fresco y vende sus productos más caros a los intermediarios que pululan por los campos y pagan al contado.",
  "La venta a precios libres de renglones como el maíz, frijol, arroz, carne de cerdo, así como de la leche y sus derivados en paladares constituye a mi juicio un garrotazo a la justa política establecida por el país para incentivar el acopio de aquellos productos que le evitan importaciones.",
  "Es necesario lograr que el hecho de contratar resulte un beneficio reclamado por los productores, porque el Estado no tiene por qué ir de mendigo por los campos mientras los particulares venden a los precios que les venga en ganas.",
  "¿Para qué tanto desgaste en reuniones para acopiar el frijol y garantizar diez onzas normadas al mes por consumidor?",
  "¿No sería mejor topar su precio para todo tipo de vendedores?",
  "Si se puede vender carísima la mazorca de maíz tierno en cualquier esquina, ¿qué incentivo tiene el productor para hacer más gastos y venderlo seco que es lo que necesita el país?",
  "El tope de precios de los alimentos principales incentivaría además el cumplimiento de uno de los Lineamientos aprobados por el Sexto Congreso del Partido sobre la concurrencia directa de los productores al mercado.",
  "Tener oferta en cada esquina es menos importante que asegurar el acceso a ella.",
  "Sobre estas cuestiones hay que meditar con profundidad y accionar, porque hay muchos \"inventos\" legalizados hoy que han traído, desde mi punto de vista, el desorden en la comercialización de productos agropecuarios.",
  "J. Álvarez López"
]