[
  "¿Qué es lo que tenemos?",
  "Nuestro pueblo, es sin duda patriota a toda prueba, ama la Revolución y no permitirá desde lo más profundo de su corazón perder esta gran obra, que ha costado tanta sangre, ni que se intente jugar con ella.",
  "Ha sido capaz de resistir los más elevados sacrificios por el que pueda pasar un ser humano.",
  "Las agresiones constantes, invasiones, crisis como la de Octubre, bloqueos, terrorismo, unido a la desaparición del campo socialista y posteriormente la Unión Soviética, que provovó oportunistamente el despliegue total de una guerra económica, ideológica y subversiva atroz contra Cuba por parte de Estados Unidos, sus aliados europeos y de otros países de América y del mundo, serviles al imperio.",
  "Por otro lado la Izquierda claudicó y le hizo el juego al imperio, aunque siempre se escucharon voces dignas, pero eran excepciones.",
  "Los de afuera y algunos de adentro apostaron que no resistiríamos, que la Revolución se derrumbaría.",
  "Como siempre nuestro Comandante se creció ante todo esto y se adoptaron un número grande de decisiones sin temblarle la mano, deseables o no deseables que salvaron la Revolución.",
  "Y esa crisis que aún tenemos en cierta medida, tocó profundamente a toda la sociedad y la economía y transformó muchas cosas que hoy nos duelen a todos.",
  "Pero nos salvamos, ahora nos toca eliminar lo ineficiente y establecer un sistema económico eficiente.",
  "Entonces me pregunto: ¿Lo que hoy tenemos es socialismo o capitalismo?",
  "Lo que hoy funciona en nuestro país en lo económico no hay dónde encuadrarlo, solo sabemos que es un desastre y que funciona muy mal y el socialismo no puede ser así.",
  "Últimamente se han hecho acciones que en otros momentos no nos hubiesen parecido oportunas y que van dando resultados, sobre todo en la agricultura y si en este campo intocable se hizo, hagamos lo necesario en las demás esferas de la economía y entonces empezarán a mejorar y ocupar el centro medio, la honradez, los hábitos y costumbres que siempre caracterizaron a nuestra sociedad.",
  "Desde el punto de vista institucional, político e Ideológico, están los organismos e instituciones necesarias para asegurar la correcta aplicación de las medidas que se implanten y su permanente vigilancia y control.",
  "Estoy seguro que si se hace una encuesta al pueblo y se le pregunta: ¿Usted apoya la Revolución?, una inmensa mayoría va a decir que sí.",
  "Y si se le pregunta: ¿Esto que funciona hoy es socialismo?, va a decir",
  "que no.",
  "Todos queremos un socialismo funcional y eficaz, y como estamos en la llamada etapa de tránsito, pues esta debe crear las condiciones técnico-materiales que nos permitan pasar a una organización económica y social más avanzada, aplicar las más modernas tecnologías y lograr la máxima productividad, sin entregar el país y por eso decimos que se puede con la organización institucional del país y un Partido, como el que tenemos, fuerte y poderoso garante de la Revolución.",
  "En esta etapa vale todo lo que nos dé eficiencia y que ese poder revolucionario que tenemos garantice adecuadamente la redistribución de las riquezas a todos los sectores de la sociedad.",
  "Apliquemos ya y sin más demora las medidas necesarias.",
  "Desmontar todo aquello que es ineficiente y fragua de ladrones y delincuentes.",
  "Prefiero fórmulas que les den un buen servicio al pueblo y no seguir con la fórmula actual que está corrompiendo a toda la sociedad cubana, y desmontando poco a poco al pueblo de su hermosa obra.",
  "P. Cruz Vento"
]