[
  "¿Vamos a continuar trabajando sin calidad para el cumplimiento de una meta?",
  "En días recientes, tuve la oportunidad de discutir y analizar junto a mis vecinos, el Proyecto de Lineamientos para su aprobación en el Congreso del Partido.",
  "Leí en el Granma el discurso pronunciado por nuestro Presidente en la clausura de la Asamblea Nacional del Poder Popular.",
  "Después de lo que expresó, me urge hacer una pregunta: ¿Cómo es posible que con la fuerza del momento histórico que se está viviendo, aún se pueda ser tan indolente con respecto a la prestación de un servicio que cuesta tan caro a nuestro país como la pavimentación de calles y avenidas de nuestra ciudad?",
  "En días recientes, se pavimentó nuevamente el tramo de la calle 39 comprendido desde Paseo hasta Colón en el municipio de Plaza de la Revolución.",
  "A varios días de concluidas las obras, se puede transitar por dicha vía y comprobar lo siguiente:",
  "· No se levantó el pavimento antiguo, por lo cual, los huecos de las alcantarillas llegan a alcanzar desde la capa superior hasta la tapa metálica la envidiable altura de 20 centímetros.",
  "· La intersección donde se encuentra la Aduana General de la República en calle 6 y 39 tampoco fue pavimentada.",
  "Simplemente pararon donde termina la acera para continuar después, dejando además dos inmensos huecos con la concebida altura.",
  "· Algo similar ocurrió aproximadamente a la altura de calle Loma donde simplemente terminaron con el asfalto dejando varios metros hasta calle Colón sin cubrir.",
  "¿Será que vamos a continuar trabajando como quiera y sin calidad para el cumplimiento de una meta?",
  "¿Dónde están los jefes o cuadros que deben verificar la calidad del trabajo realizado?",
  "En los momentos actuales que vive el país, necesitamos ahorrar hasta el último centavo para poder crecer en nuestra economía.",
  "No podemos darnos el lujo de pagar por gomas o llantas de autos y motos, sin hablar de vidas humanas, debido a la irresponsabilidad de algunas personas.",
  "E. Gallart Martínez"
]