[
  "Sobre los especuladores: Les estamos pagando por robarnos",
  "Tantas cartas sobre el mismo tema, reportajes de televisión, entrevistas, nada cambia y seguimos esperando a que alguien haga algo.",
  "Algunos tratan de justificarlos con la nueva modalidad del trabajo por cuenta propia y que el culpable es el Estado porque no crea comercios con ventas mayoristas, esa es la falacia que no nos deja ver.",
  "Todos estamos equivocados, los revendedores o para ser exacto: especuladores, no tienen ningún amparo legal, no lo he buscado y si está contemplado (creo que es un gran error como el del vendedor de CD y DVD), el oficio por cuenta propia de vendedor de artículos industriales no existe en Cuba ¿o es que alguna industria o importador aquí es particular?",
  "Tampoco soy de la opinión de que en realidad resuelvan algún problema a alguien, la demanda es grande y la oferta es acaparada por ellos con la complicidad de los que trabajan en comercios y almacenes.",
  "Ellos lucran con el sudor de los que trabajamos y generamos riqueza para este país.",
  "Para mí la solución es combatirlos y extender el horario de los centros comerciales, ferreterías, etcétera, para que las personas que tienen un horario de trabajo puedan acceder a satisfacer sus necesidades sin abandonar su jornada laboral.",
  "Creo que el único país del mundo en el que los comercios cierran tan temprano es aquí, todo el que ha viajado sabe que lo normal en cualquier parte es 9:00 o 10:00 p.m.",
  "A la par de esta medida desarrollemos una campaña nacional: ¡No le compre a los especuladores!",
  "Cada vez que \"resolvemos\" alguna necesidad con ellos, me refiero a los artículos que nos hacen el \"favor\" de comprar en las tiendas para luego revendernos, les estamos pagando por robarnos, al menos yo me siento así: estafado.",
  "Como mismo hacemos campañas contra el hábito de fumar y las adicciones o contra el cáncer digámosle ¡¡¡NO!!!",
  "a los especuladores.",
  "Somos nosotros mismos los que los estamos alimentando.",
  "I.",
  "E. Rodríguez Pérez"
]