[
  "Los revendedores no son cuentapropistas",
  "Veo muy positiva y necesaria la posibilidad que se ha creado para ejercer el trabajo por cuenta propia dentro del marco de nuestras leyes socialistas, pues constituye una fuente de ingresos y de trabajo legales y da respuestas a problemas que tenemos los cubanos y que por diversas causas el Estado no puede asumirlos.",
  "Considero que las licencias deben ser entregadas a aquellas personas que sean capaces de brindar un servicio o producto fruto de su trabajo o de su intelecto técnico-profesional o a aquellas personas que una vez que reciben una materia prima o producto ya terminado son capaces de darle un valor agregado para incrementar su valor de uso, por ejemplo: el que compra el huevo y después oferta la tortilla, el que compra el refresco en polvo y le añade azúcar, hielo y después lo oferta, y así sería interminable la lista de casos con los cuales considero correcta la licencia extendida a los cuentapropistas.",
  "Mis incomprensiones radican en que:",
  "Veo con mucha frecuencia en la calle personas que poseen licencias de cuentapropista y no brindan servicio alguno a los trabajadores, sino por el contrario lo que hacen es hacernos mucho más difícil la situación económica, pues son personas que no crean nada con sus manos ni brindan un servicio o producto con valor agregado, sino que son puros revendedores y lo único que agregan es precio —y desmedido— a los mismos productos que oferta el Estado en las cadenas de tiendas.",
  "¿Por qué hay que otorgar una licencia de cuentapropista para vender estropajos de aluminio, lapiceros, pilas de linterna, espejuelos, cachimbas de televisor, tabacos, fósforos, medias, barrenas, papel de lija, tubos de luz fría, bombillos ahorradores y toda una serie de productos más que haría interminable la lista, cuando el Estado los oferta en sus cadenas de tiendas pero a un precio mucho menor que el que ofertan estos revendedores que, repito, no dan ningún valor agregado para su uso, sino que lo que sí agregan es el precio que después tenemos que pagar los que vivimos de nuestro salario.",
  "Por ejemplo: El Estado oferta el paquete de 4 estropajos de aluminio a un CUC, son rápidamente acaparados por estos cuentapropistas y después lo venden a 10,00; 12,00 y hasta 14,00 pesos la unidad, o sea que en ocasiones el precio supera hasta el 200 % del precio oficial.",
  "Yo he visto paquetes de pilas de 1.5 volts de 8 unidades en un CUC, y después he necesitado 2 pilitas y he tenido que pagar 10,00 pesos por cada una de ellas.",
  "Ejemplos sobran.",
  "Estos no son cuentapropistas, son revendedores inescrupulosos y estranguladores de la economía de los que trabajan, que se amparan en una licencia que se les ha otorgado y con la cual se sienten con toda la autoridad del mundo para, como se dice en buen cubano, \"acaballarnos\" más.",
  "Considero que no es el sentir ni el propósito con que nuestro Estado ha brindado esta nueva posibilidad, que bien utilizada será de seguro un éxito más de nuestra Revolución.",
  "S. I. Chávez Domínguez"
]