[
  "Carta a Fidel",
  "Querido abuelo:",
  "Disculpe el atrevimiento por llamarlo de esta manera, pero realmente lo siento así, cuando era pequeña vivía la dulce ilusión de creer que eras mi abuelo, me inventaba historias y así iba descubriendo el placer de sentir que eran verdad, les comentaba a mis compañeros de aula las tardes que pasaba con usted (le pedía a mi papá que me contara anécdotas y luego les contaba a mis amigos, como si usted me lo hubiese contado), me sentía mal, pues, los niños no deben decir mentiras siempre me decía mi madre, pero lo disfrutaba tanto que lo hacía constantemente.",
  "El ahora en que escribo, será el ayer para sus ojos que leen estas líneas que hoy, finalmente 11 años después me he decidido escribir.",
  "Mi nombre es Jessica Espinosa Morales, tengo 17 años y estudio en la enseñanza preuniversitaria, cursando el 11 no.",
  "grado.",
  "Vivo en La Habana, Arroyo Naranjo, c/p Los Pinos, mi escuela lleva por nombre \"Iselin Jiménez Montero\" en honor al mejor amigo de René González, uno de nuestros 5 Héroes prisioneros del imperio, cuentan que Iselin era el seudónimo utilizado por René en su lucha contra los grupos terroristas que radican en Miami, apañados por la mafia cubano-americana y sin duda alguna por la Agencia Central de Inteligencia (CIA).Sin duda alguna hoy quiero compartir con usted el dolor que debe de estar afrontando, tras la muerte prematura de tan ilustre líder como era Hugo Rafael Chávez Frías, tu hijo, el hombre que supo integrar a su ideal las ideas de Bolívar, de Martí, y por qué no, de su gran padre como decía él, tus ideas Fidel (disculpe nuevamente mi atrevimiento si en ocasiones lo tuteo, pero es que, lo siento parte de mí) la de una América sola.",
  "Chávez no ha muerto, Chávez vive en ti, en nosotros, en su pueblo, en América toda.",
  "Chávez hoy se convierte en historia y la historia no se olvida y como decía el maestro: \"Lo que nace del fuego patriótico perdura\".",
  "Hoy me siento orgullosa de ser quien soy, de vivir donde vivo, de hacer Revolución, que como decía usted \"es cambiar todo lo que debe ser cambiado, es unidad, es independencia, es luchar por nuestros sueños de justicia para cuba y para el mundo\".",
  "A usted le debo todo, le debo lo que sé, lo que soy y lo que seré.",
  "Y aunque sé, que nunca he de cumplir mi gran sueño, es de poder compartir esa tarde que me inventé toda una vida; pero, vivo tranquila si esta, mi carta llegara a sus veteranas manos.",
  "Recuerde siempre esta frase: \"Son héroes los que pelean para hacer a los pueblos libres, o los que padecen en pobreza y desgracia por defender una gran verdad\".",
  "Ese héroe eres tú Fidel, ese es Chávez, ese es Bolívar, eso son los 5, ese, sin duda alguna, es el autor de esta frase, José Martí.",
  "Hasta la victoria siempre, Patria o Muerte ¡Venceremos!",
  "Su nieta Jessica"
]