[
  "Confío en que la razón prevalezca",
  "Después de unas cuatro décadas de trabajo al frente de diferentes unidades silvícolas de la provincia de Pinar del Río llegó la hora de mi jubilación, y amparado en el decreto 259 solicité una porción de tierra que me fue entregada en áreas de la CCS Carlos Hidalgo Díaz, en kilómetro 83 de la Carretera Central, donde fomenté un micro-ordeño que siempre cumplió con su compromiso de entrega de leche.",
  "Este terreno, 13,2 hectáreas, al llegar por primera vez a mis manos estaba infestado de marabú y de otra planta —también espinosa—, conocida por el nombre de broyle, por lo que fue necesario desmontarlo con mucho sacrificio personal y familiar antes de ponerlo a producir.",
  "Además del acopio diario de leche, llegué a tener sembrados quinientos plantones de plátano y varios cordeles destinados al cultivo de arroz y frijoles.",
  "No debía decirlo yo, pero más que un micro-ordeño, este lugar era en esos momentos una próspera unidad productiva mixta.",
  "Pues bien, resulta que buena parte de este esfuerzo fue destrozado alrededor del 15 de marzo del 2009, por negligencia de un equipo de trabajadores de la Empresa Eléctrica del Municipio de Pinar del Río, quienes rompen con un buldózer la cerca que delimitaba los sembrados en un momento en que desafortunadamente no me encontraba presente.",
  "Una vez abierto el boquete, por este entraron las reses que pastaban al otro lado y en muy breve tiempo causaron un daño irreparable que inmediatamente puse en conocimiento del director de la mencionada empresa, quien dijo que visitaría el lugar al siguiente día.",
  "Como no cumplió con su palabra, en dos ocasiones más fui a verlo a su despacho para que comprobara lo denunciado y buscar en conjunto alguna solución al daño ocasionado, sin embargo, a pesar de mi insistencia —siempre dentro del debido respeto—, el compañero no se motivó en esos momentos a observar con sus propios ojos el destrozo.",
  "Fui entonces a otros órganos de la provincia.",
  "Dos meses más tarde me visitan finalmente los directores de la empresa eléctrica municipal y provincial, quienes me piden por escrito una lista que debía contener los siguientes elementos:",
  "1- Copia del certifico de la tierra o propiedad.",
  "2- Cooperativa a la cual pertenece, más dirección y nombre del presidente.",
  "3- Acta de la junta de la cooperativa en la cual se analizaron los daños.",
  "4- Y si fueron analizados, certificación del jefe de producción.",
  "5- Copia del contrato que ampara la producción o en su defecto declaración jurada.",
  "6- Acta de reclamación, si lo hizo ante el abogado.",
  "7- Plazo de unos veinte días para aportar la mayor cantidad de pruebas.",
  "Todo lo anterior le fue entregado en tiempo y forma al director de la Empresa Eléctrica Provincial, quien pide entonces una nueva certificación de los daños por parte de la Empresa de Acopio, lo cual también fue tramitado y entregado personalmente en el menor tiempo posible.",
  "Pasan dos meses y nada, por tanto voy nuevamente hasta el despacho del director provincial de la empresa eléctrica y esta vez plantea que a su juicio, el estimado de los daños realizado por la Empresa de Acopio —el mismo que él había mandado a pedir— debía ser validado ahora por parte de la Unidad Forestal y de Cultivos Varios.",
  "Después de hacer las gestiones pertinentes, especialistas de esas dos unidades se presentan en el micro-ordeño y hacen la solicitada evaluación de los daños, la cual entrego al director de la Empresa Eléctrica Provincial, quien dice que debe analizarlo todo antes de darme respuesta.",
  "Pasa el tiempo, de nuevo meses, y al no tener la prometida respuesta, regreso a la Oficina de Atención a la Población de la provincia, donde al ver que el problema no se ha solucionado, llaman por teléfono al director de la Empresa Eléctrica, quien le dice que nunca se ha negado a pagar los daños, que fuera a verlo al día siguiente.",
  "Ya en su despacho, dice que tengo que tramitar otra certificación, esta vez por parte de la Empresa Pecuaria, y así lo hago, solo que el director de esta última entidad me explica que debo esperar a que él consiga a un jurídico y a un técnico en cultivos varios.",
  "A los dos meses, los mencionados especialistas se presentan en el micro-ordeño y realizan su trabajo, es decir, evalúan por tercera vez el daño ocasionado en mis plantaciones por la negligencia ya descrita.",
  "Con este nuevo dictamen en mi poder, regreso —una vez más—, a la Empresa Eléctrica de la provincia y lo entrego a su director.",
  "Como pasan quince días y no recibo ninguna comunicación, visito otra vez a este director provincial, quien dice a manera de conclusión, que yo podía ser un hombre muy trabajador, pero que él dudaba que fueran míos los sembrados descritos, por lo que su empresa no iba a pagar los daños, a su manera de entender, fraudulentos.",
  "Después de dos años y medio de trámites, de incontables gestiones, incluyendo tres certificaciones oficiales que fundamentan mi reclamo, documentos estos que están firmados por especialistas debidamente capacitados y que pertenecen a diferentes empresas estatales, recibo tan amarga respuesta.",
  "A pesar de tan increíble respuesta por parte del director de la Empresa Eléctrica Provincial de Pinar del Río, confío en que la razón prevalezca.",
  "M. Gutiérrez Alonso"
]