[
  "Los hospitales no son una quincalla, pero hay que pensar en iniciativas",
  "Las cosas no deben llevarse a los extremos, aunque no hacerlo es justamente lo más difícil, sobre todo si quien tiene que realizarlo es cubano, marcado por la máxima del Generalísimo Máximo Gómez, de que nosotros o no llegamos o nos pasamos.",
  "Pues justamente el equilibrio necesario es lo que hace falta entre la postura asumida por el Director Provincial de Salud, frente a la venta de alimentos dentro y en los alrededores de los hospitales, publicada en esta Sección el 27 de mayo pasado y la réplica que le hace P. Menéndez el 17 de junio anterior.",
  "Cierto es que los hospitales no pueden convertirse en una plaza de cuentapropistas, ni dedicados a vender alimentos ni de otras actividades.",
  "Los centros hospitalarios no son una quincalla, son instalaciones que brindan uno de los servicios más importantes a la sociedad, el de la salud.",
  "El Estado cubano gasta muchísimo para mantenerlos siempre en pos de salvar vidas y además darle calidad a sus años.",
  "Por lo tanto, cualquier medida higiénica está plenamente justificada, así como todas aquellas que garanticen organización en centros tan vitales para nosotros.",
  "Pero también es cierto lo que dice P. Menéndez, a veces hay que estar días enteros al lado de un ser querido, y es necesario alimentarse para mantenerse en pie en situaciones dolorosas como la de tener un familiar enfermo.",
  "Sin embargo, ese servicio no está para darlo las autoridades de salud, sino las de comercio o gastronomía, o el gobierno local, vigilante por gestionar la presencia de las unidades gastronómicas o arrendar locales debidamente higienizados para esta actividad a los que trabajan en la forma no estatal.",
  "El propio P. Menéndez, ya lo vio en una de esas instalaciones en la capital y ayuda lo mismo al acompañante que al personal médico o trabajadores que allí laboran.",
  "Es decir, hay que buscar un balance entre las medidas, que están bien tomadas y lo que podemos hacer, trabajando cada uno en lo que le toca.",
  "A salud: brindar un servicio de calidad y excelencia por la vida de cada paciente, a gastronomía y a las autoridades: lograr ofertas que satisfagan a quien esté necesitado de permanecer horas y días en uno de nuestros hospitales.",
  "De hecho eso existe en muchas instalaciones hospitalarias y puede mejorarse.",
  "Creo que igualmente el debate y la discrepancia tienen que partir del respeto, y una cuota de responsabilidad en esto la tienen los que dirigen la sección en Granma.",
  "Por eso quiero decirle algo a P. Menéndez: se le fue la mano, pues casi llamó contrarrevolucionario al Doctor Alfredo González por expresar sus consideraciones de exigir orden y disciplina como demandaron otros lectores.",
  "Y usted sabe, porque por su carta y por el contenido de ella, usted lo es, que llamar así a un revolucionario, es uno de los insultos más grandes que puedan lanzarse.",
  "M.M.",
  "Hernández Martínez"
]