[
  "Responde la Empresa Porcina Camagüey",
  "A partir de conocer la inquietud de los campesinos de la CCSF 1ro.",
  "de Mayo del municipio de Minas, expresada en la sección Cartas a la Dirección, del Periódico Granma, del 30 de marzo del 2012, realizamos varias acciones de consulta con los directivos de nuestra empresa que, de una u otra forma, tienen que ver con los aspectos señalados, así como participamos en una reunión con la junta directiva de la cooperativa antes mencionada.",
  "Sobre los tres temas a que hacen referencia podemos plantear lo siguiente.",
  "- Con relación a la cantidad de documentos, es cierto que los relacionados en la carta están recogidos en la Resolución # 12 del 2010 y no 2012 como aparece reflejado, pero no todos corresponden al productor (campesinos), o sea, dependen de su gestión los siguientes:",
  "a) Solicitud personal.",
  "b) Fotocopia del Certifico de tenedor legal de la tierra.",
  "c) Certifico correspondiente del Instituto de Medicina Veterinaria para cada convenio.",
  "d) Certifico de los alimentos a producir en cada convenio.",
  "e) Autorización del CITMA.",
  "f) Microlocalización de Planificación Física.",
  "g) Licencia veterinaria para el traslado de los cerdos.",
  "El resto de los documentos mencionados es una responsabilidad de la Unidad Empresarial de Base Porcina y el Técnico Integral de la forma productiva (cooperativa) y se somete a la revisión final para su aprobación a la Dirección de la Empresa.",
  "Consideramos que, si todo el que tiene que ver de una u otra forma con la conformación de los expedientes, lo hace en el tiempo establecido, no puede exceder de los 15 días, con excepción de Planificación Física y el CITMA, que requieren de un tiempo mayor.",
  "- El tema de la entrega de petróleo transita por un proceso de demanda que debe realizar la cooperativa a la UEB del municipio, y en el caso que nos ocupa se realizó, pero carecía de los elementos fundamentales como son:",
  "a) Tipo de cooperativa.",
  "b) Nombre de la forma productiva.",
  "c) Productos a cosechar.",
  "d) Cantidad de hectáreas a sembrar.",
  "e) Preparación de la tierra, riego y cosecha.",
  "Solo demandaron una cifra global de combustible.",
  "No obstante, se trabaja en la adecuación del sistema y ya en el presente mes estamos recibiendo las demandas, para consolidarlas y entregar el combustible de acuerdo con la asignación que se nos entregue.",
  "- Sobre las ventas de medios materiales, es cierto que en el caso de los campesinos han estado por debajo de las necesidades, ya que no contamos con las cantidades suficientes para satisfacer la demanda, fundamentalmente de los recursos especializados, ya que los generales pueden ser adquiridos a través de la red del MINCIN.",
  "Finalmente, expresar que lo antes expuesto no lo hacemos con el ánimo de justificar deficiencias, sino con el sentido de reconocer que el momento exige de mayor rapidez y eficiencia en todo lo que hacemos, lo que ha faltado en el proceso de dirección de nuestra Empresa y por lo que recientemente fueron tomadas medidas, incluyendo movimiento de cuadros fundamentales.",
  "Saludos.",
  "Néstor E.",
  "Rubio Rubio Director General (psr) Empresa Porcina Camagüey"
]