[
  "El importante papel del jefe",
  "Recurrentemente leemos en la prensa nacional y territorial la crítica a diferentes aspectos de nuestra vida y sociedad: burocracia en diferentes trámites, maltrato en diferentes servicios, ineficiencia en centros de producción y servicios, falta de contabilidad en empresas y organizaciones presupuestadas, no ejecución de medidas de ahorro orientadas desde hace tiempo, no introducción de resultados comprobados de la ciencia y la técnica (el uso de magnetizadores en calderas, por ejemplo, entre otros muchos), etc.",
  "En sentido opuesto vemos artículos de organizaciones que han dado saltos vertiginosos de su eficiencia y resultados al contar con un cuadro que ha sabido movilizar a su colectivo.",
  "Un centro o empresa cualquiera lo dirige SU JEFE.",
  "El Partido, el Sindicato y otras organizaciones funcionan cuando hay un buen órgano de dirección o están marginadas cuando oponerse al jefe puede resultar peligroso para la \"salud\" del oponente.",
  "La amenaza de apagones ha suscitado comentarios en la población, uno de los peores a mi juicio es que se pide sangre de los jefes que en medio de este llamado a la conciencia del pueblo, ofenden a este cuando asisten en su carro estatal a actividades particulares por las noches y los fines de semana.",
  "He sido jefe, he tenido bajo mi responsabilidad carros estatales y creo que es un momento de aprovechar la unidad de lo necesario con lo agradable, pero no subordinar lo necesario en aras de realizar lo agradable.",
  "No es igual ir en un viaje de trabajo, detenerse en la carretera y comprar viandas, frutas, vegetales, que montar a la familia el domingo y acudir a la feria para hacer las compras.",
  "El ejemplo de apagar el aire acondicionado en los horarios indicados debe partir de los que dirigen, en lugar de justificarse con visitas, etc. y violar lo establecido, amén de llamar a los incumplidores bajo su mando porque tienen moral al predicar con el ejemplo.",
  "Necesitamos columnas vertebrales fuertes y saludables para sostener y desarrollar nuestra Patria socialista.",
  "A. R. Disit"
]