[
  "Delegados con autoridad",
  "He leído con mucho detenimiento las opiniones publicadas sobre el delegado del Poder Popular en esta sección.",
  "No voy a discrepar porque todas me han servido para reflexionar y hacerme un autoanálisis sobre mi labor, ya que soy un delegado con más de 20 años desempeñando esa tarea junto a mis electores.",
  "Las experiencias y anécdotas son muchas.",
  "Mi objetivo es dar la opinión sobre este componente de nuestro sistema político, el delegado.",
  "He de hacer de forma breve un poco de historia sobre el delegado del Poder Popular.",
  "Después de un periodo de provisionalidad en nuestro país (1959-1975) y sus correspondientes etapas del perfeccionamiento de nuestro sistema político, se hace preciso el fortalecimiento de la institucionalidad.",
  "La Revolución no abandonó jamás su vocación constitucional, su propia naturaleza, como fuente de derecho y la Ley Fundamental como compendio, de lo mejor y más progresista de la Constitución de 1940, aplicadas en el país, lo demuestran.",
  "En 1975, el Primer Congreso del Partido aprueba la Resolución sobre los órganos del Poder Popular, base político-ideológica para constituir los mismos.",
  "La experimentación de los mismos en Matanzas validó el Sistema del Poder Popular, gobernar y decidir con el pueblo.",
  "El 15 de febrero de 1976, como resultado del referendo convocado con una votación en urnas de un 98 % y una aprobación del 97 %, el pueblo aprueba la Constitución Socialista; el 24 de febrero de ese mismo año se proclama la misma.",
  "Sobre estas bases legales son constituidas las comisiones electorales municipales y se desarrollan en todo el país las asambleas de nominación para delegados de base.",
  "Se producen las elecciones en primera y segunda vueltas los días 10 y 17 de octubre, respectivamente.",
  "El 31 de octubre de 1976 se constituyen las asambleas municipales de delegados del Poder Popular.",
  "Surge así como fruto genuino de nuestro quehacer histórico, este líder, esta figura con una función política y estatal para representar a sus electores.",
  "La democracia revolucionaria se fortalece, multiplicada en todo el país con el delegado.",
  "Seguido de todo esto, el 7 de noviembre de 1976 se constituyen las asambleas provinciales con sus delegados a ese nivel y se aplica la nueva división político-administrativa.",
  "El 2 de diciembre de ese año se constituye la Asamblea Nacional del Poder Popular como máximo órgano del poder estatal.",
  "Volviendo al delegado de base, este fue en aquel momento una fortaleza y hoy lo es, independientemente de errores cometidos.",
  "Ha resistido el tiempo histórico de nuestro gran proceso de perfeccionamiento democrático.",
  "Estar próximo a comenzar el XV Mandato de las asambleas municipales del Poder Popular, quiero hacer patentes los criterios que desde la experiencia de Matanzas han sido planteados y cito:",
  "· La asamblea municipal del Poder Popular es el órgano que tiene la facultad constitucional de ejercer gobierno en el territorio.",
  "· En nombre de los electores, el delegado va a participar en la decisión de asuntos de gobierno tan importantes como aprobar el plan económico y el presupuesto del municipio.",
  "· El delegado debe fiscalizar y controlar en su circunscripción contando con la participación popular.",
  "· El delegado no es el encargado de labores administrativas, sino de comprobar que funcionen correctamente.",
  "· Las deficiencias administrativas son apreciadas por los electores como un mal trabajo del delegado, lo que distorsiona la imagen y la labor de los mismos ante el pueblo.",
  "· El delegado rinde cuenta a sus electores dos veces al año.",
  "· El delegado promueve el trabajo comunitario.",
  "· Cada semana, el delegado tiene un despacho con los electores de la circunscripción.",
  "· El delegado no puede hacer falsas promesas.",
  "· El delegado debe ser ejemplo ante sus electores por su sencillez, humildad y sensibilidad para percibir los problemas de la gente, escuchar las opiniones del ciudadano, críticas y sugerencias, y decir siempre la verdad.",
  "\"Necesitamos delegados con autoridad\", ¡y eso seremos, en nombre del pueblo!",
  "Así piensan... y así serán los delegados de la Asamblea Municipal del Poder Popular del municipio de Ranchuelo, en su XV Mandato.",
  "H. Cartas"
]