[
  "¿Acopio, beneficio o perjuicio?",
  "El pasado viernes 30 de mayo, como de costumbre, he leído las cartas que publica el periódico Granma en su sección habilitada para tal fin.",
  "En esta leí muy atento la carta enviada por el productor J. R. García Trujillo.",
  "Muchas han sido las que de una u otra forma, plantean las irregularidades de Acopio.",
  "Le confieso que como él muchas personas (campesinos y productores) se han visto afectados por estas situaciones y parte de sus producciones se pierden y nadie paga el sacrificio realizado.",
  "Es muy doloroso y duro a la vez, que después de esperar el tiempo requerido por la exigencia del cultivo, realizar gastos financieros, materiales y físicos de quienes trabajan en la cosecha verlos perderse ya acopiados en un rincón, solo porque Acopio no los fue a recoger como lo establece la ley con el productor.",
  "Al realizarse la investigación, los resultados de las encuestas arrojan las siguientes justificaciones:",
  "No hay transporte.",
  "No tenemos combustible.",
  "No hay envases.",
  "No tenemos capacidad en los almacenes.",
  "O más triste aún, después de tres o cuatro días de recogida la cosecha que comienza a deteriorarse, te dicen no te la podemos recoger porque no tiene la calidad requerida.",
  "Valdría la pena preguntarse:",
  "¿Puedo yo seguir vendiendo a Acopio?",
  "¿Quién se responsabiliza de pagar las producciones perdidas por informalidad de Acopio cuando quedó comprometido en recogerla?",
  "Entonces, ¿Cómo quedo yo?",
  "¿Cuál es el objetivo de Acopio?",
  "¿Es imprescindible que Acopio se mantenga de intermediario entre el productor y la venta de su producto al pueblo?",
  "¿Algún Departamento de estadística ha valorado la cantidad de productos agrarios perdidos por Acopio?",
  "¿Cuánto se ha perdido económicamente?",
  "¿Es justo que estas cosas sucedan, cuando se busca un desarrollo sostenible de la agricultura y los precios de los alimentos son cada vez más altos, los suelos se degradan más y los campos se pierden enyerbados e infestados por marabú, las plagas, el clima, etc., y que al final no pase nada con las irresponsabilidades?",
  "A. Leyva Q."
]