[
  "Debían ampliarse las actividades por cuenta propia",
  "Transcurrido casi un año de la promulgación de la Resolución Nº 32/2010 del Ministerio del Trabajo y Seguridad Social para perfeccionar la legislación existente sobre el trabajo por cuenta propia, es evidente la acogida recibida por la población y hoy suman decenas de miles los compatriotas que con modestos recursos se han sumado a este tipo de actividad como una vía legal para mejorar sus ingresos a la vez que contribuyen a la solución de no pocos problemas para el resto de la población.",
  "La citada Resolución incrementó notablemente el número de profesiones y oficios que podían ser asumidos por esos trabajadores, pero la vida en su devenir con sus matices y sus cambios exige siempre revisar cualquier ley (para mejorarla, por supuesto) y este es el caso.",
  "La 32/2010 cubría 178 actividades que podían ser asumidas por estos trabajadores y parecía una cifra respetable.",
  "Sabemos que es imposible abarcar de un golpe todo el espectro laboral que puede requerir una población, por lo que se han ido incorporando (según me han comentado) otras actividades a dicha lista¼ pero ¿cuál es el procedimiento?",
  "¿cuál la periodicidad?",
  "¿quién lo propone?",
  "¿sobre la base de qué elementos?",
  "La razón de mi carta es que viendo la seriedad con que el Estado ha calorizado esta otra forma de empleo he decidido sumarme al trabajo por cuenta propia, pero por supuesto, desempeñar cualquier actividad requiere habilidades, aptitudes, conocimiento y recursos.",
  "Con la decisión tomada me presenté en las Oficinas de mi territorio (Patria Nº 115, municipio de Cerro) donde fui atendido de maravillas por una amable compañera que intentó ayudarme con tremenda paciencia, pero tuve que retirarme sin poder iniciar el proceso por no ajustarse el perfil de ninguna de las figuras laborales a mi proyecto, y no deseo solicitar una licencia que no me ampare ante la ley y luego andar evadiendo a los inspectores.",
  "Es posible que hayan otros muchos como yo pensando en actividades que desean realizar y no pueden por no hallarlas enmarcadas o por el contrario se deciden y trabajan al margen de la ley.",
  "Mi propuesta es que se debe ampliar el diapasón de las actividades de manera dinámica según vayan apareciendo nuevas modalidades.",
  "En mi caso concreto me refiero a la elaboración y venta de artículos deportivos, y a la elaboración y venta de materiales gráficos (imágenes, almanaques, libros de colorear, postales, etc.) Es posible que una licencia de las aprobadas abarque esas actividades y no lo sepamos, por lo que desearía que las entidades que atienden el trabajo por cuenta propia me ayudaran a encontrar la solución; muchos vendedores de este tipo de misceláneas lo hacen bajo el acápite Nº 88: Productor vendedor de artículos varios de uso en el hogar.",
  "M. Cárdenas Rojas"
]