[
  "Respuesta de la Empresa de Seguros",
  "Dando respuesta a la queja publicada el pasado 18 de noviembre del 2011, titulada \"Seguro sin Seguro\", en la cual la compañera Olga Anicia Pérez Loyola, asegurada de la Unidad Empresarial de Base Dirección Provincial de Seguros de Sancti Spíritus, muestra su inconformidad con el actuar de la entidad, se creó una comisión nacional, la cual entrevistó al día siguiente a la asegurada y a funcionarios y trabajadores de la ESEN en dicha provincia, quedando demostrado:",
  "1.",
  "Que es cierto que en el mes de noviembre del año 2010 se indicó por la Empresa que se implementaran por la UEB las modificaciones al seguro temporario de vida, que refiere la asegurada en su carta.",
  "2.",
  "Que la UEB de Sancti Spíritus no cumplió con esta indicación, perjudicando a la asegurada.",
  "3.",
  "Que es incorrecta la justificación de la UEB de que el sistema informático impedía que las modificaciones que habían sido aprobadas, se pudieran pagar.",
  "Una vez verificado el derecho de la asegurada, se procedió de inmediato al pago íntegro de la suma que le correspondía.",
  "Por los errores cometidos, se aplicaron medidas disciplinarias al Director de la UEB y a otros responsables colaterales.",
  "Sirva esta oportunidad, para informar que en las últimas semanas se han publicado en el periódico Granma, varias cartas relacionadas con el seguro de autos, fundamentalmente por la insatisfacción que genera en los clientes la demora en la entrega de autos por reposición.",
  "Es cierto que se han presentado demoras, motivadas por no contar en el país con los vehículos disponibles para estos fines, en el momento en que se requieren, lo que no es responsabilidad de los asegurados, tal como plantean en numerosas quejas que recibimos por distintas vías, y ha sido también una insatisfacción de la empresa.",
  "Este servicio, que se ha mantenido a pesar de las restricciones de nuestra economía, se presta a los propietarios de vehículos que abonan el seguro en pesos cubanos, y resultan beneficiados con la reposición de un auto financiado en divisas por la empresa.",
  "Garantizamos a nuestros clientes que la empresa cumplirá todos los compromisos asumidos y les informamos que se trabaja en acciones para acortar los plazos de entrega.",
  "Las insatisfacciones sobre el monto de las indemnizaciones y la imposibilidad de reponer los autos contra robo cuando estos no aparecen ni se localiza al culpable, son asuntos que tenemos identificados, evaluados y discutidos; en el corto plazo no tienen solución, pues rebasan las posibilidades de una empresa de seguros en nuestra realidad económica actual.",
  "Informamos, que mantenemos una constante valoración de la situación que presentan los asegurados y las personas que se nos acercan, así como de sus preocupaciones y propuestas y que en igual medida, analizamos y reorientamos productos; adaptándonos para jugar el papel que nos corresponde en la implementación del nuevo modelo económico de nuestro país.",
  "Humberto Barreto Nardo Director General Empresa de Seguros Nacionales, ESEN"
]