[
  "Hay que garantizar la disciplina medioambiental",
  "Domingos atrás fui con parte de mi familia a la playa Mar Azul.",
  "Estuve allí desde las 6 de la tarde hasta pasadas las 8 de la noche.",
  "Nos sentamos en la arena, a unos cinco metros de la orilla, y nos rodeaban decenas de desechos sólidos.",
  "La curiosidad me hizo caminar unos 150 metros hacia un lado y unos 150 hacia el otro y pude percatarme de que toda la franja costera estaba igual, repleta de desechos de comida, latas, pomos, botellas, cajas de cartón, etc., y solo vi un pequeño depósito de basura, repleto también.",
  "Conté, en los 10 metros cuadrados que me rodeaban, 38 desechos entre latas, pomos y botellas.",
  "Nunca vi una autoridad del orden o algo parecido en el tiempo que estuve allí.",
  "Obviamente, las muchas campañas de comunicación por la protección del medio ambiente y en especial nuestras playas, no han calado lo suficiente en los distintos segmentos de público, por lo que hay que intensificarlas y encontrar otras maneras de crear conciencia.",
  "La propia heterogeneidad de los públicos obliga a una variedad de mensajes, soportes y acciones educativas.",
  "Por otro lado, aunque soy joven y creo sinceramente en el mejoramiento humano, existen condicionantes económicas, sociales y culturales que imponen la necesidad de darle un empujoncito a la conciencia con más orden y alguna que otra presión.",
  "Considero indispensable que las autoridades encargadas de preservar el orden (la policía) debían encargarse también de garantizar la disciplina medioambiental en las playas y también en el resto de las áreas urbanas y campestres.",
  "De igual forma debían atacar otras manifestaciones de mala conducta e indisciplina social en nuestras calles.",
  "El Estado dedicaría entonces la fuerza laboral (inspectores), encargada actualmente de velar por estas cosas, a otras tareas más productivas, puesto que, sin demeritar a aquellos que cumplen activamente sus funciones, solo hay que salir a la calle o ir a una playa para ver la suciedad e indisciplina social y medioambiental que existe.",
  "La solución pudiera estar ahí, en crear más conciencia, controlar, exigir y presionar.",
  "O. R. García Lazo"
]