[
  "Una acción a ponderar",
  "Sigo atentamente este diario los viernes y conozco de irresponsabilidades, negligencia, exceso de burocratismos y muchas otras laceraciones hacia nuestro pueblo.",
  "Pero la presente refleja una actitud digna de publicar, como en otras ocasiones.",
  "El pasado día 30 de mayo, desde las 7:00 p.m., aproximadamente, y hasta pasado el mediodía del siguiente día, un grupo de vecinos que ocupamos el edificio en la calle 58 en Playa, así como otras viviendas conectadas a la misma red de distribución, carecimos del gas.",
  "Al percatarnos de que no era una afectación general, sino del citado edificio, reportamos la situación a la Dirección Municipal, donde nos tomaron los datos necesarios para atender esta solicitud.",
  "Pasado un tiempo prudencial, volvimos a llamar para conocer cómo andaba este reporte; me informan que los operarios ya habían ido a almorzar y regresaron a sus lugares donde estaban laborando (el reporte nuestro había llegado después que estos habían retornado a su trabajo); solicito conversar con la Directora de la entidad, la cual me atendió de inmediato, planteándole a la compañera nuestra situación, para ver qué podíamos resolver, pues corríamos el riesgo de continuar con la afectación hasta el siguiente día.",
  "Me ofrezco para salir en busca del lugar donde se encontraban trabajando alguna de esas cuadrillas y me da la ubicación de una de ellas y el nombre del responsable, acotándome que al regreso le comunicara el resultado; logro contactarlos pero me comunican que no tenían regulador, por lo que no podían resolver la situación.",
  "Llamo de nuevo a la Directora, le doy los detalles de la gestión, me explica que en ese momento no tenían ya operarios disponibles, es lógico, pero me dice que vería cómo podía resolver ¡algo alentador!",
  "No había pasado una hora y se presenta la Directora de la entidad, en su auto particular, con un operario que había ido más tarde a almorzar y llevaban consigo los posibles recursos para trabajar.",
  "Con nuestra ayuda, de inmediato se comenzó a accionar.",
  "La Directora no se fue del lugar hasta que no se concluyó la operación, verificando, comprobando el trabajo, pidiéndoles a los afectados que revisaran si ya todos tenían el gas, explicando la causa de la afectación, siempre con un lenguaje claro y con modestia y sencillez.",
  "De igual forma se comportó el operario, que me disculpe al olvidar su nombre, es una lástima.",
  "La actitud de ambos, jefa y operario, contrasta, en este caso en forma positiva, con la indolencia que se denuncia en Cartas a la Dirección.",
  "Manifestaron algunos de los presentes en el edificio que eso sí es un cambio de mentalidad, eso sí es poner en práctica a lo que nos ha llamado el compañero Raúl en los Lineamientos del VI Congreso del Partido.",
  "Nuestra felicitación a los trabajadores de la Empresa Municipal de Gas Manufacturado de Playa por tener una dirección y trabajadores como lo relatado aquí.",
  "V. Lay Páez"
]