[
  "Un comentario sobre lo que pasó con Muebles Imperio",
  "Sobre Muebles Imperio, si de algo puede servir, comento algunos puntos.",
  "De mucho valor la advertencia de la AEI, pues muchas veces estas cosas ocurren, pero no se habla de ellas y menos se rectifican imprecisiones de un artículo periodístico, por miedo a confrontaciones.",
  "También es correcto que el diario decida esclarecer, cosa que espero hagan en el 100 % de los casos de este tipo, pues sería imperdonable no hacerlo por las causas mencionadas en el artículo.",
  "Respecto al seguimiento puntual y concertado del caso concreto, a mí me caben dudas.",
  "Durante los meses anteriores tienen que haber existido reiterados incumplimientos de determinados puntos para haber llegado al 9º inning con el 66 % de entrega solamente; dígase disposición de la madera a tiempo en las unidades productoras y calidad de la misma acorde a un cinco estrellas, elemento que después repercutió; cronograma de producción modular acordado entre cliente y productor y auditado periódicamente para garantizar la eficacia, cuestión que influyó finalmente; selección más precisa en el proceso de licitación de la especialidad, pues los prototipos son la base para la selección del productor, y aunque es estimulante asumir cada vez más producciones con la industria nacional, esta debe estar preparada para las necesidades requeridas, elemento también determinante a posteriori.",
  "Yo aplaudo al director y el reconocimiento de sus problemas, pero no concuerdo totalmente.",
  "La inversión tiene que aprobar la madera a usar (valerse de los laboratorios para realizarle pruebas técnicas específicas, acreditaciones escritas de su calidad por una entidad a quien se pueda reclamar después, etc.).",
  "La inversión debe verificar que todo el herramental, los aditamentos, los barnices, selladores, tintes, maquinarias, etc., están realmente a disposición del productor en la fábrica.",
  "La inversión debe tener un cronograma de verificaciones de producción acordado en el Contrato, que de cumplirse le hubiera alertado, digamos que con mayor antelación, de los problemas por venir.",
  "Conocemos y muchas veces estimulamos y aplaudimos el exceso de entusiasmo, la sobrevaloración de capacidades productivas, pero tres meses más sin explotar un hotel nos cuesta, quizás más, que si se estudia con antelación y realismo la capacidad objetiva de producción de entidades nacionales y, repito, con antelación, se adquieren todos los recursos necesarios para llevar estas unidades al punto deseado para asumir con seguridad las producciones que de ellas se necesitan.",
  "Claro que cuando la Empresa se vio con la soga al cuello, apeló al esfuerzo de sus trabajadores con vergüenza, que casi siempre son la gran mayoría, y arremetió con el maratón, enemigo añejo de la calidad, la eficiencia y la productividad.",
  "Pero el director debe comprender que aunque él cuente en un futuro en su Empresa con un buen sistema de calidad implantado, y quizás le sirva de alerta para la elaboración del mismo, deben siempre pactar en el sagrado Contrato, la verificación de la calidad de la madera (venga de donde venga, pues aunque a veces la pone la misma División de Compras Nacionales de ALMEST, eso tampoco garantiza su calidad), los prototipos a producir, que siempre estarán acordes al herramental, maquinarias y aditamentos disponibles en la fábrica, el cronograma de producción por prototipos y etapas, el plan de verificación por el cliente de las etapas de producción, el cronograma de definición (a veces necesario) de precisiones como nivel de lijado, color, sellado, tipo de barniz, uniones, etc., el nivel de prefabricación en la fábrica y montaje en obra (punto donde se debe prever el embalaje hasta su mínimo detalle, incluyendo proyectos y croquis, como en ocasiones han hecho productores extranjeros, lo cual tiene un costo en aditamentos y materiales protectores que son muy necesarios), el cronograma de transportación por elementos, al igual que los siempre atendidos cronogramas de facturación, aprobaciones, pagos, garantías, etc.",
  "ALMEST está haciendo, a mi entender, uno de los mejores y más concretos esfuerzos por la sustitución de importaciones con su División de Compras Nacionales, con personal muy trabajador, atento y presto a soluciones, pero si el resultado final sigue costando meses de explotación turística, entonces no se logra el objetivo de tal esfuerzo.",
  "Ellos brindan a los productores nacionales facilidades y oportunidades en el acceso a la información y los Contratos, facilitan materias primas y productos a disposición en sus almacenes, el albergamiento, la alimentación y la atención a los trabajadores a pie de obra, la transportación del producto terminado a obras o almacenes territoriales, etc.",
  "Pero evidentemente no es suficiente.",
  "No es que el cliente sea el culpable de los desastres de los productores nacionales ni tenga que ocuparse de ellos como niños chiquitos, es que en nuestra economía el financiamiento está en el cliente y en nadie más, muchas veces los ministerios no tienen cómo potenciar sus producciones, y lo más sano sería estudiar a fondo las capacidades productivas reales de la Industria Nacional, para potenciarla de verdad, con todo lo que lleva, con todos sus detalles y complejidades, y lograr que la cosa sea contratar y entregar muebles o cualquier otra producción para nuestros hoteles y otras necesidades.",
  "Creo que en el punto en que estamos, falta menos que antes, pero es necesario ese nivel de detalle final para lograr el gran sueño.",
  "Yo creo en ese sueño y me entusiasma.",
  "En cuanto al error periodístico, lo importante es lo que se hizo, sacar experiencia quizás más para el corresponsal y para quienes lo deben guiar.",
  "Y me permito repetir la frase del artículo: \"Promover y alentar el análisis de las misiones relacionadas con la sustitución de importaciones constituye una de las prioridades del periodismo de hoy\".",
  "Ojalá eso sea así, tan objetivo como ese artículo.",
  "L. Ríos"
]