[
  "Acabar con la tolerancia",
  "¿Cómo interpretar la pérdida o degradación paulatina de los valores de la sociedad aislados de la corrupción?",
  "Sería una buena pregunta para iniciar esta carta abriéndola al debate, lo cual debe ser motivo de reflexión constante de aquellos que tenemos algún tipo de responsabilidad.",
  "No aspiramos a dictar normas de conducta sociales.",
  "Somos seres sociales y como tal es nuestra responsabilidad aprenderlas, transmitirlas y exigir que se cumplan, último esto que se interpreta como un adeudo estatal.",
  "Conceptualizar valor y corrupción es algo difícil por las múltiples acepciones que tienen en el diccionario de la Real Academia Española, pero si lo utilizamos dirigido a la problemática actual, con el método abstracto, lo definiríamos en antónimos como: la oscuridad y la luz, la felicidad y la tristeza, la verdad y la mentira, la cultura y la incultura.",
  "No podemos ver entonces la corrupción aislada de la desvalorización, porque en mayor o menor grado están unidas y ambas son dicotómicas, con solo dos posibilidades de respuesta.",
  "Ejemplos disímiles, y a mi juicio creo que el mayor que nos mella es el de personas asumiendo responsabilidades sin tener la preparación necesaria, solo porque tienen o imitan una apariencia o discurso aceptable.",
  "¿No conduce esto a la corrupción?",
  "¿No facilita esto la corrupción?",
  "No podemos seguir viendo el bloqueo ni los años de periodo especial como único fenómeno responsable de nuestra ineficiencia para dar solución a los problemas económicos, culturales, sanitarios y educacionales.",
  "Las soluciones deben ser radicales y ver en aquellos incansables luchadores por el porvenir el ejemplo a seguir sin tildarlos de errados en métodos o comunicación y máxime cuando los resultados de su gestión son buenos y capaces de terminar con el inmovilismo actual.",
  "El mensaje que queremos trasmitir con esta modesta opinión es acabar con la tolerancia o ella acabará con nosotros, creando un círculo vicioso que nos convertiría en fieras humanas luchando por la existencia.",
  "Debemos terminar con las mezclas de conceptos de equidad, igualdad e igualitarismo.",
  "¿Se imaginan si en el océano todos los peces fueran tiburones?",
  "El camino está trazado, es responsabilidad nuestra seguirlo sin distinción de raza, sexo, credo u orientación.",
  "M.E.",
  "García Rodríguez"
]