[
  "Necesitamos ser más racionales",
  "Este es un tema delicado al que consideramos se le debe prestar más atención, pues tratar sin claridad el mismo puede atentar contra la eficiencia y racionalidad empresarial y encarecer injustificadamente al sector presupuestado, todo lo cual puede ralentizar la implementación de los Lineamientos.",
  "Tenemos la impresión de que en ocasiones se focaliza mal el objetivo cardinal de cualquier empresa, que es: una entidad con personalidad jurídica y patrimonio propio, que cubre sus gastos con sus ingresos y genera utilidades, así como el concepto de administración: proceso de planear, organizar, dirigir y controlar los esfuerzos de los miembros de la organización, y el empleo de todos los demás recursos organizacionales para lograr los objetivos establecidos.",
  "Viendo de manera concatenada ambos conceptos, nos daremos cuenta que ninguna entidad se puede crear para perder y que no se puede gastar más de lo que se ingresa, pues estaríamos nadando a contracorriente y violando cualquier lógica.",
  "Mucho se oye hablar, y protestar por cierto, por la cantidad excesiva de trabajadores indirectos y hasta directos que existen en las diversas instituciones donde laboramos y siempre encontramos una justificación para la existencia de un cargo dado, pero, ¿se puede crear siempre un cargo por directiva?, ¿todas las instituciones son de igual grandes y/o complejas?, ¿existe carga laboral para ocho horas diarias todas las jornadas hábiles de un año?",
  "Cuando una plantilla de cargos está sobredimensionada, también la de medios tendrá un tamaño excesivo y con ello se minoran las utilidades y se afectan los propios trabajadores, quienes ganarán menos --si logran ser rentables-- pues hay menos para repartir, pues el dinero se puede fraccionar, pero no multiplicar por fórmulas mágicas o divinas como los panes y los peces bíblicos.",
  "Por otro lado, cuando a un grupo le \"sobra\" el tiempo, con frecuencia dedican este a no dejar trabajar al resto y propagan la ineficiencia como virus.",
  "Soy del criterio que en ocasiones creamos un cargo para cumplir con una función y en el peor de los casos ni el cargo ni la función se justifican y en otras estamos creando una o varias plazas de funcionarios que su contenido se puede cumplir con pocas horas de dedicación al día o a la semana.",
  "Conozco a una persona muy preparada y respetada que siempre dice: inventa un cargo, asígnaselo a alguien y pídele que en 24 horas te traiga por escrito las funciones, facultades y atribuciones del mismo, y de seguro que en ese lapso de tiempo las tendrás e incluso con una plantilla de cargos auxiliares y otra de medios.",
  "Y es verdad, en 24 horas además tendrás frente a ti un sistema de planillas para controlar; un cronograma de visitas; otro de reuniones y así una suma importante de elementos que agregan gastos y no reportan ningún ingreso.",
  "El socialismo, nuestro socialismo, debe demostrar que puede ser viable como sistema.",
  "En ello confiamos, pero hay que pensar diferente y tenemos que ser, obligatoriamente, más racionales.",
  "T. Sáenz Coopat"
]