[
  "Otra visión de las Aventuras",
  "Leía un criterio de un compatriota que lo tituló Viva la aventura y pensaba, yo también lo grito, pero no estoy totalmente conforme con todo lo por él expresado.",
  "Es cierto que todos aquellos que pasamos de los 40 recordamos Las aventuras, como algo importante en nuestras vidas y en la de nuestros hijos, que hoy son hombres y mujeres de bien.",
  "Se hicieron muchísimas cosas muy buenas, con poquísimos recursos, en blanco y negro, en estudios la mayoría, pero vino la tecnología, la tv en color, los programas de otras latitudes, y creo que nuestra televisión se fue acomodando a los materiales foráneos y también a la escasez de recursos, muchas veces sobrestimados y dedicados a otras cosas, claro, relacionadas con la tv.",
  "Se hicieron magníficas aventuras en esta nueva etapa, cómo no recordar Shiralad, etc.",
  "Después vino el decaimiento, y se empezaron a hacer aventuras con poca imaginación a pesar de los recursos... y empezaron las repeticiones, hasta el infinito y más allá... y se agobió a nuestros niños y jóvenes, porque siempre era lo mismo otra vez, y se \"mudaron\" por así decirlo para los seriales extranjeros, vinieron los \"superhéroes americanos\", que primero los vimos en pulóveres, pegatinas, que traían los de la comunidad en el exterior y después entraron los animados, las series, las películas, en video, en el cine y después finalmente en nuestra tv.",
  "Aparecieron buenos seriales extranjeros de Europa, de América del Sur y de Norteamérica, incluyendo Canadá... y como que por así decirlo, nos estancamos en la producción de buenas aventuras cubanas, seguimos viendo lo que ponían ¡de afuera!...",
  "Algunas muy buenas, buenas, regulares y hasta muy malas pero eran nuevas...",
  "Por lo tanto quiero expresar que ante el temor del compañero por sus dos hijos pequeños, yo también los tuve pequeños y además de lo \"de afuera\", aprendieron a conocer y a querer a nuestros verdaderos héroes, los de la manigua, los de la sierra y los que se forjaron después... y lo mismo se reían con Elpidio, el negrito cimarrón, que con Scooby Doo y otros.",
  "Porque una vez , el conductor de la 7ma.",
  "puerta, creo que fue él, dijo que debemos aprender a decantar, lo bueno de lo malo viéndolo y no ocultándolo... siempre con una buena explicación.",
  "No temamos a que vean los dos tipos de héroes, pero siempre enseñándoles los verdaderos valores de unos y de otros.",
  "Gracias.",
  "Con saludos revolucionarios",
  "I. González Torres"
]