[
  "De materiales de construcción y algo más",
  "El municipio de Jesús Menéndez, en la provincia de Las Tunas, fue al igual que otros territorios del país fuertemente impactado por el devastador huracán Ike, en septiembre del 2008.",
  "El tema que me ocupa y preocupa está relacionado con la asignación y distribución de materiales de construcción (áridos, bloques y ladrillos), para las viviendas que fueron afectadas por el huracán Ike y que se encuentran dentro del plan de viviendas del año 2009.",
  "Estos materiales les son asignados al municipio en cifras mensuales que no llegan al territorio en su mayoría por la falta de transporte para su traslado desde los centros que fueron asignados en la provincia, según los organismos constructores locales.",
  "No se entiende cómo los chaparreros, que cuentan con un molino de piedras, a solo pocos kilómetros (12 km), en uno de sus consejos populares y que hoy pertenece a la GECA, se les asigne este recurso primero en Las Parra, municipio de Majibacoa, a casi 99 km y actualmente en el 18 de Amancio (153 km).",
  "Lo más impresionante de esto es que muchos de los propietarios de sus viviendas se han visto obligados a asumir sus propias gestiones, para trasladarlos, realizando pagos altamente exagerados a especuladores y que han superado los 100 pesos MN.",
  "Otros, los que no podemos enfrentar esas gestiones, nos encontramos en la disyuntiva de esperar o renunciar a construir nuestras viviendas.",
  "Pienso que en todo esto, a pesar de las realidades actuales que enfrentamos, debido a una crisis mundial que amenaza con intensificarse aún más, la falta de organización ha sido la principal causante de que estos materiales de construcción no lleguen como tienen que llegar a sus viviendas.",
  "Ofrezco algunos datos que puedan ayudar a entender estos argumentos:",
  "En el municipio de Jesús Menéndez existe una base de camiones cañeros (32 camiones con remolques), que hoy se encuentran parqueados por orientaciones del Ministerio del Azúcar, según nos explican sus trabajadores.",
  "En la provincia existe la base de transporte TRASTUNA, que cuenta con alrededor de 35 rastras con remolques, de 20 metros cúbicos y cinco camiones con volteo, que después de repartir la canasta básica, les prestan servicios a los organismos que lo solicitan y que en el municipio de Puerto Padre, a solo 12 km, hay una sub base.",
  "¿Por qué no se asigna la gravilla en el molino perteneciente a la GECA y que está ubicado en el propio municipio, para asignarse a 99 y 153 km, en las Parra y 18 de Amancio respectivamente?",
  "La solución de este problema, implica que un porcentaje mayor de familias afectadas realicen sus sueños de contar con una vivienda, en un corto tiempo y que el municipio, provincia y país ahorren por este concepto de traslado de materiales de construcción una cifra importante de combustible.",
  "¿Quién nos ofrecerá la respuesta?",
  "E. Ingram Vinent"
]