[
  "Respuesta de la Empresa de Correos de Cuba",
  "En respuesta a la queja del compañero A. Arteaga Pérez, publicada en la sección Cartas a la Dirección del periódico Granma el pasado 16 de diciembre del 2011, con el título de La firma del contrato no puede ser un acto formal, referente a la contratación de las suscripciones de la prensa a las entidades estatales, cumplo con el deber de informar que la Empresa Correos de Cuba (ECC) revisó este tema con sus direcciones territoriales de todo el país.",
  "Consideramos oportuno esclarecer que durante varios años la Empresa de Correos de Cuba realizó la contratación de la prensa y las publicaciones a nivel de municipio, siendo ello una práctica incorrecta, toda vez que las Direcciones Municipales de Correos no tienen personalidad jurídica para aprobar contratos y, por tanto, se estaba violando lo establecido en materia de contratación.",
  "Por ello, como parte del proceso de reorganización empresarial y de reordenamiento financiero que se lleva a cabo en Correos de Cuba, se decidió que a partir de noviembre del 2010 las Direcciones Territoriales de Correos (en el nivel provincial), que son quienes tienen la personalidad jurídica para aprobar ese tipo de relación contractual, asumieran la renovación de los contratos de la prensa con los organismos y entidades de su territorio.",
  "Desde entonces la Empresa de Correos de Cuba indicó a sus Direcciones Territoriales que cada año se realice la renovación de los contratos de la prensa al sector estatal, en el período comprendido del 25 de noviembre al 25 de diciembre, en correspondencia con la pauta de distribución territorial determinada.",
  "En este año que recién concluyó, las Direcciones Territoriales de Correos, con el objetivo de acercar ese servicio a sus clientes y en coordinación con el Partido de cada provincia y municipio, tomando la iniciativa contractual, planificaron los días en que estarían realizando las contrataciones de la prensa con los organismos y entidades en los municipios, para aquellos casos en que les resultara más complejo asistir a la Dirección Provincial de Correos.",
  "En aquellos territorios en que por razones ajenas al correo, los organismos y entidades estatales no pudieron estar presentes en la contratación de la prensa durante los días planificados para cada uno de los municipios, estos tuvieron que dirigirse entonces a la Dirección Territorial de Correos para firmar dicho contrato.",
  "En el caso particular de la Dirección Territorial de Sancti Spíritus, provincia donde reside el compañero Arteaga Pérez, quien suscribió la referida queja a Granma, teniendo en cuenta las experiencias de este proceso en el año 2010, se crearon las condiciones de atención a los clientes en un área concebida para ello en la propia Dirección Provincial de Correos.",
  "Además, a aquellas empresas que no estuvieran incluidas por sus respectivas Direcciones Provinciales en las contrataciones legales efectuadas, se les indicó dirigirse a las oficinas principales municipales de Correos para legalizar su situación en el contrato de la prensa.",
  "A pesar de las gestiones realizadas por Correos de Cuba, hubo algunos territorios donde varias entidades no realizaron la totalidad de los contratos en nuestras Direcciones Territoriales, a las que puntualmente se ha ido dando solución.",
  "De igual forma, esclarecemos que este tipo de contrato requiere --como todo documento legal-- de los datos de las partes, firmas y cuños establecidos para efectuar una relación contractual.",
  "Indudablemente, la renovación por parte de las Direcciones Territoriales de Correos de los contratos con los organismos y entidades es un proceso complejo, teniendo en cuenta que se contrataron casi un millón de suscripciones de periódicos, entre estatales y particulares.",
  "Pedimos disculpas a nuestros clientes por las molestias ocasionadas en algunos lugares durante el recién concluido proceso de contratación de la prensa.",
  "Orlando Vázquez Galarraga Vicepresidente Comercial Empresa de Correos de Cuba (ECC)"
]