[
  "Carta de la Unión de Periodistas en Matanzas",
  "Coincido con lo planteado por el lector J.P.",
  "Lleonart Machado en su misiva del viernes 19 acerca del deterioro constructivo que presenta el centro histórico de la ciudad de Matanzas.",
  "Pero debo manifestar mi desacuerdo, y el de otros profesionales de la prensa de la provincia, ante el emplazamiento hecho a los periodistas.",
  "Sería absurdo negar las carencias del periodismo matancero en los últimos años, las conocemos y tratamos de solucionarlas cotidianamente.",
  "La falta de investigación, el facilismo, el conformismo de algunos, la poca luz larga de directivos al encauzar las temáticas de interés, la escasa participación del público en el hecho noticioso, y en ciertas ocasiones, poca valentía y autocensura lastran el quehacer de los medios de prensa provinciales, al igual que en todo el país.",
  "Tampoco han faltado las influencias negativas externas y las incomprensiones de funcionarios como factores para que nuestro trabajo no sea el esperado por la población.",
  "No creo que haya un periodista que no esté consciente de todo ello.",
  "Sin embargo, debo expresar mi desacuerdo con un punto específico: de la crítica implícita del lector a los periodistas se desprende que no se ha sido suficientemente crítico en el abordaje del deterioro de la ciudad.",
  "Y francamente es en ese punto donde más incisivos han sido los medios provinciales y los corresponsales que tributan a los espacios informativos nacionales.",
  "El rescate del patrimonio ha sido tratado en innumerables ocasiones, ya sea de manera general, o particularizando.",
  "Los ejemplos son incontables, varios de esos materiales han recibido premios en concursos periodísticos y han contado con el reconocimiento de la población.",
  "Acerca del impacto que han tenido en la transformación de la realidad, ya es harina de otro costal.",
  "En ciertos casos, los materiales periodísticos provocaron investigaciones, respuestas institucionales y soluciones a los problemas objetivos.",
  "En otros no ha sido igual.",
  "El periodismo solo puede reflejar los hechos y valorarlos, pero no tiene soluciones para ellos.",
  "Resolverlos corresponde a las autoridades del territorio y en cierta medida, del país.",
  "Porque en honor a la verdad, muchas de las inversiones que necesita Matanzas escapan de las manos y los recursos de la provincia, toda vez que los dividendos de sus renglones fundamentales, turismo y petróleo, están a disposición del Estado cubano porque son bienes del país.",
  "Los ejemplos de ciudades cubanas que han transformado su entorno gracias al financiamiento central, y una adecuada administración de dichos recursos son elocuentes.",
  "Ya Matanzas como provincia se involucró hace unos años en un movimiento de reanimación de los valores patrimoniales de las ciudades y poblados que dio resultado pero solo en parte, porque el daño sufrido por dichas estructuras durante décadas sin mantenimiento hizo insalvable una parte de los edificios y en otros el rescate implica más dinero del que se disponía.",
  "Las inversiones en la provincia han estado dirigidas mayormente a las obras que produzcan un beneficio inmediato o en un plazo medio de tiempo.",
  "En años anteriores la provincia asumió urgencias que postergaron la restauración como las obras de la Batalla de Ideas, las escuelas para estudiantes latinoamericanos y lógicamente las asociadas al turismo.",
  "Todo ello ha tenido reflejo en la prensa.",
  "De cualquier manera, los periodistas agradecemos la crítica de nuestros lectores, radioescuchas y televidentes.",
  "Para ellos trabajamos y sabemos que no lo hacemos lo suficientemente bien aún.",
  "Al lector Lleonart solo nos queda invitarle a que se comunique con la Unión de Periodistas de Cuba en Matanzas, nos transmita sus inquietudes y nos ayude a mejorar el trabajo.",
  "Próximamente se celebrará en la provincia el Festival de la Prensa Escrita, en el cual participarán profesionales de todos nuestros medios y en él habrá un espacio para el encuentro con los lectores.",
  "Quisiéramos pedirle su asistencia desde ya al compañero y que traiga consigo a otras personas igualmente interesadas en ver reflejadas sus preocupaciones en la prensa, con el ánimo de que nuestros profesionales se acerquen más al pensamiento popular.",
  "Matanzas cuenta en estos momentos con tres años en su carrera de periodismo y quisiéramos que dichos jóvenes se formen en el espíritu de la cultura del debate, en el ejercicio de la polémica y el apego a las opiniones del pueblo.",
  "Yosvany Albelo Sandarán Presidente UPEC Matanzas"
]