[
  "Preocupación por el uniforme escolar",
  "Me dirijo a ustedes porque soy asidua lectora de su sección Cartas a la Dirección y aunque, como bien ustedes exponen, no es el objetivo resolver todos los problemas y preocupaciones que los lectores transmiten, siempre las cartas son atendidas, buscando las mejores alternativas posibles.",
  "El motivo de mi preocupación y que debe ser la de muchas madres que tienen niños pequeños, es relacionado con el uniforme escolar.",
  "Tengo un niño pequeño que ahora en septiembre comienza el preescolar y a pesar de que por los diferentes medios de prensa han informado que todos los uniformes están garantizados y distribuidos en las distintas redes comerciales, hasta la fecha no he encontrado, del módulo de ropa de mi niño, lo que se refiere a la bermuda.",
  "Desde mediados del mes de julio he estado al tanto, llamando a diferentes tiendas y con muchísimo trabajo solo he encontrado talla pequeña de camisa (talla 4 y 6) que es la que por la edad y el tamaño usa mi hijo, ya que de shores no han distribuido nada, solo hay tallas inmensas, y me dicen que no les han avisado acerca de cuando van a volver a distribuir.",
  "Sinceramente ya no sé adonde llamar, ni recurrir, ya que de nada sirve que se pueda comprar en cualquier municipio, si no hay la mercancía, y se supone que la distribución deba ser por igual en todos.",
  "El tiempo corre, ya hoy estamos a 10 de agosto y me preocupa que mi hijo no pueda empezar el curso por falta de uniforme, y que conste que no ha sido despreocupación mía, eso sería muy penoso para el niño y para mí.",
  "Las tallas que en estos momentos hay en las tiendas, para varones, son a partir de la 16.",
  "Todos los días llamo a diferentes tiendas y es la misma respuesta.",
  "Hay muchas madres como yo que conozco y que están en la misma situación.",
  "¿Es que acaso van a distribuir los shores uno o dos días antes de que comiencen las clases, para provocar las grandes aglomeraciones?",
  "Creo que eso no es justo, pero además no está acorde con lo que han informado.",
  "Por favor espero que mi preocupación sea atendida y respondida, por lo menos que me orienten así como ustedes siempre se han caracterizado hacer ante las diferentes situaciones que se les han transmitido a través de esta sección.",
  "L. Ruíz Poey"
]