[
  "Cinco años tras el corte de unos árboles",
  "Vivo en el reparto Altahabana desde el año 1955 y vi sembrar en todo el reparto, en los parterries, matas de caoba y almendras desde esa época.",
  "Como es de suponer, por la edad de las mismas, esos árboles ya tienen una altura de tres o cuatro pisos.",
  "La mayoría de los vecinos han eliminado los árboles del frente de su casa, sin embargo en mi caso, pienso que estos árboles de maderas preciosas o no, son necesarios en la ciudad.",
  "No obstante, ya se han convertido en un terrible problema, pues constantemente se caen gajos y afectan el servicio eléctrico de la zona o el servicio telefónico, tienen levantadas las aceras por el poco espacio de tierra de que disponen.",
  "Pero lo peor no es eso, el problema es que ante un ciclón pueden caerse, y si esto ocurre nos quedamos sin techo de la casa nosotros, o los vecinos de enfrente.",
  "Esto lo planteamos al Delegado del Poder Popular hace alrededor de cinco años, nos pidieron infinidad de papeles para poder cortarlas por debajo de los cables eléctricos, estos papeles creo que eran de Áreas Verdes, Comunales u otras dependencias que por el tiempo que hace ya no recuerdo bien, se les entregaron al Delegado de aquel momento y finalmente el terminó su mandato y no se pudo resolver nada.",
  "Se lo planteamos al nuevo Delegado desde que asumió el mandato y aunque él nos plantea que se está ocupando (cosa que no dudamos) no se ha resuelto nada.",
  "Nos dimos a la tarea de ayudar nosotros buscando la vía y así hemos hablado con Comunales, Áreas Verdes, Empresa Eléctrica y con todas las empresas que nos decían.",
  "Cada vez que llamábamos a un lugar nos mandaban a otro.",
  "Finalmente decido llamar al Poder Popular del municipio, a ver si recibía alguna ayuda u orientación y el que me atendió me dijo que me iba a ayudar, pero que en definitiva quien podía resolver esto era el Delegado.",
  "En esto llevo cinco años, estoy pensando que ya pronto llega la temporada ciclónica y es otro año más con la angustia de qué puede pasar.",
  "M. A. Garrigo Andreu"
]