[
  "Justicia social con Eficiencia",
  "Estoy conciente, como la inmensa mayoría de los cubanos, de las necesarias transformaciones que debe de enfrentar nuestro gobierno en la búsqueda de un socialismo eficiente, único modo en que el mismo podrá sobrevivir en las actuales circunstancias, mas considero que se pasan por alto un sinnúmero de aspectos vitales para ascender este inevitable escalón.",
  "La Revolución cubana ha sido durante mas de 50 años, ejemplo de revolución de pueblo y es un hecho que la misma solo se ha mantenido por contar con el apoyo popular, aun en lo mas crudo del periodo especial.",
  "Las medidas actuales, sin embargo, son medidas necesarias, y responden a múltiples causas internas y externas.",
  "En la mentalidad de nuestro pueblo se han sedimentado la confianza inequívoca en la obra social de nuestra revolución.",
  "Pero tropezar con este nuevo cambio de vida por una parte importante de nuestro pueblo, pone en juego mucho más que un empleo.",
  "No sin causa V.I.",
  "Lenin expresara: \"Si los axiomas matemáticos conspiraran contra los intereses humanos, serían revocados\".",
  "El costo de no llevarlo a cabo adecuadamente seria, a mi criterio, de peores consecuencias que el no realizarlo.",
  "Este es un proceso difícil, que puede degenerarse muy fácilmente si no se lleva a cabo con la responsabilidad, seriedad y atención que requiere.",
  "Desde la comisión de expertos de la base, hasta los niveles mas altos en los diferentes Ministerios.",
  "Es esta la diferencia fundamental que el mismo posee con las medidas de choque aplicadas en diferentes países de modelos capitalistas .",
  "A mi juicio no deben ser fijadas metas para el mismo, como se ha venido informando, debe ser un proceso ininterrumpido, paulatino y de modo que permita controlar de manera sistemática el actuar de los trabajadores en activo, así como la incorporación y reubicación de nuevos puestos laborales.",
  "Por otro lado se hace entonces urgente la preparación de las oficinas ONAT, para la atención eficiente a los miles de trabajadores que tendrán que buscar vías alternativas para su subsistencia laboral y humana, pues en la actualidad, la morosidad, la burocracia y el freno son características propias de este organismo.",
  "Las reglamentaciones, ya publicadas en la Gaceta Oficial, para el ejercicio del trabajo por cuenta propia, despejan muchas dudas sobre el proceder de este trabajo alternativo, mas soy del criterio que en muchos casos no se toma en cuenta el volumen importante de trabajadores que en todo el país tendrá necesidad de recurrir al mismo, y se gravan impuestos muy por encima de las posibilidades reales de ser cubiertos como alternativas estables y seguras para el ciudadano honesto que deseamos en nuestra sociedad.",
  "Es por esto que valdría la pena una retroalimentación constante para perfeccionar y rectificar, cuando sea el caso, las leyes que en este caso deben de equilibrar la eficiencia con la justicia social.",
  "Nuestro socialismo es de todos y la responsabilidad de cumplir y mantener lo alcanzado, no tiene metas, reglamentaciones o comités de expertos.",
  "Es importante entonces el actuar responsable de todos, y el ajuste coherente de las leyes que necesitamos que sean cumplidas.",
  "J. Imbert G."
]