[
  "Situación de la venta liberada en la Cadena del Pan",
  "Me dirijo a Cartas a la dirección con el fin de dar a conocer mi opinión sobre este asunto, así como la necesidad de una respuesta convincente de la Cadena del Pan (Minal).",
  "Desde finales del 2009 se vienen apreciando por los clientes, el pueblo, limitaciones en la cantidad ofertada, sobre todo del pan de corteza dura.",
  "Compro solo el pan de esta cadena los domingos, pues trabajo un poco lejos y no lo puedo hacer con frecuencia.",
  "Antes de esta situación que analizo, a las 10:00 am, cualquier domingo se podía comprar, con su cola, pero se podía, si se acababa, se esperaban unos 30-40 minutos y se compraba.",
  "Hoy ¿cuál es la situación?",
  "Ejemplo, el domingo 17 de enero.",
  "Como ya conocía que los domingos anteriores hubo dificultad para adquirirlo, fui a las 8:45 am, a dos panaderías distintas de la Cadena: la que está en Reina e/ Rayo y San Nicolás (Centro Habana) y la de Monserrate e/ Dragones y Tte.",
  "Rey (La Habana Vieja), en ninguna de las dos había pan, en la primera me comunicaron que salía a la 1:00 pm.",
  "y en la segunda, a las 12:00 pm.",
  "Seguí indagando con los propios panaderos qué pasaba.",
  "Según ellos el pan tarda en total para su elaboración tres horas (a pesar de tener ambas panaderías equipos chinos nuevos), a saber: amasado, fermentación, estabulado (lo dejan en reposo en una cámara fresca), horneado; conocí que siguen fabricando la misma cantidad diaria que el año 2009, pero que la demanda ha aumentado.",
  "Además refieren que el pan que vendieron entre 7:30 y 8:30 am se había comenzado a elaborar en el turno de madrugada y que es normal que entre un turno y otro, se produzca un bache.",
  "Hasta aquí lo que averigüé en ambas panaderías.",
  "Seguí mi recorrido por tres panaderías del Poder Popular para tratar de comprar el liberado de 3.00 pesos: nada y después en la cuarta logré comprar pan de molde suave al precio de 6.00 pesos.",
  "Por pura coincidencia el día 16 vi, en el noticiero estelar de las 8:00 pm., un reportaje sobre este tema, que según lo que entendí de la explicación de los directivos, no hay problemas con la harina y sí hay aumento de la demanda.",
  "Después de todo lo analizado antes me pregunto para que me respondan:",
  "- Yo aprecié problemas subjetivos que no tienen que ver con la harina (\"el bache\" entre un turno y el otro), esto puede ser desorden o indisciplina.",
  "- Si es cierto que aumentó la demanda tomando en cuenta que el pan es un alimento popular, ¿no se puede incrementar la producción?",
  "- La venta del pan es un servicio a la población (que yo definiría básico por su masividad), los responsables directos de esta actividad de la Cadena del Pan y del Minal, ante esta situación deben explicar a la población en detalle, las medidas que han tomado para resolverla y no esperar por las quejas del pueblo que todo el mundo vio en televisión.",
  "Me formé como hombre en esta Revolución, confío en ella, pero cosas muy parecidas están sucediendo con mucha frecuencia, es necesario tomar medidas a tiempo.",
  "J. Cuesta Rodríguez"
]