[
  "¿Construcción por esfuerzo propio o con recursos propios?",
  "Me decidí a escribirles para ver si alguien puede darme una respuesta convincente con relación a los derechos y beneficios de los compañeros seleccionados por la Comisión de circunscripción para la construcción de viviendas por esfuerzo propio.",
  "En el año 2007 no se imaginan mi alegría al ser seleccionada por la referida Comisión en la circunscripción 196 de Santiago de Cuba para la ejecución de mi vivienda por esfuerzo propio como una obra nueva, al poseer toda la documentación pues mi licencia es la 1132 del año 1986.",
  "Se me orientó que a través de la técnica de la UPIV del Distrito Abel Santamaría se tramitara dicho beneficio.",
  "Se me solicitó una defectación de cada uno de los materiales que requería y se realizó la denominada carta límite, que se entregó en el punto de materiales correspondiente.",
  "Al concluir aproximadamente en tres meses los referidos trámites, me informó la técnica que debía esperar pues solo se le estaban asignando materiales a los casos de terminación, pero me aconsejó que fuera realizando por mi cuenta las diferentes acciones constructivas porque, para esos casos, lo que se asignaba era fundamentalmente cemento y el resto lo tenía que buscar porque mi plan era por esfuerzo propio.",
  "Al no estar conforme me dirigí al director del distrito y a otros compañeros que me informaron que recibían poco nivel de recursos y eran muchos los necesitados.",
  "A esto refuté que eso no era lo que había aparecido en los múltiples artículos que he leído en diferentes periódicos Trabajadores, Granma, Sierra Maestra, en este último como respuesta a muchas inquietudes de la población en cuanto a la vivienda se esgrime la selección por estas comisiones a nivel de circunscripción, pero además no era lógico que en medio de la férrea lucha contra la corrupción, el delito y las ilegalidades se me orientara que cayera en este tipo de cosas, pues he esperado 22 años para hacer mi vivienda legalmente y el acero y otros recursos necesarios solo se fabrican y comercializan en entidades estatales.",
  "En el transcurso de un año, debido a múltiples gestiones y la visita constante tanto a la dirección de la UPIV del Distrito Abel Santamaría y al punto de materiales, solo he logrado que me entreguen 25 bolsas de cemento pues se entregan autorizos que duran solo 7 días y no tienen respaldo de materiales en el punto de venta.",
  "A pesar de que conozco que en nuestra provincia han existido dificultades, con los áridos pero no con todos los recursos, no puedo entender que se seleccionen atendiendo a rigurosos trámites a un número pequeño de ciudadanos y luego se proceda de esta manera, por lo que yo me pregunto:",
  "¿La construcción de viviendas es por esfuerzo propio o con recursos propios?",
  "¿Qué derechos tienen los compañeros seleccionados por la comisión de circunscripción?",
  "¿Cómo debe realizarse la entrega de los recursos?",
  "¿Quiénes controlan o chequean la marcha de estas construcciones?",
  "¿Se establece un término para cumplir los compromisos con los seleccionados por esta comisión?",
  "A pesar de poseer muchas más interrogantes, someto solo estas a consideración de ustedes para ver si puedo obtener una respuesta que satisfaga mis expectativas.",
  "B. Pécora Rodríguez"
]