[
  "¿Por qué los veterinarios no pueden dar recetas a sus \"pacientes\"?",
  "Este es un problema que quizás solo lo pueden entender las personas que tienen mascotas en sus viviendas y que preocupa, no solo a mí sino a todos los que acudimos por necesidad a las clínicas veterinarias.",
  "Es innegable que la atención médica es muy buena y se hace todo lo posible por salvar la vida y la salud de los peludos.",
  "Pero la dificultad surge una vez que el enfermo y sus dueños ya están fuera de la clínica, con el método en las manos.",
  "En la mayoría de los casos, el veterinario (de lo más amable) les ha dicho: para el dolor, le dan una duralgina dos veces al día, o le inyectan un ámpula.",
  "En la herida, le echan la crema de nitrofurazona (o algún otro antibiótico), y que no le falte su penicilina diaria, por una semana.",
  "Ah, si no quiere comer, le ponen un suerito de dextrosa.",
  "A todas estas, nada de recetas.",
  "Los veterinarios están facultados a operar, brindar primeros auxilios, diagnosticar enfermedades, indicar tratamientos, pero no pueden recetar nada.",
  "En la mayoría de los casos, los perros y los gatos se curan con los mismos medicamentos que los seres humanos, y una vez fuera de la clínica veterinaria, los atribulados dueños nos vemos obligados a acudir a la consulta del médico de la familia para pedirle a la asombrada doctora que nos haga el favor (sin ninguna obligación por su parte), de recetarnos lo indicado por el veterinario.",
  "Me pregunto: ¿Es justo esto?",
  "Para conseguir un suero hay que ir al cuerpo de guardia del hospital más cercano y allí suplicar a alguna enfermera que nos regale \"aunque sea medio suerito\", \"que tengo mi perrito enfermo\", etcétera.",
  "La vitamina K, tan necesaria para las hemorragias en perros y gatos, también solo se consigue \"suplicando a las once mil vírgenes\", y para lo demás, hay que recurrir al recetario de la doctora de la familia.",
  "Y vuelvo a preguntar: ¿Por qué los veterinarios no pueden recetar?",
  "¿Acaso son especialistas de inferior categoría?",
  "¿Acaso se puede curar sin medicamentos?",
  "Por otra parte, en la clínica veterinaria sí se pueden comprar los medicamentos que son de uso exclusivo animal, los que sirven para eliminar pulgas y garrapatas, o combatir todo tipo de ácaros.",
  "Pero son caros, y en el caso de perros de mediano o gran tamaño, no todos los dueños de animales pueden darse el lujo de comprarlos.",
  "Las tabletas antiparasitarias se venden en CUC, y carísimas, pero no se puede perder de vista que la mayoría de los parásitos que infectan a los animales, infectan también a los seres humanos, y preservando a las mascotas nos preservamos a nosotros y, sobre todo, a nuestros niños.",
  "N. Labzóvskaya"
]