[
  "Respuesta a la carta \"Contraste\", publicada la semana pasada",
  "Dando respuesta a la queja titulada \"Contraste\", la cual fue publicada en esa Sección, el día 15 febrero del 2013, le informo lo siguiente:",
  "La venta de papas solo está autorizada en las Placitas pertenecientes a la Empresa de Acopio, en las cuales se expende este producto a la población de forma liberada, pero controlada, vendiéndose solo 10 libras por persona al precio de $1.00 por cada libra.",
  "Existe el Acuerdo Nro.",
  "182/2011, aprobado por el Consejo de la Administración Provincial del Poder Popular, donde se prohíbe la venta de este producto por los trabajadores por cuenta propia, incluyéndose también la actividad de las carretillas ambulatorias, en lo referido a la venta de la papa.",
  "En los mercados agropecuarios (MAE), no se permite que los camiones --sean estatales o privados--, carguen o descarguen el producto papa y mucho menos sea comercializado al por mayor.",
  "A los vendedores inescrupulosos que en ocasiones en algunos lugares, velando la no presencia de los supervisores integrales y de otras autoridades, se arriesgan y venden este producto a precios excesivamente altos, son notificados con multas que ascienden entre 400.00 y 1 200.00 CUP, incluyendo el decomiso del producto.",
  "Lo más triste de toda esta situación es que personas que están encargadas de la custodia de ese producto que será utilizado como semilla, se lo dejen robar impunemente, ya sea en los frigoríficos o en los almacenes de la agricultura; esto, a nuestro criterio, es lo más denigrante que le pueda ocurrir a personas que tienen esta alta responsabilidad de la custodia de estas materias primas, ante el Estado y el pueblo en general.",
  "Puede el lector estar tranquilo que las autoridades de la provincia, incluyendo la Dirección Integral de Supervisón, velarán y enfrentarán enérgicamente a esos \"maledetos\", no solo los que la venden, sino también los que se la dejan robar, los cuales no tienen cabida en nuestra sociedad y que viven a costa de nuestro pueblo trabajador.",
  "Esperamos que para cuando el lector vuelva a nuestra ciudad de los Tinajones, tierra de Agramonte, la vea más linda y limpia, y que nada pueda empañar las maravillas que pudo ver en este territorio y, si se observara algún contraste, será lo bella y hermosa que es nuestra provincia.",
  "Luis Navarro Laurencio, Director Dirección Provincial Integral de Supervisión Camagüey"
]