[
  "No existen fórmulas mágicas para resolver los problemas",
  "La mediocridad y las malas intenciones cabalgan veloces, con entera libertad y a todos los niveles.",
  "¿Cómo se explica que con tan buenas teorías, tan bella historia y una férrea organización, en las cuales participan cuadros, organismos y organizaciones a todos los niveles, las cosas no marchen como deseamos?",
  "Hemos criado cuervos y nos están sacando los ojos.",
  "En ocasiones hemos oído decir: \"Pienso, luego existo\".",
  "Esto quiere decir que existimos, pensamos y somos parte de las masas que tanto poder tienen y que difícilmente se equivocan.",
  "Entonces, ¿por qué algunos no oyen, ni consultan y deciden creando tantos obstáculos?",
  "Los efectos negativos tienen sus causas, busquémoslas.",
  "Hagámosle la guerra al desinterés, la apatía, el conformismo, la abulia y al escepticismo.",
  "Luchemos por el bienestar y la vida.",
  "No importa que nos digan idealistas, esto no quiere decir que soñamos con lo imposible, sino con el perfeccionamiento de lo \"realizable\".",
  "Puede alguien sin ser idealista concebir El Moncada, La Sierra y que con doce hombres se ganara la guerra.",
  "Fidel no predica el cristianismo, pero hace lo que a Cristo seguramente le agradaría, por eso Chávez dice que es cristiano, no son las palabras las que tienen valor, son las obras.",
  "Fidel y Chávez, dos gigantes que debemos imitar y decir: ¡Sí se puede!",
  "Hace poco tiempo pedíamos cambios, claro, dentro de los principios del socialismo.",
  "Cambio significa rectificación de errores, evolución, progreso, desarrollo...",
  "Se realizó el proyecto de Lineamientos de la política económica y social, quienes lo leímos y analizamos, concordamos que este recoge lo necesario para que las cosas marchen bien.",
  "Debe aplicarse de inmediato con la cordura necesaria y lo más importante: rompiendo el esquema de ver las cosas como hasta ahora, y exigiendo duro al que no los cumpla.",
  "Acabemos con los que se autoengañan y con los que quieren que veas azul lo que es rojo, con los que mienten impunemente.",
  "No saben cuánto daño les hacen a las masas y cuán vulnerable al enemigo poderoso que invierte tanto dinero y recursos en querernos destruir.",
  "Debemos estar muy alertas, están trabajando aceleradamente en los campos político, económico e ideológico, pues saben muy bien que con las armas jamás nos pondrán de rodillas.",
  "No existen fórmulas mágicas para resolver los problemas, solo es posible si esgrimimos la ética de la moral, apoyados en las masas, incrementando la producción, logrando la baja de los precios.",
  "No importa que en sus inicios algunos con sus iniciativas y sacrificios logren hacer capital, nunca serán más que los que hoy se han enriquecido con la necesidad del pueblo.",
  "A. Kairúz Mariño"
]