[
  "No convertir en perdido, uno de los principales eslabones de nuestra democracia",
  "Las reuniones de rendición de cuenta de los delegados de circunscripción ante la población, no caben dudas que son una de las más concretas posibilidades de los ciudadanos de participar personalmente para expresar sus criterios, plantear sus preocupaciones y exigir el buen funcionamiento de instituciones y funcionarios de su entorno y del país.",
  "En este escenario debía suceder que las únicas limitaciones para ejercer por cada uno de nosotros estos derechos, sean nuestras propias limitaciones o inhibiciones personales.",
  "Pero sucede en la realidad otro desenvolvimiento real de este proceso, que tanto pudiera aportar a lo que pretendemos entre todos, de ir progresivamente logrando la eficiencia en todas las actividades en las que estamos inmersos permanentemente.",
  "En mi experiencia personal, de todos estos años de Poder Popular, considerando que como ciudadano participo en cada uno de estos actos de democracia, he podido convencerme de que, por lo general, se convierte en un ejercicio de sufrimiento para el delegado, que se enfrenta solo y prácticamente desarmado ante los reclamos de los electores, después de un periodo de gestiones dentro de la compleja tela de araña en la que hemos convertido las estructuras intermedias de esta institución.",
  "El delegado recibe en los despachos o en la asamblea los planteamientos de los electores y después, sin la presencia de funcionario alguno de los que deben responder a esas demandas, porque por eso cobran, salvo rarísimas excepciones y casi siempre de los que menos problemas tienen, se enfrentan nuevamente a los electores a responder y justificar por qué no hay nadie en la reunión de la panadería, ni del mercado, ni de la farmacia, ni del agua, ni del gas, ni del teléfono, ni del médico de la familia, ni de la escuela, entre otros.",
  "Mucho menos representantes de las direcciones especializadas del municipio, sin hablar de los directores, que todo parece indicar que responden a otras cosas más importantes que ante la población, que debía poder promover su democión cuando de pésimos trabajos se trate.",
  "¿Por qué nos hemos adaptado a desperdiciar este proceso que pudiera funcionar como un eslabón fundamental de participación de nuestra población en las soluciones, básicamente locales, de muchas de las deficiencias con las que convivimos, aceptando pasivamente la ausencia de los que tienen que responder ante los participantes?",
  "¿Tienen los funcionarios del Poder Popular indicaciones de dejar solo al delegado en estas asambleas o existe la posibilidad de que se les indique y exija su participación en un determinado número de reuniones de base para que puedan entrar en contacto directo con los problemas o ser reconocidos ante los demás por la agilidad con que enfrentan la solución de los mismos, que también los hay, por suerte?",
  "¿Por qué si los problemas más graves en una comunidad están bien definidos con el delegado y su solución depende de un funcionario a cualquier nivel de la estructura del Poder Popular, no se garantiza sin excusa ni pretexto su participación en las asambleas para garantizar su intercambio con la población y dar continuidad a la confianza que nuestro pueblo debe mantener sobre estos procesos, ya sea para responder cómo se resolverán o para explicar cuáles son los motivos por los que no se puede garantizar una solución inmediata?",
  "Cualquiera puede pensar que hay miedo en los funcionarios a enfrentar de esta forma los problemas, pero de no hacer algo en este sentido, estamos convirtiendo poco a poco en perdido, uno de los principales eslabones de nuestra democracia.",
  "P. Ruiz Medina"
]