[
  "Respuesta de la Empresa Agropecuaria Habana",
  "El pasado viernes 8 de febrero fue publicada en la sección Cartas a la Dirección el artículo \"Deudas de años a un productor agropecuario\", firmado por Félix Games Avilés, el cual fue Jefe de la Finca Nro.",
  "24 de la UEB Granja Arroyo, subordinada a nuestra Empresa Agropecuaria Habana, de la que causó baja en febrero del 2011.",
  "De inmediato se creó una Comisión del Consejo de Dirección para que investigara todos los pormenores del caso; los compañeros visitaron dicha Granja, pero ese día no fue posible contactar con el compañero Félix, y a través de un familiar obtuvimos su dirección y teléfono.",
  "Posteriormente fue visitado e informado de los pasos dados y él quedó conforme, concretándose y reconociendo imprecisiones en el escrito que dirigió al periódico, pues nunca contactó con el Director de la Empresa para exponer su caso.",
  "La deuda en cuestión era cierta, pero en el monto de $ 22 855.28 y no de 25 mil pesos, de los cuales solo $ 10 427.64 corresponden al compañero Félix Games Avilés, pues el resto pertenecía a otros dos compañeros que laboraban con Félix en la finca, a uno de ellos se le había realizado en enero del 2013 un pago parcial de 2 000 pesos.",
  "La Comisión pudo comprobar que entre los meses de junio y julio del 2012 se le transfirió por la Empresa a la UEB Granja Arroyo, el financiamiento necesario para saldar las deudas atrasadas con los Jefes de Fincas de dicha entidad y la dirección de la UEB no consideró en ese monto esta deuda que estaba pendiente desde febrero del 2011.",
  "La deuda pendiente, tanto del compañero que escribió como del otro, fue liquidada el pasado viernes 15 de febrero del 2013.",
  "Es justo y a la vez amargo reconocer que en la Dirección de esa UEB Granja Arroyo, hemos tenido inestabilidad y deficiencias con el equipo de dirección que ha sido necesario sustituir en diferentes ocasiones.",
  "Razón por lo que desde finales de enero designamos allí un nuevo cuadro como Director de la misma, fortaleciéndose también el resto del equipo de la UEB de Arroyo para de una vez encauzar su trabajo correctamente y evitar que hechos tan desagradables como estos se vuelvan a repetir.",
  "En el Consejo de Dirección de la Empresa evaluamos este caso y determinamos que también existió falta de control sobre esta UEB por los Directores de Capital Humano y Economía de la Empresa, pues no detectaron ni alertaron oportunamente que esta deuda no había sido saldada, adoptándose las medidas organizativas y disciplinarias correspondientes.",
  "Modesto Sánchez Balboa, Director General Empresa Agropecuaria Habana"
]