[
  "Urgencia de eliminar la hipertrofia burocrática",
  "Quiero retomar las cartas de R. Sezay Sánchez y A. Sánchez Fernández, publicadas el viernes 10 de septiembre, para aportar nuevos elementos.",
  "En relación con los directivos de cualquier entidad o unidad tienen que estar presentes conductas que generen prestigio y autoridad ante su colectivo, elemento este que cuando se logra en todos los casos, arrastran a los demás por el camino de la productividad y el amor a la jornada laboral.",
  "Creo que el jefe debe ser el primero en llegar al trabajo y el último en retirarse.",
  "El ejemplo personal es decisivo para elevar la moral de los demás trabajadores.",
  "No podrá aplicarse: Hagan lo que yo digo y no lo que yo hago, como sucede en muchas ocasiones.",
  "Otro aspecto a tenerse en cuenta, es la urgencia de eliminar la hipertrofia burocrática que se manifiesta en instituciones y organismos, con la cantidad de ayudantes, jefes de despacho, secretaria del jefe de despacho y secretaria del director u otro directivo quienes constituyen una barrera.",
  "Hay lugares que alrededor de la máxima autoridad de la entidad, se mueve un aparato que lejos de ayudar, genera burocratismo, mala atención, o en algunos casos, nula atención cuando un trabajador necesita contactar con sus superiores.",
  "A esto se suman las justificaciones que dan esos subordinados para que no molesten a los cuadros y dirigentes, cuando atribuyen casi siempre, que estos están reunidos.",
  "Termino tratando otro asunto que tiene relación con los referidos trabajos invocados: ¿Nos hemos puesto a pensar en la cantidad de miles y miles de viviendas que tenemos ocupadas como puestos de mando, sedes de esto y lo otro?",
  "Usted camina por las calles de cualquier ciudad o poblado, y encontrará una cifra alarmante de inmuebles ocupados en diferentes actividades.",
  "Resultaría bueno hacer un estudio y un replanteo del tema, hacer una reubicación y ganaríamos miles de estos locales que pudiéramos aportar para el fondo de la vivienda.",
  "Vale la pena que el tema se analice.",
  "En la ciudad donde vivo, hemos visto con mucha alegría un edificio destinado a oficinas administrativas, que sus colectivos se han reubicado en locales más pequeños, y allí se ha creado un preuniversitario.",
  "Soy de los que confío en que lograremos mejorar nuestro socialismo con un nuevo modelo económico, más racional, más sólido, pero para ello, hay que eliminar muchos escollos y lograr que la gente se prepare para esos cambios.",
  "El amor al trabajo, la racionalidad, ese es el reto.",
  "V. Carballido Pupo"
]