[
  "Venta ilegal de productos químicos controlados",
  "Cada vez me encuentro más preocupado por la irresponsabilidad y falta de escrúpulos de algunas personas que, sin desconocer el daño que hacen, venden ilícitamente productos químicos tan peligrosos como el cloro y la sosa cáustica.",
  "Es muy común ver y escuchar a vendedores, pienso que clandestinos, pregonando la venta del cloro por las calles de nuestros repartos pero, además, creo que no es muy conocido por gran parte de nuestra población la utilización del cloro en muchos procesos industriales, y fundamentalmente en el proceso hidráulico, o sea en el agua que nos llega hasta nuestras casas para tomar, que de forma dosificada es admitido por el organismo humano sin daños perjudiciales.",
  "Al parecer existe bastante desconocimiento por nuestra población de lo dañina que resulta la utilización desmesurada de estas sustancias químicas, el cloro y la sosa cáustica, en nuestros hogares cuando es empleada de forma descontrolada, y consecutivamente, desconociéndose la concentración o dosificación necesaria para su empleo en determinados quehaceres domésticos, como son la limpieza de baños, lavado de ropas, etc.",
  "Los gases que emiten estas sustancias son muy perjudiciales al ser humano, más si tenemos en cuenta que los locales donde realizamos estos trabajos domésticos en la mayoría de los casos no se encuentran lo suficientemente ventilados o al aire libre, pero, además, el contacto directo de este producto con la piel puede traer grandes perjuicios al organismo humano.",
  "Conozco de personas que han empleado estos productos de forma irracional en sus casas y han sido afectadas por estas sustancias, y han necesitado de internamiento en centros hospitalarios, debido al contacto directo con ellas o a la inhalación de sus gases.",
  "Estos productos, hasta donde conozco, son sustancias químicas controladas por sus propiedades, entonces ¿por qué existe tal descontrol, no sé de cuantos organismos, cuando tantas personas de forma no controlada pregonan en las calles la venta del cloro y de la sosa cáustica?",
  "Entonces, parece evidente que existe el descontrol sobre los medios estatales, por lo que hay que preguntarse qué hacen las personas responsables directas de esos productos en esos centros estatales.",
  "¿Dónde está el control?",
  "¿Acaso nadie ve en nuestras calles estas actividades ilícitas que tanto nos perjudican?",
  "Hay que acabar con la indolencia y las irresponsabilidades.",
  "L. Álvarez Padrón"
]