[
  "Respuesta del Parque Lenin",
  "Estamos dando respuesta a las acciones realizadas por nuestra entidad, luego de conocer la queja publicada el pasado 31 de agosto por su periódico, referente al deficiente servicio prestado a un cliente en el restaurante El Dragón.",
  "De inmediato se formuló la Resolución No.",
  "54/2012 a través de la cual quedó conformado el Grupo de Trabajo integrado por los siguientes compañeros:",
  "· Annia Massino Castro (directora).",
  "· Rogelio Pérez Moré (subdirector de Fiscalización y Control).",
  "· Zulema Lobaina Vega (jefa del Dpto.",
  "de Gastronomía).",
  "· Nancy Monzón Anguerra (especialista principal grupo NMCC).",
  "· Nereyda Díaz Noa (técnica de Protección al Consumidor).",
  "· Sonia Creach Gómez (miembro del Comité del Partido en el Parque).",
  "Posteriormente la comisión contactó con el administrador de dicha unidad, convocando a una reunión con todos los trabajadores donde se analizó el hecho en cuestión y estos vertieron sus opiniones, reconociendo en todo momento la responsabilidad del mal servicio prestado, determinándose como responsables directos a las compañeras: Nuris Díaz, cocinera y Yudith Núñez, lunchera y colateralmente Víctor Pérez Portuondo, encargado de almacén, pues el administrador Ramón Díaz González se encontraba de vacaciones.",
  "A los responsables directos se les aplicó la medida disciplinaria del descuento del 25 % del salario correspondiente al mes de agosto y al encargado de almacén una amonestación pública ante el Consejo de Dirección de la entidad.",
  "Se le orientó al resto de los administradores informar a los trabajadores de lo sucedido para que hechos como estos no vuelvan a ocurrir, y la Subdirección de Servicios ha incrementado las visitas especializadas a las unidades para su asesoramiento al respecto.",
  "Se consta con acta de reunión efectuada con los trabajadores y entrevista realizada al compañero Andrés Rodríguez.",
  "Ing. Annia Massino Castro Directora Unidad Presupuestada Parque Lenin"
]