[
  "Sobre las migraciones desmedidas o no controladas",
  "He estado al tanto de las cartas publicadas referentes al arribo de personas procedentes de otras regiones.",
  "Todos recordamos y aun está vigente la aplicación del Decreto 217 que regula el arribo de personas a la capital para ser acogidos en algún núcleo familiar.",
  "Como concepto pienso que debe primar el respeto a criterios de las personas, que se han referido al tema.",
  "He leído detenidamente lo que se ha publicado por varios lectores y me pregunto yo, ¿cómo anda el Decreto 217, está derogado?, ¿qué nivel de aplicación tiene?, ¿los infractores no lo conocen?, ¿no lo respetan?",
  "Como veo inmigración desmedida o no controlada en la capital de todos los cubanos, concepto a mi juicio a interpretar desde el punto de vista económico y social:",
  "1.",
  "¿Se conoce aunque sea por apreciación la cantidad de personas que han arribado a la capital?",
  "2.",
  "¿Qué fuente de empleo se les puede ofertar si se trabaja en la reducción de plantillas?",
  "3.",
  "¿De qué viven esas personas que no tienen fuente de empleo, por tanto, no devengan un salario?",
  "4.",
  "¿Cómo les llegan los servicios esenciales como son la salud, la educación a los niños, la electricidad, los alimentos, los recursos energéticos para sus alimentos, el agua, el transporte, cuyo 50 % está de baja por mantenimiento o reparación?",
  "5.",
  "¿Está preparada la ciudad para otorgar la atención que requieren esos arribantes?, me refiero al balance socioeconómico que se tiene.",
  "6.",
  "Referente a la vivienda, recordaré lo que se publicó hace unos días en la última página de este periódico en el artículo titulado \"Atajar el desorden\", referido a lo que está ocurriendo en el municipio de Cárdenas, uno de los más prósperos del país.",
  "No comentaré sobre el escrito porque todo está claro, solo expresaré:",
  "¿Cuántos de estos asentamientos están con iguales o peores condiciones en la capital?",
  "¿Estarán los mismos urbanizados debidamente?",
  "¿Estarán todos legalizados, contarán con los servicios básicos de luz, agua, etcétera?",
  "Confío en que lo que debemos es ordenar y exigir por la disciplina y la legalidad.",
  "A.",
  "A. Núñez"
]