[
  "Criterio acerca de anterior comentario",
  "El motivo de esta misiva es aportar mi modesto criterio acerca del comentario titulado \"Sí, hay que revisar las plantillas\", de L. Campoalegre Sánchez, publicado en la edición del pasado 29 de octubre.",
  "En dicho escrito se cuestiona la necesidad de las entidades de contar dentro de su plantilla diversas plazas, entre las que se hace alusión a los jurídicos, agregando para fundamentar su opinión que \"por qué se necesitan tantos jurídicos, como si estuviéramos en el medio de un país capitalista, donde un abogado es capaz de utilizar sus mañas para liberar de la justicia a un tramposo empresario o político, burlar al fisco con sus artimañas o dejar en bancarrota a una empresa similar con sutiles engaños\", de lo cual se infiere que, a su entender, el asesoramiento jurídico a las empresas no es imprescindible.",
  "Considero que se está minimizando la importancia del asesoramiento jurídico a empresas en un país con un sistema social como el nuestro.",
  "La Constitución de la República de Cuba establece en su artículo 10, que \"todos los órganos del estado, sus dirigentes, funcionarios y empleados, actúan dentro de los límites de sus respectivas competencias y tienen la obligación de observar estrictamente la legalidad socialista y velar por su respeto en la vida de toda la sociedad\".",
  "El cumplimiento de la legalidad socialista está relacionado con la calidad del trabajo del asesoramiento jurídico que reciba cada entidad y la adecuada utilización y atención que se le brinde al desarrollo del trabajo jurídico.",
  "El Decreto No.",
  "138, promulgado por el Comité Ejecutivo del Consejo de Ministros el 20 de marzo de 1987, \"NORMAS PARA EL TRABAJO DE ASESORAMIENTO JURÍDICO\", en su artículo 13 establece las atribuciones de los asesores jurídicos de las uniones de empresas, empresas y unidades presupuestadas, entre las que se encuentran: representar a la entidad y defender sus intereses ante los órganos, organismos y demás entidades nacionales y extranjeras o internacionales, asesorar en todos los aspectos jurídicos de la gestión que desarrollan, elaborar o participar en la elaboración de todos los documentos jurídicos que disponga el jefe y los demás dirigentes de la entidad, advertir al jefe de la entidad de las irregularidades que detecte que puedan constituir violaciones de la legalidad e indicar la conducta a seguir de acuerdo con lo establecido en la legislación vigente, proponer medidas que contribuyan al desarrollo de la conciencia jurídica, proponer medidas dirigidas a la observancia del cumplimiento de la legalidad socialista y divulgar la legislación vigente, entre muchas otras.",
  "Utilizando sencillos ejemplos cuyo alcance abarca a cualquier trabajador, pudiéramos afirmar que, sin un adecuado asesoramiento jurídico, una determinada empresa pudiera confrontar situaciones que van desde las implicaciones negativas que trae consigo un Convenio Colectivo de Trabajo, Reglamento Disciplinario Interno u otro reglamento deficientemente elaborados, pasando por una medida disciplinaria o una responsabilidad material erróneamente aplicadas, hasta la paralización de la producción o los servicios por no preverse a nivel contractual los detalles necesarios para que fluyan sin contratiempos las relaciones comerciales con otras entidades, tanto clientes como proveedores.",
  "Por otra parte, estoy plenamente de acuerdo con L. Campoalegre Sánchezen el sentido de que ciertamente se debe revisar con profundidad cada puesto de trabajo en las plantillas, incluyendo el de asesor jurídico, no porque se pueda prescindir de dicha actividad, como expliqué con anterioridad, sino porque existe como alternativa, la de contratar los servicios jurídicos que brinda la Organización Nacional de Bufetes Colectivos, así como las consultorías adscriptas al Ministerio de Justicia, que cobran una tarifa establecida mediante una resolución del citado organismo, en dependencia del grado de complejidad de la empresa que necesita el servicio.",
  "A.",
  "A. Alemañy Marrero"
]