[
  "Dos propuestas para ahorrar",
  "En el Proyecto de Lineamientos de la Política Económica y Social del Partido y la Revolución, el No.10 señala: \"Se exigirá por la calidad del proceso de negociación, elaboración, firma y control del cumplimiento de los contratos entre entidades económicas como instrumento esencial para su desempeño\".",
  "Es evidente que se ha ganado disciplina en este tema, ya todos los proveedores exigen la firma de los contratos para prestar cualquier servicio o vender, tal como establece la ley y no están exigiendo los documentos adicionales que algunos pedían.",
  "Hay que recordar que a esto han contribuido las cartas publicadas en esta sección y la rápida respuesta del compañero Marino Murillo Jorge, vicepresidente del Consejo de Ministros, aclarando que era incorrecta esa práctica.",
  "Sin embrago, considero que se puede avanzar mucho más en esta materia de la contratación.",
  "Recientemente tuve que acudir a la oficina de Correos de Cuba en Sancti Spíritus para contratar para el año 2011 los periódicos asignados a mi centro de trabajo.",
  "Allí, después de una larga cola en el horario de 8:00 a.m.",
  "a 12:00 m y de 1:00 p.m.",
  "a 4:00 p.m., me entregaron los modelos del contrato que debía llenar en mi empresa con diversos datos y anexos, en total seis hojas, más una resolución del director facultándome a firmar el contrato, en total 14 hojas porque era con duplicado y cada una firmada y acuñada según lo establecido.",
  "Cuando llené los datos y cumplí con los demás requisitos volví a ir a la Empresa de Correos, pero en dos ocasiones tuve que desistir por la cantidad de compañeros que esperaban para lo mismo, pues en esta oficina provincial, además de las empresas y organismos de las empresas cabeceras, tenían que venir a contratar las entidades de subordinación nacional de los restantes municipios, dos de ellas a más de 80 kilómetros.",
  "Cuando al fin pude entregar el contrato después de una revisión minuciosa por parte de las compañeras de Correos que gentilmente me atendieron, me extendieron una factura por cuatro periódicos para el año por un valor de 140,25 pesos moneda nacional, la que debía pagar en cheque, lo que hice al día siguiente, pero ahora debo volver a buscar la copia del contrato porque aún no estaba firmado por el facultado por la Empresa de Correos.",
  "Según me informaron, este contrato hay que volverlo a hacer el próximo año, lo que significa a nivel de país cientos de miles de hojas, tinta y tiempo, por lo que quiero hacer las siguientes propuestas.",
  "1.",
  "Que en proveedores y receptores como la prensa y otras que la forma de entrega sea similar al contrato inicial, anualmente solo anexarle una hoja con la actualización de los datos que pudieran variar, así ahorraríamos recursos sin dejar de cumplir con la firma del contrato.",
  "2.",
  "También podría adoptarse que fueran las secciones sindicales, comités de base de la UJC o núcleos del Partido los que asumiéramos el pago de la prensa, tal como lo hacemos las personas naturales mediante el pago mensual, así nos evitaríamos los engorrosos contratos y contribuiríamos a que el Estado disminuyera sus gastos.",
  "A. Arteaga Pérez"
]