[
  "Sobre las Pruebas Finales: ¿Pedir revisión?",
  "Imposible",
  "La educación en secundaria básica es hoy mucho mejor que hace solo años atrás.",
  "La falta de profesores obligó al surgimiento de aquellos maestros emergentes que si bien tenían muy buena disposición (digna del mayor de los homenajes) les faltaba la experiencia y los conocimientos.",
  "Esta situación fue suplida con unas clases por televisión a las que muchos estudiantes no atendían.",
  "Hoy ya eso es historia pasada.",
  "Nuestros maestros de secundaria tienen ya varios años de experiencia y son muy buenos.",
  "Se eliminaron las clases por TV y se volvió a la necesaria especialización docente.",
  "Un ejemplo de lo anterior son los maestros que tiene mi hijo, que cursa el séptimo grado en la secundaria Ormani Arenado, del Vedado.",
  "Todos sus maestros son magníficos y las clases son adecuadas para los programas actuales.",
  "¿Dónde surge el problema?",
  "En las evaluaciones finales.",
  "Es decir, en el momento donde se valora el trabajo de todo un año.",
  "Las evaluaciones son de dos tipos: 1. un trabajo escrito que luego se defiende oralmente y 2. exámenes.",
  "No hay dudas que la primera forma de evaluación ha logrado que los estudiantes aprendan a hacer exposiciones.",
  "Como profesor universitario veo que los alumnos de la educación superior actual tienen muchas más habilidades para exponer un trabajo oralmente que los de hace 20 años.",
  "Pero, siempre ese pero, los parámetros que se toman para evaluar los trabajos escritos no son correctos y debían ser reanalizados.",
  "Un solo ejemplo: se exige que todos los trabajos tengan anexos.",
  "Esto es absurdo porque solo una pequeñísima fracción de todos los trabajos de ese tipo lleva anexos y seguro que estos no lo llevan porque son pequeñas revisiones bibliográficas.",
  "Respecto a los exámenes finales (el 2do.",
  "tipo de evaluación) se podrían escribir tres ediciones completas del Granma del viernes.",
  "Pero quiero referirme a un solo punto que creo que es crítico: las reclamaciones.",
  "Es esperado que ocurran equivocaciones al calificar los exámenes porque son cientos de pruebas a calificar en un corto periodo de tiempo.",
  "De hecho, todo el que ha tenido a un hijo, pariente o conocido en la educación media, sabe que se cometen errores, tanto al sumar lo alcanzado en las distintas preguntas, como al calificar un respuesta específica.",
  "Repito que esos errores son esperados por el volumen tan grande de trabajo que enfrentan los calificadores.",
  "¿Y qué está ocurriendo en este curso?",
  "Que reclamar una nota es casi uno de los trabajos de Hércules.",
  "Nunca te muestran el examen, lo cual es absurdo y casi me parece que ilegal.",
  "Es un mecanismo macarrónico donde el profesor tiene que ir con el padre/alumno al municipio y ahí lo miran como si quisieran hacer algo muy malo.",
  "¿Por qué se ha llegado a eso?",
  "¿Será posible que unos pocos fraudulentos hagan que todo un sistema colapse?",
  "Digo esto porque el comentario \"de pasillo\" es que eso se debe a que algunos maestros han recalificado fraudulentamente.",
  "Resolvamos esta situación.",
  "No permitamos que un problema en el momento final del curso destruya la buena impresión (gracias al excelente trabajo de los profesores) que tenemos hoy de la secundaria básica.",
  "J.A.",
  "Ramón Hernández"
]