[
  "Idoneidad",
  "Ya estamos enfrascados en la difícil pero necesaria tarea de seleccionar a los mejores entre los empleados estatales, con el fin de hacer más eficiente nuestra economía.",
  "La palabra de orden es idoneidad, se debe revisar quiénes son los más aptos y eficientes en nuestras entidades, los que producen con mejor calidad, los que están más capacitados para cada tarea, los mejores preparados académicamente, etc.",
  "Pero, y en los mercados agropecuarios donde abunda personal noespecializado, no capacitado, mal educado, muchas veces con un historial de quejas de clientes por maltrato o mal pesaje o mal cobrado... ¿Cuántos de estos trabajadores estatales son idóneos?",
  "¿Cuántos no son ni siquiera técnicos medios en comercio, gastronomía, economía o alguna especialidad afín al arte de tratar con mercancías, clientes y su dinero?",
  "¿Y en las tiendas, tanto en CUC como en CUP?",
  "¿Cuáles son realmente idóneos?",
  "y repito: ¿Cuántos no son graduados de ninguna escuela que tenga que ver con el giro?",
  "¿Cuáles son los que deben ocupar el sagrado cargo de ATENDER AL CLIENTE?",
  "Quise hacer notar estos ejemplos, por ser un tema tan delicado y recurrente el maltrato a la población, y como en todo problema, debemos ir a la raíz, a la verdadera causa, y qué mejor causa para la no idoneidad, que el divorcio entre plaza ocupada y perfil instructivo o académico del trabajador que la ocupa.",
  "Pero este principio debe ser cumplido en todos los ministerios.",
  "En todos los centros laborales se deben empezar a revisar desde las plantillas de personal, empezando por el expediente del trabajador, currículum, diplomas de graduados, nivel escolar, etc.",
  "Por aquí debemos empezar la búsqueda de los no compatibles con el puesto que ocupan, y retornar a las plazas vacantes a los más capaces, a los que corresponde.",
  "Tampoco hay que ser esquemático, habrán casos donde a pesar de no pertenecer al sector por formación académica, hayan logrado pasar cursos de superación o posgrado, y lo más importante, que su actuar profesional los haga merecedores de la plaza, esto hay que respetarlo también.",
  "Incluso cuando no se cuente con un documento oficial que avale la preparación técnica requerida para el puesto, pero el trabajador haya logrado ser merecedor de la plaza por su buen desempeño, puede hacérsele una evaluación, comprobación o exigir que pase el curso correspondiente para obtener la documentación oficial.",
  "Si en cada entidad se ofertan las plazas vacantes a la población, para que las ocupen los más aptos, podremos reubicar a cada cual donde corresponde, como se hizo hace poco con los maestros jubilados cuando hizo falta que retornaran a las aulas.",
  "También debemos retomar la idea de las \"bolsas de trabajo\", hacerlo general, que cada ministerio tenga su reserva de posibles trabajadores, donde los aspirantes más capaces y aptos estén ordenados por su calidad en una lista, y cuando una plaza se libere, no tendremos que ocuparla con el que aparezca, sino con alguien adecuado, previamente analizado.",
  "Espero que más pronto que tarde, estos retornados a sus sectores, y los que se mantengan por su buena calidad como trabajadores, puedan disfrutar del anhelado honroso salario que los haga permanecer allí, para hacer lo que están capacitados y aman hacer, y no salgan huyendo hacia otro sector en busca de lo que no reciben en el suyo, de lo contrario, esta labor sería en vano.",
  "F. Martínez Mejías"
]