[
  "Todo futuro será mejor y más digno",
  "El proceso que se implementa en Cuba, preparatorio para asumir un nuevo modelo económico a partir de la situación actual existente y la necesidad de vivir económicamente, además de políticamente en Socialismo, exige de todos enfrentar el cambio.",
  "El Presidente Raúl en su último discurso hace breves días, mostró la vía: ¿Cuál es la prioridad del país?",
  "¿Cómo hacer cada análisis?",
  "¿Qué exigir de cada cuadro?",
  "¿Quiénes estamos implicados?",
  "El ministro Murillo demostró con sus intervenciones estar también con los pies bien puestos sobre nuestra tierra, con lenguaje claro, diáfano y fácil de entender por cualquier cubano en plenitud de facultades mentales, explicó el camino, lo que se espera y cómo lograrlo.",
  "El cambio produce estratégicamente resultados cualitativamente superiores cuando está fundamentado en el análisis científico y enriquecido con el saber de todos, pero en la táctica produce actitudes contradictorias y hasta injusticias y corrupción si se es permisivo, no se adoptan medidas de control efectivas y no se sanciona ejemplarizantemente a los infractores.",
  "Los cuadros son en este proceso quienes están llamados y obligados a demostrar el compromiso con la Revolución, el sentido de pertenencia, la dedicación por la eficacia, efectividad y eficiencia y sobre todo ser ejemplo de los valores éticos que nos han inculcado los próceres y líderes históricos de nuestra América, llevan sobre sus decisiones el triunfo o la derrota de este reordenamiento a escala social.",
  "Los órganos de control, además de contar con personas ejemplarmente éticas y ser exigentes, deben ser implacables contra todo lo mal hecho, hágalo quien lo haga.",
  "Nosotros los cubanos de Cuba, somos quienes tenemos que implementar estas decisiones, producir los resultados y alcanzar una economía con salud que permita escalonada y paulatinamente satisfacer las necesidades crecientes de nuestra sociedad, que es la convicción por la que defendemos la Revolución y somos revolucionarios.",
  "Nosotros los trabajadores, aquellos insertados en la economía estatal, debemos darlo todo en intelecto, fuerza, voluntad, disciplina, organización, exigencia, rendimiento, productividad, ahorro, y más, para entregar las producciones y servicios que de nosotros se esperan; sin olvidar jamás que todos tendremos sustitutos, pues los que quedaron disponibles también quieren y saben hacer bien o mejor que nosotros mismos lo que cada uno hace; por demás, aquellos de nosotros que nos corresponda pasar a la actividad económica por cuenta propia, también tenemos que darlo todo, ya que debemos asumir la nueva vía de empleo con responsabilidad, solidaridad y ética social, pues el objeto de los resultados productivos y de servicios serán determinantes en la satisfacción de las necesidades de todos en nuestro verde caimán.",
  "Todo futuro será mejor y más digno, porque será portador de nuestro sudor e intelecto en cada producto o servicio que consumirá nuestro pueblo.",
  "J. P. Granados Tápanes"
]