[
  "Sí al debate constructivo",
  "Completamente de acuerdo con la opinión vertida por el compañero Palacios Álvarez en la que propone pasar al sector cooperativo algunas formas de la actividad gastronómica y otros servicios no básicos, envío mi parcial coincidencia con la del compañero Ochoa del Río, publicada en \"La opinión contraria\" el pasado 11 de diciembre, basándome en que prefiero apelar al análisis objetivo al referirnos a aquellos que rechazan la crítica y el debate constructivos.",
  "En los primeros años de la etapa revolucionaria, primaba la efervescencia revolucionaria, y los protagonistas de esta etapa eran nuestros padres, que no exhibían la preparación de los cuadros, dirigentes y de la sociedad en general de hoy, pero de indiscutible probidad e integridad revolucionarias.",
  "Equivocaciones, actuaciones erróneas, a veces injustas contra personas incomprendidas hubo y las habrá.",
  "Lo más importante es el reconocimiento y la rectificación de los errores, como nos ha enseñado Fidel, como parte del perfeccionamiento del mecanismo de funcionamiento en la construcción del Socialismo.",
  "Los que llevamos adelante este proceso hoy, tenemos el privilegio de ostentar una mayor preparación en sentido general, la que desafortunadamente no siempre exhibe el elevado nivel de conciencia para enfrentar las arduas tareas de la construcción de la nueva sociedad.",
  "Ciertamente, al igual que el compañero Ochoa Ríos, me pregunto \"cuántas veces no nos hemos sumado a la falsa unanimidad, contra la que tanto lucha Raúl, por no buscarnos problemas con nuestra opinión contraria\".",
  "Los revolucionarios de hoy, somos los mismos de ayer porque los objetivos no han cambiado en nada, pero la naturaleza del miedo a buscarnos problemas hoy, radica, desde mi punto de vista, en la debilidad política e ideológica de algunos para comprender la utilidad del debate enriquecedor, en el espacio, en el momento oportuno y con los elementos de juicio que sustenten cada criterio, en el desconocimiento de las funciones, obligaciones y facultades de cada quien y una miserable fobia de algunos a todo lo que le haga sombra al cargo y a las necesarias facilidades para su eficaz desempeño (medios de transporte, oficinas confortables, etc.).",
  "Elementos que influyen en el rechazo a ultranza de algunos a las opiniones discrepantes y a las críticas, invocando facultades absolutas o moción, alegando que el tema no se puede discutir ahora o que este no es el momento adecuado, u otras descabelladas justificaciones.",
  "También hay otros muy dañinos, que con argumentos sólidos para hacerlo, no tienen valor para verter un criterio diferente cuando reciben orientaciones o cuando se discute algún tema en algún nivel superior en que no siempre lo que se acuerda tiene que ser acertado o debidamente comprendido.",
  "La defensa y la construcción del Socialismo constituyen procesos de constante perfeccionamiento y tareas de hombres plenamente identificados con los principios rectores de la sociedad y con los intereses de su pueblo, no de simuladores ni temerosos burócratas incapaces, capaces de apelar a cualquier subterfugio para evadir cualquier tema que consideren amenazante a egoístas intenciones, y ninguna opinión que responda a los intereses supremos de la construcción de la nueva sociedad puede desestimarse ni arremeter contra ella, eso sí, puede corregirse, perfeccionarse y hasta rectificarse, preferentemente en aquellos ámbitos en que se aproveche la inteligencia colectiva.",
  "J. L. Vázquez Cárdenas"
]