[
  "Guerra a la chapuza",
  "Quisiera retomar la carta de A. Orama Munero, publicada la semana pasada en Granma, que sobre el bacheo de las calles reconoce el \"mejoramiento en el mantenimiento de las principales avenidas de la capital\".",
  "Concuerdo con ella en elogiar el esfuerzo que se hace por revertir la \"lamentable situación que en este sentido veníamos arrastrando desde los albores del periodo especial\".",
  "Ahora bien, si reconocemos ese esfuerzo del Estado por destinar los recursos y equipos necesarios para acometer la recuperación de las calles y avenidas, entonces el centro de la atención ha de estar en la calidad con que deben hacerse esas obras, para que sean duraderas y reporten un significativo ahorro al país.",
  "Expreso lo anterior porque he observado cómo en un periodo relativamente corto varias de esas vías reparadas en la capital se han deteriorado.",
  "Por ejemplo, hace pocos meses se levantó con una máquina especial el asfalto que cubría la avenida de Porvenir, y ahora mismo cerca de su intersección con la Camilo Cienfuegos, el asfalto se había \"arrugado\" nuevamente, de manera tal que los \"mogotes\" se alzaban allí y casi rozaban con los chasis de los vehículos.",
  "El pasado sábado comenzaron a levantar ese tramo para reconstruirlo.",
  "También solo han pasado algunos meses de la repavimentación de la Calzada de San Miguel del Padrón, a la cual igualmente le retiraron toda la vieja capa de asfalto, y en el segmento que va desde la Calle Primera hasta la confluencia con Beltrán se aprecian elevaciones y depresiones, además de algunos salideros de agua los cuales contribuyen a deteriorar la obra.",
  "En varios de los tramos de la reparada Calzada de Güines sucede algo parecido a lo relatado en los párrafos anteriores.",
  "Los tres ejemplos mencionados tienen un denominador común: fueron carreteras a las cuales se les retiró por completo la vieja capa de asfalto, pero la alegría de transitar por una superficie sin accidentes duró poco.",
  "Días atrás, en el segmento cercano al Puente Alcoy, en Luyanó, subsanaron algunos baches, los más grandes y peligrosos, pero otros quedaron como \"tarea pendiente\", aun cuando estaban cercanos y en el mismo sentido de la circulación de los eliminados.",
  "Puede argumentarse que la calidad de la mezcla asfáltica no es la mejor.",
  "Pero, si antes de pavimentar no se suprimen los salideros de agua ello contribuye a deteriorar lo realizado; además, si admitimos que el intenso calor y el peso de algunos vehículos son en parte la causa de que ese asfalto se \"arrugue\", entonces, no le estamos entrando al problema con la manga al codo.",
  "Cuántos recursos, tiempo, combustible y horas de trabajo-hombre se emplearon en cada una de esas reparaciones.",
  "¿Quién o quiénes exigen por la calidad?",
  "El país no puede darse el lujo de invertir en un trabajo para rehacerlo en un breve plazo.",
  "Realizarlo bien desde la primera vez significa ahorro, y para lograrlo es imprescindible luchar contra la chapuza.",
  "A.",
  "N. García"
]