[
  "Los tiempos han cambiado",
  "Pienso que es necesario aclarar que cada prohibición que en nuestro país se aplicó, tuvo su por qué en esa ocasión.",
  "Nuestras jóvenes generaciones tienen que conocer que ellas no fueron producto del capricho de nadie, ni de la idea descabellada de un grupo de cuadros o alguno en particular, en ningún municipio, provincia o el país; cada cosa realizada estaba relacionada de alguna manera con acciones desestabilizadoras o dañinas para la Revolución y su pueblo y en muchas de ellas estaba la mano enemiga en la sombra, en la oscuridad.",
  "Pero los tiempos han cambiado y debemos ser dialécticos, desapareció el campo socialista y su cooperación y se redobló el bloqueo yanqui, existe una crisis económica mundial y no estamos exentos de ella, las condiciones no son las mismas y nuestras necesidades también cambiaron, por tanto de lo que se trata es de deshacer dichas prohibiciones, con la misma inteligencia y dinamismo, con el que se aplicaron cuando fueron necesarias.",
  "Muchos hemos estimulado a través de esta sección, la necesidad de ampliar el trabajo por cuenta propia en sus diferentes fases, con el orden que requiere y el control adecuado, creo que hay que autorizar y ampliar el mismo con valentía y mente positiva.",
  "Siempre he pensado que la limitación en él, debe estar directamente relacionada con el sistema impositivo y la posibilidad de la oferta estatal en las actividades que sean factibles, pues existen servicios que deben estar en manos de cuentapropistas en su totalidad, me refiero a las peluqueras, barberos, zapateros, costureras, fotógrafos, etc., sin llegar a introducir una economía de mercado ni mucho menos, ampliar las posibilidades de aquellos que buscan un complemento al salario por esa vía, la cual puede extenderse a familiares y amigos y prestar un servicio eficiente a la población, beneficiaría considerablemente la calidad de vida.",
  "En general, hay prohibiciones, que generan ilegalidades y algo muy dañino a la sociedad y los valores que ella posee, la corrupción; es preocupante el accionar de algunos inspectores, ya sean de transporte estatal , los integrales u otros, creo que ese ejército creado para controlar, chequear, inspeccionar, reprimir, persuadir, evitar ilegalidades, fraudes, desvíos de recursos, desorden, etc., debe ser revisado con profundidad, pues su objeto social se desvirtúa y su acción deja mucho que desear en algunos casos.",
  "Pienso que el transporte y su circulación, debe ser controlado como siempre se hizo en nuestro país y en el mundo, por la actividad de Tránsito de la PNR con su técnica y profesionalismo y los inspectores del transporte estatal , además de reducirlos y ubicarlos en sectores productivos, pudieran realizar su actividad en las bases de transporte, como se había hecho históricamente en nuestro país; de igual forma un mínimo de inspectores subordinados a las direcciones de Vivienda, Trabajo en el caso de los cuentapropistas, ONAT para el sistema tributario, Higiene, Precios, etc.",
  "Harían que el trabajo sea más eficiente, por su profesionalidad, su vasta información del ramo al que pertenecen y responderían por su accionar a dichas direcciones, como se hacía hace unos pocos años atrás, reubicando entonces a los llamados integrales a labores productivas en cada territorio.",
  "No pretendo repetir criterios de otros lectores, expuestos en esta sección, pero creo necesario expresar mi coincidencia con los criterios expuestos el viernes 27 de agosto, por uno de dichos lectores, ¿por qué prohibir el traspaso de los autos, saben cuantos miles de ellos están en manos diferentes a los que se les asignó o adquirieron antes de aplicarse dicha prohibición?",
  "¿Por qué hay que hacer miles de cosas, incluyendo el soborno, muchas de las cuales son ilegales, para poder vender una casa propia a otro ciudadano?, ¿Por qué tengo que dirigirme al mercado campesino a comercializar una caja de ciruelas o mango de mi arboleda y no puedo venderlos en el portal de mi vivienda aunque pague un impuesto por ello?, esas y algunas otras interrogantes, deben ser revisadas y valoradas para que podamos avanzar en nuestro socialismo con firmeza y optimismo.",
  "L. Campoalegre Sánchez"
]