[
  "Trabas al deseo de un joven de producir la tierra",
  "Vivo en el municipio de Jiguaní, tengo 27 años y soy profesional; pero hace ya dos años, por preferencia y propia voluntad, me convertí en un campesino ansioso de hacerse un alto productor.",
  "Sin embargo, mi decisión me ha costado sufrir las consecuencias del mal trabajo de quienes determinan el uso de la tierra.",
  "Al dictarse el Decreto-Ley 259, era ya poseedor legal de una pequeña parcela de tierra, donde creé las condiciones mínimas indispensables para la cría de cerdos, ganado menor y aves de corral, entre otros.",
  "Ya con mi parcela en producción, ávido de practicar otros cultivos y a sabiendas de las posibilidades del mencionado Decreto-Ley, solicité diez hectáreas de la excelente tierra que circunda mi finca.",
  "La cercanía y la condición de buen productor, me colocaba como el mejor aspirante a aquellas tierras; sin embargo, la realidad fue cruda y bien distinta.",
  "Debido a una serie de sucesos desafortunados y, estoy seguro, a una mala interpretación del Decreto-Ley por parte de la Delegación Municipal de la Agricultura —que eligió hacer un verdadero picadillo de tierra, creando conucos que no producen ni producirán cifras de valer—, solo recibí dos hectáreas, con las cuales apenas tomé un pequeño impulso.",
  "Para esa distribución nunca existió la comisión seria y ordenada que recorrería los terrenos para elegir, con mesura y justicia, al más apto.",
  "En mi ya largo ajetreo por obtener esa tierra (más de un año) y convertirla en una finca de referencia nacional, he llevado a mi casa a los principales funcionarios de la Agricultura, incluso a las máximas autoridades del municipio, todos han constatado la verdad de mis argumentos.",
  "Existe otro hecho alarmante en este proceso, y es que la Comisión Agraria Municipal, cuyos principales miembros dominan la mayoría de la información aquí contendida, conceden plazo tras plazo a personas jurídicas que han demostrado su incapacidad para poner a producir esa tierra, provocando un proceso de desagradable complicidad.",
  "Ejemplos de tal incapacidad productiva son la empresa territorial de Acopio y la CCS Genaro Zaldívar, entre las dos a cargo de 4,5 hectáreas a las cuales he reducido mi solicitud y las que permanecen ¡sin generar alimento alguno!, después de más de un año de concedidas, sobrepasando el límite impuesto por la Ley.",
  "Pido, como usufructuario, que se tengan en cuenta mis argumentos y se defina de una vez la actual situación; porque lo que no se puede tolerar de ningún modo, es que tierras fértiles y perfectamente limpias, permanezcan más de un año sin ser útiles a nadie.",
  "R. Rodríguez Pérez"
]