[
  "Respuesta de la Unión de Empresas de Comercio y Gastronomía de La Habana por el servicio en platos de postre",
  "La carta hace referencia a la insatisfacción del consumidor Luis Moro Salgado, vecino de calle 13 No.",
  "6203 e/ 62 y 64, Playa, al recibir un servicio en el restaurante La Caridad, ubicado en 42 y 17, municipio de Playa, calificado en excelencia en cuanto al trato y a la calidad de la comida.",
  "La dificultad radica en que la comida fue servida en platos para postre; al preguntar por qué era esto, el segundo administrador le manifestó que por ser esta una unidad de gastronomía popular no podían poner platos grandes.",
  "Para el tratamiento de lo publicado fue designada la Técnica de Protección al Consumidor de la Unidad Básica de Gastronomía del municipio de Playa, la cual verificó que efectivamente el servicio brindado era en platos para postre, al tramitar con el Departamento de Servicios la necesidad de insumos (platos para asados) para la prestación del servicio de esta unidad, existiendo evidencia de comunicaciones de estas necesidades.",
  "Por parte del Jefe de la Unidad Básica se tomó la decisión de trasladar insumos de los existentes en otras unidades para poder dar solución a la situación.",
  "Con posterioridad la Técnica de Protección al Consumidor de la Empresa Provincial de Gastronomía visitó el lugar y percibió que ya el servicio se estaba ofertando en los platos adecuados.",
  "En conversación con el consumidor este refiere la necesidad de que el Organismo Superior entregara insumos a esta unidad para que logre un servicio de excelencia para los consumidores que acuden allí, quedando conforme con la respuesta recibida.",
  "Teniendo en consideración la respuesta inadecuada del compañero que atendió al cliente, se violó el derecho a la información del mismo, por lo cual se aplicó al infractor una medida disciplinaria por parte de la Administración de la Unidad, consistente en cancelación del periodo a prueba, teniendo en cuenta además que mintió, ya que no era el segundo administrador.",
  "Sin otro asunto.",
  "Saludos,",
  "Jesús Suárez Solís, Director Unión de Empresas de Comercio y Gastronomía La Habana",
  "Sorprende también, con todo respeto, esta respuesta ante el servicio en un restaurante de la gastronomía popular en \"platos de postre\".",
  "Se comprobó que era así y que se trataba de un problema de comunicación.",
  "Detectado el asunto por la carta en esta Sección, investigado y con posterioridad resuelto.",
  "¿Era necesario \"esperar\" a que apareciera publicado en Granma?",
  "¿No se visitan periódicamente las unidades para revisar su funcionamiento en un servicio que, como regla, presenta quejas de la población?"
]