[
  "¿Qué le sucede a la \"Atenas de Cuba\"?",
  "En los días anteriores y posteriores a la celebración del Día de la Rebeldía Nacional, vi a través de la televisión o leí en la prensa, entrevistas a los avileños que, con orgullo y alegría, hablaban de su ciudad capital provincial.",
  "Expresaban cómo Ciego de Ávila había pasado de ser una aldea a convertirse en una bella ciudad, explicaban cómo habían convertido su calle principal en un hermoso bulevar y elogiaban su plaza Máximo Gómez.",
  "También, en esos días, observé en la televisión cómo en Sancti Spíritus, las autoridades y el propio pueblo habían decidido revertir la situación de deterioro de la misma, y expresaban la satisfacción de cómo esta se iba embelleciendo y cambiando su fisonomía, para orgullo de los espirituanos.",
  "Además, por lo expresado por algunos reportajes televisivos, se hablaba de la belleza de los bulevares de Cienfuegos, Bayamo, Holguín y Santa Clara.",
  "Las tres primeras, ciudades capitales de provincias jóvenes.",
  "He hecho referencia a todo ello, para referirme ahora a Matanzas.",
  "No con el ánimo de criticar, sino más bien, reflexionar.",
  "Resulta ser que Matanzas es de las seis provincias más añejas de Cuba, y a estas alturas su ciudad capital no cuenta con una plaza pública para efectuar sus actos políticos y concentraciones, honre un patriota relevante, y tampoco cuenta con un bulevar.",
  "En su centro o casco histórico, no se observa el necesario mantenimiento y conservación.",
  "Su teatro Sauto, Monumento Nacional, año tras años parece que se va a restaurar completamente, y no se ha logrado en los últimos 15 años o más.",
  "El edificio situado al frente, ocupado hasta hace poco tiempo atrás por el Tribunal Provincial, por increíble que parezca, presenta un importante nivel de deterioro.",
  "El parque de La Libertad deja mucho que desear y las dos casetas telefónicas ubicadas allí por ETECSA dan vergüenza por su estado de suciedad y teléfonos inservibles.",
  "La calle Medio, la principal de la ciudad, está muy lejos de ser acogedora, a pesar de encontrarse en ella los comercios principales, y cuando la llenan de kioscos sin orden y estética, afean el entorno y la hacen intransitable.",
  "Muchas veces se ha dicho que la convertirán en un bulevar, pero nunca se ha materializado, tal vez por algunas edificaciones en mal estado o destruidas.",
  "La plazoleta del \"Viaducto\", originada por el espacio tomado al mar, al construirse el mismo, bien pudiera haberse aprovechado para ubicar la plaza de Matanzas, que podría tomar el nombre del patriota Insigne de la provincia: Juan Gualberto Gómez.",
  "Algunos parques destruidos con el fin de reconstruirlos, como el que se encontraba en el agro mercado, quedaron en eso.",
  "En los viales aunque se ha trabajado, existen serios deterioros en los mismos, al igual que en algunas instituciones de salud y de educación.",
  "En resumen, sería aplicable decir que si Ciego de Ávila se convirtió en una bella ciudad, en Matanzas ha sucedido un proceso inverso.",
  "Yo pienso que con el espíritu de las autoridades y el ejemplo de los avileños y espirituanos, al igual que el de otras provincias, que han demostrado que sí se puede, Matanzas logrará volver a ser una hermosa y acogedora ciudad para disfrute de los matanceros y visitantes.",
  "Claro está que es prioritario elevar los resultados de la actividad económica del territorio, sobre todo en la producción y los servicios con eficiencia y productividad, en lo cual por demás, Matanzas parece estar lejos de indicadores satisfactorios, en los que se reflejan en la práctica como criterio valorativo de la verdad, aunque no dudo que los macro indicadores anden bien.",
  "Pero resulta evidente que un entorno favorable contribuye a elevar la calidad de vida de los ciudadanos y su bienestar espiritual.",
  "Los periodistas han sido convocados al periodismo investigativo y crítico.",
  "Los periodistas matanceros, en mi opinión, deben avanzar en su cumplimiento.",
  "J. P. Lleonart Machado"
]