[
  "Hagamos en los hogares mucho más por nuestros hijos",
  "Hace años que vengo \"sufriendo\" la polémica de si juventud \"perdida\" o \"vanguardia\".Antes lo achacaba simplemente al lógico y a veces injusto \"choque\" intergeneracional, que de alguna manera hubo de molestarme en otros momentos (supongo no haber sido el único), pero nada tiene que ver mi posible \"sufrimiento\" de otrora, con lo que sin prejuicios pretendo plantear ahora.",
  "No me consta, oficialmente nunca lo he leído, pero la \"historiografía popular\", por llamarla de alguna manera, recurre a menudo a una frase adjudicada a Máximo Gómez que, más o menos plantea: \"los cubanos o no llegan.o se pasan\", repito, pongo la cita en nombre de una historiografía susceptible al cuestionamiento, pero si en algo no estuviera de acuerdo con esta, es en el hecho de lo radical del planteamiento: no todos los cubanos somos iguales.y además no conozco la idiosincrasia de otros pobladores del planeta.y encabezo de esta manera lo que pretendo escribir más adelante, por lo tremendo de tres artículos publicados por esta sección de Granma acerca de la supuesta pérdida o no, de valores en la juventud que nos toca en estos tiempos, que, por cierto, son otros tiempos.",
  "De lo que sí estoy seguro es que parte de la juventud que ahora mismo me toca observar, dista mucho de ser aquella que el Che se planteó como \"el hombre nuevo\".",
  "Hay, a mi juicio, una serie de valores perdidos, valores que en mi opinión son inherentes a la especie humana: la cortesía, la honestidad, la humildad, el respeto, el tratar a toda costa de ser auténticos, el amor a la Patria, a la familia, son cuestiones insoslayables a la hora de pretender ser una buena persona, sea de la latitud que sea el individuo.",
  "El socialismo pretende, como doctrina, potenciar entre otras cosas, los valores del hombre, pero seríamos chovinistas si planteáramos como un descubrimiento de nuestra doctrina regente esos valores que ahora veo flaquear, en momentos que asustan a la humanidad.",
  "Hay cosas que se escapan de nuestro alcance., definitivamente no están en  nuestras manos, pero crecer espiritualmente nunca es un esfuerzo.",
  "El nivel de alcoholismo, hace algunos años, es creciente y preocupante, el nivel de violencia, devenido de lo anterior, también, al igual la desfachatez en cuanto a cánones preestablecidos de la moral, y no me refiero a la orientación sexual que considero un derecho inalienable del individuo, me refiero más bien a la ostentación grosera de la orientación sexual y de sus prácticas de moda, que es otra cosa.",
  "En fin, no pretendo soluciones, mucho menos abundar en otras cuestiones que harían agotador mi análisis, pretendo, eso sí, que reflexionemos y no nos parcialicemos con discursos embellecidos que a nada conducen.",
  "No creo que la cuestión sea el simplón análisis de quién defiende la época en que le tocó vivir a favor o en detrimento de otras pasadas o por venir; analicemos mejor una realidad muy nuestra, desde una óptica de ahora.",
  "Hagamos en los hogares mucho más por nuestros hijos, por fomentar en ellos esos valores de que nos ufanamos los de \"otras generaciones\" y crezcamos todos sin falsas apologías que a nada conducen, o sí: a ensalzar un ego pernicioso, pues los valores no son de aplaudir, son como ya dije, condiciones que deben pertenecer a la especie, no deben ser nunca patrimonio de individuos.",
  "J. Gabriel Martínez"
]