[
  "Y del metro contador hacia adentro, ¿cómo hacemos?",
  "La Revolución Energética ha representado incuestionablemente un importante desarrollo para la nación y en particular, para la familia cubana a un costo que solo sería posible en las condiciones de un país como el nuestro.",
  "El incremento de las capacidades de generación, el mejoramiento de las redes eléctricas, la disminución de las zonas de bajo voltaje, junto a la sustitución de los breaker, los instrumentos de medición y el cambio de los principales portadores energéticos por otros más eficientes, han sido importantes y decisivas tareas en las que han estado empeñados los trabajadores de este sector, que han merecido el reconocimiento de la sociedad.",
  "Sin embargo, un problema que no es nuevo, adquiere ahora una mayor connotación con la adquisición de los nuevos medios, dígase, cocinas eléctricas, ollas, calentadores, entre otros, debido a la deficiente electrificación interna que presentan no pocas viviendas, que como regla general no estaban preparadas para asimilar estos cambios.",
  "De ahí que no basta con resolver, solo los problemas de generación y distribución eléctrica, también hay que garantizar la eficiencia en el interior de los inmuebles tanto en el sector estatal como en el residencial, que es el que nos ocupa en este caso.",
  "La empresa eléctrica llega con su servicio, hasta el metro contador, pero ¿a quién se puede acudir para solucionar los problemas que se originan dentro de la casa?, ¿qué organismo es el encargado de enfrentar este asunto?, ¿dónde se puede adquirir el cable adecuado y los tomacorrientes e interruptores?, ¿cómo se resuelve la mano de obra especializada para estos fines?",
  "Considero que el problema en realidad no es sencillo de resolver, pero hay que enfrentarlo, como se ha hecho por las empresas de servicios del Poder Popular con los demás artículos adquiridos por la población, que han tenido asegurado la atención de postventa en talleres del Estado.",
  "Duele escuchar cómo algunas personas están resolviendo estos problemas y sobre todo sabiendo que esa solución transita en muchos casos por el canal de las ilegalidades, la corrupción y la comisión de delitos.",
  "¿De dónde salen los recursos que invierte el particular que ejecuta este trabajo, por el que cobra lo que un trabajador con su salario, no puede pagar?",
  "No pueden salir de otra parte que no sea del lugar donde existen estos materiales, ya sea de un almacén o de una obra en construcción, de alguien que se los roba o los desvía, pero que finalmente van a parar a las manos de revendedores y traficantes que los venden a las personas necesitadas, que hasta ahora no tienen un servicio estatal garantizado que dé respuesta a nuestra interrogante: ¿Quién resuelve el problema del contador hacia adentro?",
  "J. Carrazana Valdés"
]