[
  "Alguna alternativa se debe encontrar para los baños públicos en la capital",
  "Este es un tema que por su alta sensibilidad y alcance social causa tanto malestar e irritación en la población de la capital y a sus asiduos visitantes, a quienes no les resulta fácil encontrar un lugar adecuado en la ciudad para evacuar sus necesidades fisiológicas.",
  "¿Quién alguna vez no ha atravesado por la amarga experiencia de tener que ir a un baño y no encontrarlo?",
  "A mi modo de ver, no es posible que un servicio de uso colectivo de tanta utilidad para los pobladores de cualquier ciudad, cuya prestación es muy importante, dado a su necesidad fisiológica e higiénico-sanitaria, sea tan difícil de habilitar debidamente y se dificulte tanto encontrarlo cuando más lo necesitamos.",
  "Lamentablemente, la ausencia de este vital servicio mucho contribuye al deterioro paulatino de la higiene ambiental.",
  "No son pocos los que tienen que acudir a hacer sus necesidades en una esquina, cercano a un poste, en una construcción abandonada o simplemente detrás de una parada de ómnibus.",
  "Todos sabemos que los pocos baños públicos que se encuentran disponibles en la ciudad no guardan las mínimas condiciones higiénico-sanitarias, por lo que no siempre resultan recomendables para su uso, hay una fetidez insoportable, falta de agua para lavarse las manos, generalmente están sucios los retretes, casi nunca hay papel sanitario, en fin, esto hace que la situación se torne más compleja e incómoda.",
  "Sin ser exagerado, acceder a los baños de un restaurante o de un hotel es una tarea bien complicada, pues no resultará nada fácil que le permitan acceder.",
  "Si hemos sido capaces de promover bienestar y satisfacer otras necesidades colectivas, ¿cómo es posible que no encontremos una solución para crear condiciones propicias con los baños públicos que requiere la ciudad, que no son un lujo, sino algo necesario?, ¿por qué no creamos condiciones alternativas y se montan sanitarios portátiles en algunos lugares que son altamente transitados?",
  "Claro está, los sanitarios portátiles no serían la solución, pero algo debemos hacer ante esta deficiencia tan reclamada por nuestra población.",
  "J. Pozo Álvarez"
]