[
  "Respuesta de la Empresa de Acueducto y Alcantarillado de la provincia de Artemisa",
  "Recibimos la siguiente respuesta a la carta Enigmático sistema de pago en el sector de Hidrología, del trabajador Eugenio Batista Alonso, publicada el 29 de junio del 2012:",
  "Después de haber leído y analizado la carta donde el referido trabajador formuló la queja que nos ocupa, nos dimos a la tarea de dar tratamiento a la situación e investigar lo referido por el compañero trabajador de la Unidad Empresarial de Base (UEB) de Acueducto y Alcantarillado del municipio de Caimito perteneciente a la Empresa Provincial de Acueducto y Alcantarillado de Artemisa.",
  "A tales efectos creamos una comisión para profundizar y esclarecer el contenido de la queja formulada, que estuvo integrada por funcionarios de la Empresa Provincial, incluyendo al compañero que atiende Quejas y Planteamientos de la Población.",
  "Como procedimiento utilizamos las entrevistas individuales a funcionarios de la UEB de Caimito y de la Empresa Provincial que están responsabilizados con la aplicación de los sistemas de pago, o sea, el pago del salario escala correspondiente al mes de mayo como se había indicado, fueron entrevistados, además, funcionarios de la UEB Acueducto y Alcantarillado de San Antonio de los Baños, pues los pagos al cierre de cada mes se ejecutan por este territorio.",
  "La queja formulada tuvo su origen en la aplicación de un procedimiento inadecuado y la violación de funcionarios responsabilizados con estas actividades, después de haber recibido las orientaciones oportunamente sobre el tratamiento laboral y salarial que se debía dar a los Lectores Cobradores, con respecto al pago correspondiente al mes de mayo por la situación objetiva que se estaba presentando en la Empresa.",
  "Durante los meses de abril y mayo es cierto que la Empresa Provincial no contó con los medios y recursos necesarios para imprimir los recibos de cobro de agua del sector residencial, teniendo en cuenta que en algunas UEB existían cobradores que en sus rutas tenían cuentas por cobrar y otros, como es el caso del que nos ocupa, tenían sus cuentas en cero, por tanto, se emitió la orientación por la Dirección de Capital Humano de nuestra Empresa de aplicar lo que en materia de legislación laboral debe tenerse en cuenta para estos casos, emitiendo oportunamente orientaciones a los funcionarios responsabilizados con el control del trabajo y el pago del salario a los trabajadores.",
  "En las investigaciones y entrevistas realizadas se pudo comprobar que se violó lo indicado por la Dirección de la Empresa y el trabajador Eugenio Batista no recibió el salario en el mes de mayo, como se había orientado.",
  "Lo establecido por la Resolución No.",
  "34 del Ministerio de Trabajo y Seguridad Social es garantizar el salario del trabajador al producirse interrupciones por falta de recursos y otras situaciones objetivas no imputables al mismo.",
  "Teniendo en cuenta que en estos casos el incumplimiento de la responsabilidad asignada o la violación, que producen afectaciones y que, además, empañan la imagen de nuestras instituciones, conllevan la aplicación de medidas disciplinarias con los responsables y aplicando como principio que hechos como estos no deben repetirse, se determinó lo siguiente.",
  "Primero: Que la queja formulada por el trabajador Eugenio Batista Alonso es con razón total, ya que el tratamiento salarial recibido fue inadecuado.",
  "Segundo: Efectuar el pago con carácter retroactivo al trabajador del salario dejado de percibir en el mes de mayo del año 2012.",
  "Tercero: Aplicar medidas disciplinarias a los funcionarios de las UEB que se relacionan a continuación por no dar seguimiento a hechos como estos y no cumplir las indicaciones y orientaciones del organismo superior.",
  "Funcionario Cargo Medida Aplicada",
  "Mailin Esperón Miranda Especialista en Gestión Comercial UEB Caimito Amonestación ante el colectivo de trabajadores",
  "Mirelis Ortega Pérez Especialista en Gestión Comercial UEB San Antonio Amonestación ante el colectivo de trabajadores",
  "David Almaguer García Director UEB Caimito Amonestación ante el Consejo de Dirección",
  "Además, se analizó en la Comisión de Cuadros la incidencia y responsabilidad de la Dirección de la Empresa, fundamentalmente la Dirección Comercial y de Capital Humano, al tener conocimiento de los hechos y al Director Adjunto, el cual se encontraba al frente de la Dirección de la Empresa en esos momentos.",
  "Rigoberto Mendieta Crespo Director Adjunto                             Amonestación",
  "Se decidió, además, realizarles un señalamiento crítico a los directores de estas áreas por no dar un seguimiento sistemático a la situación excepcional presentada.",
  "Orestes García de la Fuente Director de Capital Humano Señalamiento Crítico",
  "Mijail Argudín Zamora Director Comercial Señalamiento Crítico",
  "Lic.",
  "Joaquín E.",
  "Guerra García Director General Empresa Acueducto y Alcantarillado Provincia de Artemisa"
]