[
  "Carta de una joven lectora",
  "No pretendo hablar en nombre de la juventud cubana, como tampoco pretendo divagar en un tema que es de los más manidos que existen.",
  "Recién terminé de leer, como de costumbre, la sección de cartas de este viernes y mi tolerancia encontró su final.",
  "Soy una joven de 20 años, estudiante de la Universidad de La Habana, que no se cree modelo representante de los jóvenes cubanos, pero sí, como joven, me siento citada cuando surgen comentarios en torno a la juventud de hoy.",
  "Salgo todos los días a la calle para ir a la Universidad, utilizo los medios de transporte habituales, me abastezco en las mismas bodegas y tiendas que cualquier otro cubano, asisto a los lugares recreativos que están a disposición de todos y, hoy día, mi sentido común me hace pensar que no solo es la juventud quien se perdió en el camino.",
  "El creciente nivel de alcoholismo, la violencia, la inmoralidad, la ausencia de ética profesional se ve a diario y los actuantes no siempre son jóvenes.",
  "Creo que la pérdida de valores, la inconsciencia, la indolencia ante los males sociales se hacen un problema lo suficientemente macro para involucrar y afectar a todos.",
  "Si muchos jóvenes actúan regidos por algunos de esos patrones, sin dudas, es por lo que cada uno de nosotros ve a diario en las calles de nuestro país y se sienten inclinados a hacer, aun cuando no es la mejor actitud.",
  "Es lamentable cómo un territorio lleno de cosas lindas y dignas de admirar ha venido a convertirse en un hervidero de malas conductas.",
  "Tal parece un catastrofismo, pero la verdad es que es una situación que necesita ser resuelta.",
  "Es un problema que requiere más que de buscar culpables, encontrar soluciones.",
  "No creo tampoco que la orientación o la llamada liberación sexual, la cual no es menos cierto que se ha potenciado en este siglo, sea un tema característico solo de los jóvenes, hay personas no tan jóvenes que han venido a identificarse también con este asunto.",
  "¿Acaso se olvidaron los de otras generaciones, de cómo fueron marginados por ser",
  "hippies, oír a John Lennon o tener el pelo largo?",
  "¿Acaso por eso estaban perdidos?",
  "¿Acaso la manera de vestir, de bailar, de pensar y de expresarse los hacía jóvenes sin futuro?",
  "No escondo que este siglo ha traído mucha revolución en cuanto a moda, sexualidad, creencias, temas con los cuales muchísimos jóvenes cubanos no nos identificamos.",
  "Hoy cada vez que oigo decir que la juventud está perdida, solo me queda reír.",
  "Me río porque si defender nuestras ideas, pensar como jóvenes del siglo XXI, vestirnos por dentro de inteligencia, aunque por fuera parezcamos otra cosa, actuar según nuestros ideales es estar perdidos, creo que será mejor que nadie nos encuentre.",
  "D. Rodríguez Barral"
]