[
  "Criterios sobre efectividad de los impuestos a los TCP",
  "Parte del funcionamiento económico del sistema capitalista se basa en la recaudación de impuestos, y la historia contiene casos notorios que reflejan hasta qué punto se persigue a los que tratan de evadir el fisco.",
  "Para los cubanos de estos tiempos es algo nuevo y falta mucho, como en otros aspectos, para que adquiramos cultura y disciplina.",
  "Algunos esperábamos que al cierre del 2011 se publicaran y analizaran los resultados del año en esta materia, conocer cómo marcha cada territorio, las distintas actividades, multas, etcétera.",
  "El barrio se ha convertido en una atípica empresa donde se ejercen disímiles actividades, y, en mi opinión, debe tratarse esta problemática con un enfoque que tenga en cuenta los principios del socialismo y no los del capitalismo.",
  "Cuando lleguemos al millón de personas en tareas no estatales, ¿cuántos inspectores se necesitarán para que no ocurra lo que ya observamos en nuestras comunidades?",
  ": la subdeclaración, el desvío de recursos, el trabajo ilegal, la corrupción.",
  "El trabajador por cuenta propia tiene los mismos derechos que cualquier ciudadano y a nadie se le limita o cobra el acceso a la educación, a la salud y otros, que son renglones críticos en la mayoría de los países capitalistas, sin embargo, la sencilla subdeclaración de 100 pesos en cada mes significa que la economía puede estar dejando de recibir hasta 36 millones de pesos al año solo por este impuesto.",
  "¿Están nuestros sistemas de control \"afilados\" para detectar estas y otras desviaciones que hagan innecesario recurrir a nuestras organizaciones en el barrio?",
  "Pienso que debe ser un honor para un trabajador, al final del año, exponer lo que resolvió, lo que aportó a la sociedad y los gestos de solidaridad que haya tenido con médicos, maestros y otras personas de menor poder económico.",
  "Esto ayudaría a desterrar la imagen negativa que aún pueda subsistir en nuestro pueblo.",
  "L. A. Toledo Fontanar"
]