[
  "Ocho años en un dilatado proceso de Vivienda en Holguín",
  "Soy asidua lectora de la sección \"Cartas a la dirección\" y me dirijo a ustedes con la esperanza de que finalmente se atienda mi caso como corresponde, proceso que se ha dilatado por más de ocho años.",
  "En el año 2004 promoví ante la Dirección Municipal de la Vivienda en Holguín un proceso de división obligatoria de la vivienda de la cual soy copropietaria, sita en Avenida Capitán Urbino no.16-F, entre Maceo y Máximo Gómez, Holguín.",
  "El 27 de octubre del 2005 la Dirección Municipal de la Vivienda en Holguín se pronuncia a mi favor mediante la Resolución No.",
  "3962/05.",
  "Contra esta decisión, mi exesposo interpuso reclamación ante la Sala de lo Civil y lo Administrativo del Tribunal Provincial de Holguín, instancia que, con fecha 31 de mayo del 2006, declara sin lugar la demanda.",
  "Esta sentencia es impugnada nuevamente por mi contraparte ante el Tribunal Supremo Popular, declarándose con fecha 30 de agosto del 2006, sin lugar el recurso interpuesto.",
  "Desde ese momento, y ante la negativa de mi exesposo a realizar amigablemente la división de la vivienda, estoy tratando que la Dirección Municipal de la Vivienda en Holguín ejecute la debida diligencia como le corresponde y dispuso la ley en este caso.",
  "Cuento con la documentación requerida y los materiales necesarios para ejecutar la división, pero en mis frecuentes visitas a la Dirección Municipal de la Vivienda en Holguín, siempre encuentro una evasiva de parte de sus funcionarios.",
  "Varias veces ni se molestan en atenderme, ya son cuatro los directores de la Dirección Municipal de la Vivienda que han conocido mi caso y han cesado en sus funciones sin buscar una solución con apego a la ley.",
  "Desde el 2005 mis dos hijos viven en la casa de sus abuelos, sin las más mínimas condiciones y yo vivo agregada en otra casa, y me pregunto, ¿quien ejecuta en este país lo que se dispone por ley?",
  "¿Dónde está la legalidad?",
  "M. F. Pérez Batista"
]