[
  "¿Indisciplina o insensibilidad?",
  "Me dirijo a ustedes con el interés de hacer pública una situación que me ocurrió con mi niño de solo dos años de edad.",
  "En la mañana del domingo 17 de junio del presente año, mi niño sufrió una caída en la casa, que le provocó un traumatismo craneal, evidenciado en un hematoma enorme que se le produjo en la frente.",
  "Inmediatamente me dirijo al Policlínico Elpidio Berovides, ubicado en San Agustín, municipio de La Lisa y después de ser valorado por la doctora del cuerpo de guardia, le indica una placa de cráneo (rayos X), para determinar si existía fractura; la doctora me explica que el único policlínico que brinda el servicio de guardia de rayos X es el Cristóbal Labra, que debía llevarlo allí, o de lo contrario debía llevarlo al Pediátrico Juan Manuel Márquez; a juzgar por la distancia y el transporte sobre todo un domingo, decido ir al policlínico Cristóbal Labra.",
  "A las 12:45 p.m., llegamos al policlínico y el técnico de rayos X no se encontraba en su área, le pregunté a la doctora de guardia que sí se encontraba en su consulta y me dijo que había ido a almorzar, sin otra alternativa nos sentamos a esperarlo, transcurridos 30 minutos, me dirijo al comedor del policlínico y le pregunto al personal de servicio por el técnico, me responden que él no había estado por ahí, asumí que había ido a almorzar fuera del policlínico y continué esperando, al pasar un rato decido ir a las oficinas administrativas con el objetivo de recibir alguna orientación de parte de alguien y le pregunto a una persona que estaba en Recursos Humanos si sabía algo del técnico de rayos X, me respondió que él estaba por ahí, le dije que llevaba más de media hora esperando y no aparecía, al no recibir otra respuesta, vuelvo a sentarme a continuar esperando.",
  "Cuando ya llevaba una hora de espera, con toda mi paciencia agotada, unido a la desesperación que como madre sentía, le vuelvo a preguntar por el técnico a la doctora de guardia que permanecía en su consulta y la respuesta siguió siendo la misma; la persona que estaba en Recursos Humanos se acercó y me preguntó si aún no había llegado y le dije que no, retirándose del lugar sin pronunciar palabra.",
  "Después de un rato, decidimos ir a la Dirección de Salud Municipal, en busca de alguna orientación o alternativa para mi niño, pero al llegar al lugar comprobamos que se encontraba cerrado, sin nadie que pudiera atenderme.",
  "En ese momento tomamos la decisión de irnos para el Hospital Pediátrico Juan Manuel Márquez, considerando que estaba perdiendo un tiempo que no podía darme el lujo de perder teniendo en cuenta el estado de mi niño y la incertidumbre de un diagnóstico aún sin confirmar.",
  "Al llegar al centro hospitalario mi niño fue atendido adecuadamente.",
  "Me pregunto: ¿Qué horario tiene el personal de salud establecido para almorzar?, ¿están autorizados a salir de sus puestos de trabajo por tiempo indefinido, sin dejar dicho a qué hora regresan?, estas son algunas de las interrogantes que tengo, sobre todo cuando es el único técnico en rayos X que en ese momento está responsabilizado con la atención de todo un municipio.",
  "Es lamentable que el trabajo y la imagen de una institución que agrupa personas tan valiosas y consagradas como son nuestros médicos, que han dado muestras de ello a lo largo de muchos años y en muchos países del mundo, se vea empañada por la negligencia de algunos que aún no perciben la responsabilidad que sobre sus hombros cuelga.",
  "Considero que alguien debe revisar los mecanismos de control de la disciplina que poseen las instancias de salud a nivel municipal, máxime cuando son las que deben realizar la atención primaria de salud que tanto facilita el desplazamiento innecesario a los hospitales y la consiguiente descongestión de ellos.",
  "M. Álvarez Domínguez"
]