[
  "Planificación Física de Holguín cataloga sin razón caso de Moa",
  "A través de este diario en la edición del pasado 27 de febrero del año en curso conocimos de la queja de Isael Mejías Morales, vecino del Edificio 20 apto.14, Rpto.",
  "Rolando Monterrey, Moa, Holguín, bajo el título Esperando para construir un punto de venta en Moa, donde manifiesta el supuesto mal actuar de los funcionarios de la Dirección Municipal de Planificación Física de ese territorio en función de la obtención de la autorización pertinente para la construcción de un kiosco.",
  "Para la investigación de la misma, quien suscribe creó una comisión integrada por el licenciado Orlando William Naranjo Saavedra, jefe del departamento de trámites y atención a la población, el licenciado Eider Luis Carmenate Silva, especialista en Atención a la Población de la Dirección Provincial de Planificación Física y Teresa Barzaga Díaz, inspectora de la Dirección Municipal de Moa.",
  "En fecha 6 de marzo se visitó al promovente y en el intercambio el mismo manifestó que se había dirigido a la Dirección Municipal de Planificación Física de Moa en reiteradas ocasiones sin recibir respuesta a su solicitud, criterio que fue revisado y se pudo conocer que Mejías Morales había solicitado un área en reiteradas oportunidades, fue atendido y no aceptó las ofertas a él realizadas, no contando con la autorización de la Dirección Municipal de Trabajo para ejercer la actividad por cuenta propia y que su intención era ejercer su derecho ciudadano de trabajar para el beneficio propio y de su familia.",
  "Posteriormente en el análisis efectuado con Noemí Vizcaíno Díaz, jefa del departamento de inversiones de la Dirección Municipal de Planificación Física y Elsida Cabrera Reynosa, anterior directora de la entidad, se conoció que le fueron ofertadas con anterioridad dos áreas aprobadas por el Consejo de la Administración Municipal, las cuales no aceptó alegando que se encontraban muy lejos de su vivienda.",
  "Referente a lo planteado sobre dádivas que son necesarias para resolver este tipo de trámites, manifestó que eran rumores a nivel de calle.",
  "También conocimos que se atendió su planteamiento a través del despacho al delegado de la circunscripción, solicitándole un área, el cual fue respondido por esta autoridad en la demarcación el 7 de septiembre del 2014, donde le explicó las áreas aprobadas en esa zona por el órgano del Consejo de la Administración.",
  "No obstante, se determinó por la dirección de la entidad hacerle nuevas propuestas admitidas por el CAM para el trabajo por cuenta propia, de las cuales debía escoger la más factible, seleccionando el área ubicada en la Calle José Antonio Echeverría e/ Camilo Cienfuegos y Ave.",
  "Antonio Maceo, Rpto.",
  "Moa Centro, aprobada mediante el Acuerdo 559 de fecha 21 de octubre del 2014 para la construcción de dos puntos de venta.",
  "La respuesta le fue notificada en fecha 13 de abril del 2015, de lo cual manifestó estar conforme en parte.",
  "Estimamos catalogar sin razón la queja, debido a que no se pudieron demostrar las alegaciones realizadas por el promovente y se determinó no aplicar medidas disciplinarias, toda vez que quedó corroborado que se le ofrecieron opciones y su caso fue analizado por las instancias pertinentes.",
  "Se le orientó solicitar la correspondiente autorización para comenzar el ejercicio del trabajo por cuenta propia antes de continuar con otros trámites tal como lo establece la Resolución 41/2013 del Ministerio de Trabajo y Seguridad Social Reglamento para el Ejercicio del Trabajo por Cuenta Propia.",
  "Atentamente,",
  "Ing. Orlando García González.Director Dirección Provincial de Planificación Física, Holguín"
]