[
  "Sobre las cartas y las respuestas",
  "Sigo con atención esta sección cada semana.",
  "En esta, así como en secciones similares existentes en otros diarios, se denuncian muchas situaciones donde vemos reflejados muchos de los problemas que vivimos cotidianamente.",
  "Los problemas denunciados por los lectores son de diversa índole, aunque se reiteran los relacionados con el transporte.",
  "Uno de los hechos repudiables son los choferes que se apropian del producto de las recaudaciones y la ausencia absoluta de inspectores que controlen esa situación.",
  "Estos choferes se enriquecen e impiden que esas recaudaciones sirvan para financiar los gastos que hace el Estado para mantener esos servicios a la población.",
  "La especulación con los pasajes, el cuidado de los ómnibus, etc., son otros de los problemas existentes.",
  "Otros asuntos de que adolece nuestra sociedad, no menos repudiables, son la apropiación por algunos del producto de su trabajo, el que se roba el producto de lo que es de todos para especular.",
  "El que ocupa una plaza en un centro de cualquier tipo y ofrece un pésimo servicio, los que permiten violaciones de la disciplina laboral y tecnológica, etc, etc.",
  "Se plantea que hacen falta respuestas, pero da pena ver algunas respuestas, algunas más duras, otras más suaves.",
  "Y yo me pregunto: ¿Cómo es posible que un directivo se entere de las barbaridades que se hacen en alguna de las unidades bajo su jurisdicción por una carta de un lector?",
  "¿qué clase de responsable es ese, dónde está la supervisión que ejerce?",
  "Si a nadie se le ocurre escribir al periódico quizás nunca se enterarían de lo que pasa, o lo siguen pasando por alto, y por tanto, nunca tendrá solución el problema.",
  "Muchas de las cuestiones denunciadas son tan ordinarias, no quiero mencionar ninguna en específico, que no es posible que pasen inadvertidas.",
  "Creo que en estos casos tan responsable es el que lo hace como el que lo permite por desconocimiento o por negligencia o por incapacidad, en cualquier caso, dada la situación en que vive nuestro país, amenazado constantemente por los yankis que no nos perdonan nuestra independencia y nuestra dignidad.",
  "Quienes hacen esas cosas o las permiten no merecen continuar en los cargos que ocupan.",
  "I.",
  "Guerra Monterrey"
]