[
  "Respuesta de los CDR sobre la recogida de materias primas",
  "Hemos leído con mucha atención la carta que enviara O. Pérez García y que fuera publicada en la sección Cartas a la Dirección, con el título \"¿Ya no hay convenios de recogida de materias primas con los CDR?\"",
  "Como bien refiere el lector, para los Comités de Defensa de la Revolución, la recuperación de materias primas a lo largo de muchos años ha sido una tarea importante por su significación en el orden económico para el país, y un elemento fundamental en la preservación del medio ambiente y la higienización de nuestros barrios y comunidades.",
  "La recuperación lograda llegó a significar una valiosa contribución a la economía en el orden de la sustitución de importaciones en renglones como frascos de medicamentos, papel y cartón, frascos varios, por solo mencionar algunos, de los cuales una parte se recogía en diferentes establecimientos radicados en el área del CDR.",
  "Para la recogida de las materias primas aportadas por los cederistas, se contaba con los transportes de las bases de Materias Primas existentes en los territorios, los cuales mensualmente pasaban por las zonas recogiendo lo allí depositado, que en ocasiones eran pequeñas cantidades, con un alto costo por el gasto de combustible, transporte y personal.",
  "A partir de las medidas adoptadas para perfeccionar el modelo económico cubano, está presente una mayor exigencia y control para aumentar los niveles de recuperación, con eficiencia económica a través de nuevas vías como la existencia de 304 casas de compra de materias primas a la población, más de 5 500 recuperadores por cuenta propia, y el aumento de la recogida de desechos reciclables en las entidades estatales al incrementarse la exigencia en el cumplimiento de la Ley 1288/75, entre otras.",
  "Estas acciones han contribuido a que haya disminuido la existencia de desechos reciclables en la comunidad, no obstante, en el 2011 los CDR le aportaron a la economía un millón 238 mil dólares, tomando en consideración los precios en el mercado internacional de las 400 toneladas de chatarra ferrosa, las 100 toneladas de chatarra no ferrosa, las más de 600 toneladas de desechos de papel y cartón y los casi cuatro millones de envases de vidrio, recuperados por esta organización.",
  "Teniendo en cuenta lo antes expuesto, se trabaja para que, en lo adelante, la organización participe en la recogida de materias primas, incentivando a la familia a entregar todo lo que se genere en el hogar que pueda contribuir a la economía del país, creando las condiciones mínimas que lo posibiliten.",
  "Se ha previsto, con la Unión de Empresas de Recuperación de Materias Primas, realizar durante el 2012 actividades de recogida masiva en los meses de febrero, junio, agosto y noviembre, lo que permite contar con los recursos necesarios para su recogida y evitar la existencia de la misma en locales de los CDR o en casas de cederistas por periodos largos de tiempo, con las conocidas consecuencias en el orden de la higienización y el deterioro de la misma.",
  "Los aportes de estas actividades son evaluados por la organización a todos los niveles.",
  "Agradecemos al lector su preocupación y al periódico Granma por publicar la carta, que nos ha permitido hacer las aclaraciones pertinentes.",
  "Saludos cederistas",
  "Alfredo Pérez Alemany Miembro del Secretariado Nacional para la atención de la esfera de Economía y Servicio Dirección Nacional de los CDR"
]