[
  "Es necesario informar los nuevos requisitos",
  "Soy asiduo lector de Cartas a la dirección y opino que es un vehículo de gran ayuda para las rectificaciones y aclaraciones, así como para conocer las opiniones de especialistas que puedan beneficiar a la dirección del Estado y al Partido, aunque muchas de estas cartas no se publiquen.",
  "El objetivo de esta misiva se refiere a situaciones negativas que se han presentado a los dueños de autos particulares, que también se reflejan en sus familias y amistades, produciéndose por tanto, daño a la imagen de la ONAT y al Ministerio de Finanzas así como al trabajo político que de ello se pueda desprender.",
  "Concretamente le expongo que hasta el año pasado se pagaba el impuesto del Transporte en los bancos, generalmente cerca de nuestras casas llenando un modelo y otras exigencias de la ONAT.",
  "Sin embargo, este año, sin previo aviso por ningún medio de comunicación, ya sea prensa escrita, radio o televisión, a fin de enterarnos, se establecieron nuevos requisitos que solo se podían conocer yendo a la ONAT, en este caso de Plaza que está en 17 y E, Vedado, adonde lo remitía el Banco, sin ninguna explicación.",
  "Una vez allí, inicialmente, entre otras cosas, se exigía, una fotocopia del documento de la circulación del carro, la cual solo se podía obtener pagando divisa en el lugar donde este servicio existía, o obteniéndola clandestinamente en un organismo, utilizando recursos del Estado o empresa.",
  "Días más tarde se dieron cuenta por las protestas, y se vieron obligados a cambiar esta exigencia.",
  "Por otro lado al que suscribe le exigieron hace algunos años inscribirse como Contribuyente del Transporte, me expidieron una tarjeta plasticada con el número 2 316 que nunca me exigieron para nada y ahora me dicen que no es válida; recursos perdidos.",
  "Debo aclarar, que estoy absolutamente seguro, que todos estamos de acuerdo con respaldar los controles que tanta falta hacen y que nuestro Presidente Raúl Castro está tomando medidas para que así se lleven; pero lo imperdonable es que organismos tan importantes como el Ministerio de Finanzas no haya evaluado la importancia que tiene:",
  "a) Avisar con tiempo y reiteración los cambios, exigencias y razones por todos los medios de información.",
  "b) El daño político y económico a los dueños de carros que han tenido y tienen que trasladarse varias veces a la ONAT, perdiendo horas de trabajo en la mayoría de los casos (producción), primero para enterarse de las exigencias, a continuación para llenar las solicitudes y llevar los documentos, más tarde los viajes para recoger chequeras y tarjetas y al final para ir al Banco a pagar el impuesto.",
  "c) Particularmente indagué qué pasaría con los internacionalistas, enfermos, trabajadores en el extranjero, en el interior y no supieron aclararme.",
  "d) Por otro lado, debo expresar que la atención de los empleados fue amable aunque reciben las protestas e indignación de los contribuyentes, por ser los que dan la cara y tener que decir que cumplen instrucciones de ARRIBA.",
  "Opino que alguien o algunos tienen responsabilidad total o parcial en lo que estamos planteando o que la mayoría están o estamos equivocados en todo o en parte; es recomendable que alguien de ARRIBA, se dé una vuelta por la ONAT y oiga a los contribuyentes y que indaguen en la calle los que tengan esta obligación.",
  "J. G. López"
]