[
  "Preocupaciones de los trabajadores de la Terminal de Ómnibus de Bauta",
  "El 24 de julio de 2013 el Director de la Base (Terminal de Ómnibus de Bauta) nos leyó la Indicación No.4/2013 del 22.07.13 del Director General de la Empresa Provincial de Transporte de Artemisa, donde modifica el objeto social de nuestra entidad; informándonos, entre ello, la eliminación de los servicios de fletes.",
  "No hay documento más importante que los Lineamientos políticos, económicos y sociales aprobados en el VI Congreso del Partido y el Anteproyecto del Código del Trabajo que en estos momentos se discute, por lo sensible que ambas legislaciones representan para todos los trabajadores.",
  "Entonces, ¿cómo es posible que después de haberse discutido con los trabajadores un plan de ingresos, en el mes de febrero, que fue aprobado por la empresa provincial y no obstante reajustado en el mes de mayo con un incremento, dada la aplicación de la Resolución 476 del MFP; ahora se vuelva a plantear otro reajuste donde se elimina el servicio de fletes y que este representa el 62,5 % del total de la recaudación del mes de julio?",
  "¿Cómo es posible que la actividad mayoritaria se elimine?, ¿no sería esto una decisión antieconómica?",
  "¿Cómo es posible cambiar un plan cuando este fue aprobado en sus instancias correspondientes de la Asamblea?, ¿no se podría considerar también una falta de respeto, ante la inconsulta con los trabajadores?",
  "¿Continuará la anarquía de las administraciones dictando disposiciones, sin tener en cuenta lo dispuesto en ley, como es el plan, o sin considerar las afectaciones tanto políticas, sociales, económicas y morales que puedan ocasionar?",
  "Esperamos que la modificación al objeto social sea como lo referido por el compañero Marino Murillo, en la última sesión de la Asamblea Nacional del Poder Popular, donde comentó sobre esta cuestión para consolidar en una o dos la actividad fundamental, pero que esto liberaría a las entidades para poder realizar otras actividades secundarias.",
  "Además de las afectaciones económicas para los trabajadores, también son afectadas las organizaciones políticas y de masas, así como los sectores de educación, cultura y deportes en el territorio, que satisfacían sus demandas de transportar pasajeros y trabajadores para eventos tales como las Asambleas del Poder Popular, actividades culturales, deportivas o científicas.",
  "Se incluye también el sector poblacional que durante estos meses demanda de transportaciones a lugares de recreación y de ocio, previa coordinación con el territorio.",
  "Nuestra Revolución nos ha enseñado y cada día se esfuerza más porque todas las decisiones tengan el respaldo de la sociedad, de los trabajadores, por ser estos el mayor dirigente del país, porque es el poder del pueblo y nos ha dado la libertad de expresar nuestros criterios y opiniones con argumentos y con un elevado respeto entre las partes.",
  "Choferes de la Terminal de Ómnibus de Bauta: José Angel Báez, René Córdova, Miguel A. Alonso, Víctor Pastor, Francisco Rivero, Felipe Pérez, Francisco Sarabasa, Luis O. Sarmiento (CTC), Dagoberto González, Roberto Seijó (PCC)."
]