[
  "Consideraciones sobre la cadena de impagos",
  "He leído recientemente en esta página dos cartas sobre la denominada cadena de impagos.",
  "Ambos remitentes, sin ser especialistas de la actividad financiera, ofrecen argumentos válidos, necesarios en cualquier intento de iniciar un análisis serio sobre tal problemática.",
  "Opino que se trata de un tema digno de ser estudiado a fondo por las instituciones que se dedican a la investigación económica y financiera.",
  "No existe otra vía para arribar a criterios concluyentes sobre las causas reales y consecuencias de este fenómeno.",
  "La experiencia que he acumulado durante quince años como especialista financiero en entidades del sector turístico, me permite aseverar que no es solo un problema relativo a la voluntad de las personas.",
  "En nuestro sector las auditorías son rigurosas en el chequeo del grado de vencimiento de las cuentas por pagar, aspecto que incluso puede ser decisivo en un resultado negativo.",
  "Ello condiciona que las áreas financieras de las entidades arrecien acciones en función de conciliar y, en lo posible, liquidar las deudas que exceden los términos pactados contractualmente.",
  "Sin embargo, los impagos también están presentes en el turismo.",
  "Por ello, pienso que existen razones de índole objetiva que actúan sobre la situación financiera de las empresas.",
  "En no pocas ocasiones sectores vitales como el MITRANS, MINBAS, ETECSA, MICONS, exigen a sus deudores pagos anticipados, o se benefician con la modalidad de cobro sin aceptación a través de las entidades bancarias.",
  "Se trata de medidas necesarias por el carácter estratégico de la operación de estos sectores, casi siempre dependientes de suministros externos, pero afectan la liquidez de sus deudores, en detrimento del cumplimiento de otros compromisos.",
  "Otro fenómeno de gran repercusión en este sentido es la denominada descapitalización de las empresas, o carencia de activos corrientes (dinero) para enfrentar compromisos a corto plazo.",
  "Su origen puede estar en el incumplimiento de los planes de producción y/o comercialización, o la exigencia por parte de los grupos empresariales de aportes superiores a las utilidades realmente generadas por la empresa.",
  "Las propias auditorías habitualmente se limitan a detectar la deficiencia, sin calcular los indicadores financieros que expresan la capacidad real de la entidad auditada para honrar sus obligaciones.",
  "Y finalmente una apreciación acerca de otro factor que de algún modo condiciona la existencia de los anteriores: la insuficiencia a nivel empresarial de especialistas preparados para realizar los análisis de riesgo y proponer las acciones de control necesarias.",
  "En la medida en que la unidad productiva o de servicios conozca su situación real podrá gestionar financiamientos transitorios, o discutir con su organismo superior la necesidad de compensaciones que le otorguen el equilibrio necesario.",
  "Recientemente, en la Resolución No.",
  "245/2008 del BCC, se establece el mecanismo de otorgar préstamos forzosos en pesos cubanos, a través del sistema bancario, a las empresas que certifiquen cuentas por pagar vencidas por más de seis meses.",
  "Se trata de una modalidad crediticia que sin dudas \"cortará\" un buen tramo de la cadena, pero exigirá a las empresas beneficiadas un manejo acertado de sus finanzas.",
  "I.",
  "Cruz Parada"
]