[
  "El cambio de mentalidad, una necesidad impostergable",
  "Es evidente que los cambios que hoy están ocurriendo en nuestro país, como consecuencia de la implementación de los Lineamientos de la Política Económica y Social del Partido y de la Revolución, aprobados en el VI Congreso del Partido, necesitan de manera impostergable el cambio de mentalidad, no solamente en nuestro pueblo sino también en nuestros dirigentes a todos los niveles de la dirección tanto política como económica.",
  "Hay otro aspecto que sabemos que, con sabiduría y sacrificios, nuestra máxima dirección está trabajando para erradicarlos definitivamente de nuestra sociedad, me refiero a vicios, rezagos y tendencias negativas que heredamos y que se incrementaron con el periodo especial y hoy continúan estimulando y financiando el imperialismo y la gusanera de Miami.",
  "Ningún análisis que se pretenda hacer sobre temas políticos, económicos y sociales relacionados con nuestro país, puede dejar de señalar los siguientes aspectos: Cuba es un país que sufre un criminal bloqueo que dura ya más de 50 años, existe en el mundo de hoy una grave crisis económica que involucra a todos los países del planeta, los cambios climáticos con el calentamiento global y los desastres naturales que están afectando a la humanidad, así como nuestros propios errores e ineficiencias, son aspectos que deben tenerse en cuenta y sin olvidar que, a pesar de todos esos inconvenientes, debemos reconocer los avances políticos, económicos y sociales que hemos logrado en estos 50 años de Revolución.",
  "Para enfrentar con espíritu revolucionario y con la conciencia clara de que solamente una sociedad socialista puede ayudarnos a salir adelante, tratemos de responder las siguientes interrogantes:",
  "¿Cómo lograr avanzar y resolver los principales problemas económicos que hoy nos están afectando y cuál es su importancia?",
  "1.",
  "Lo más importante es la necesidad de que apoyemos conscientemente los 313 Lineamientos que aprobó el VI Congreso del Partido y que previamente analizó, discutió y enriqueció todo nuestro pueblo.",
  "2.",
  "Necesitamos lograr una mayor cultura del trabajo, una mayor disciplina laboral y una mayor cultura económica que ayude a comprender mejor la necesidad de los cambios económicos que se están efectuando.",
  "3.",
  "Carlos Marx y Federico Engels elevaron a categoría filosófica el siguiente pensamiento: \"El hombre necesita primero comer, vestir, tener techo y después hacer filosofía\" y continúan: \"El hombre necesita en primer lugar abordar los problemas de su vida material para después desarrollar cultura y vida espiritual, entendiendo como tal el pensamiento, las ideas, la conciencia.",
  "No es hombre sin estas últimas, o sea que ambas, cultura y vida espiritual, tienen influencia decisiva en el curso de la historia\" (fin de la cita).",
  "Nuestra Revolución, en estos 50 años ha cumplido con este principio marxista.",
  "¿Por qué es necesario que, junto a los cambios en la mentalidad económica, debamos hacer también cambios en la mentalidad política y social?",
  "1.",
  "Considero necesaria y correcta la existencia de un Partido único que mantenga desterrada la politiquería que imperaba antes del 1959 en nuestro país y además, un solo Partido mantiene la unidad de nuestro pueblo.",
  "Sin embargo, nuestra máxima dirección partidista ha cumplido hasta ahora este fundamental principio y mi inquietud y preocupación es la siguiente: ¿Esa discusión abierta y democrática de los problemas esenciales que afectan a cada comunidad o centro de trabajo se lleva a cabo en cada núcleo de la base partidista?",
  "Yo pienso que muchos de nuestros núcleos no han sabido llegar adecuadamente a la gente.",
  "2.",
  "Es necesario lograr que el espíritu de la Primera Conferencia Nacional prevalezca y que cada núcleo de base, zonal o de centro de trabajo, generen actividades que permitan a nuestro pueblo transmitir sus inquietudes de todo cuanto haya que rectificar a nivel local y que no sean como hasta ahora, simples poleas transmisoras de las orientaciones superiores sino que sean verdaderos foros de debate.",
  "3.",
  "Es necesario que nuestra prensa radial, escrita o televisiva recepcione, transmita, divulgue, rinda cuenta y pueda pedirla a todos los niveles de dirección incluidas las estructuras del Partido.",
  "Esto se viene haciendo en parte con resultados hasta ahora favorables.",
  "4.",
  "Es necesario que nuestros medios de comunicación, fundamentalmente la televisión, dejen de transmitir programas o seriados que en nada educan a nuestra población y de los cuales nuestros jóvenes copian lenguajes, estilos de moda y conductas violentas y poco edificantes.",
  "5.",
  "Considero nuestro proceso eleccionario un ejemplo de democracia y de seriedad y honestidad en todos sus aspectos.",
  "Sin embargo, es necesario que nuestros delegados tengan en su función un mayor apoyo de los organismos superiores y una mayor autoridad para dirigir su gestión de gobierno a nivel local.",
  "Nuestras asambleas de rendición de cuenta se han convertido en muchos casos en eventos poco estimulantes para nuestro pueblo y donde sus planteamientos son reiterativos y sin adecuada respuesta por parte de los organismos.",
  "6.",
  "Cada cuadro de dirección estatal, empresarial o administrativo que vaya a recibir un cargo de cierta categoría, debe someterse a una \"declaración de bienes\" sobre la que debe rendir cuenta una vez cesada su responsabilidad.",
  "Consolidar, rectificar y cumplir los aspectos económicos y políticos que he venido exponiendo, ayudarían a lograr el \"cambio de mentalidad\" que necesitamos en estos momentos en nuestro país.",
  "Esto evitaría muchas situaciones que hoy están gravitando sobre nuestra sociedad, veamos algunas de ellas:",
  "1.",
  "Hoy no existe entre nosotros el hábito del debate.",
  "Se rechazan los cuestionamientos, no se responden las interrogantes y nos hemos habituado a obedecer sin discutir las orientaciones superiores.",
  "2.",
  "Estamos habituados a que todo viene de arriba y eso genera acomodamiento, indiferencia ante los problemas que no nos atañen directamente y una actitud \"quietista\".",
  "3.",
  "Vemos con preocupación que cada vez más se abre paso la expresión: \"No cojas lucha que esto no lo resuelve nadie\", actitud que produce en la mente y en la conducta de nuestro pueblo situaciones en extremo negativas: individualismo, indolencia, indisciplinas, nuestras organizaciones de masas pueden ir perdiendo su capacidad movilizativa, abre el camino a las ilegalidades, estimulan en la sociedad los fenómenos subversivos e incluso, llegar a provocar en el trabajo por cuenta propia, la pequeña empresa y otras formas de propiedad privada, una mentalidad de \"sálvese quien pueda\".",
  "Finalmente, lo que quiero afirmar es que la sociedad cubana debe estar preparada para el proceso en que hoy estamos enfrascados, o sea, la implementación de los Lineamientos, que el ciudadano sienta que participa activamente en las decisiones y que lo que pueda ocurrir, bueno o malo, nos afecta a todos por igual.",
  "Si no lo logramos, el pueblo se desentenderá de todo lo que va sucediendo, concentrándose en solucionar las dificultades de su vida cotidiana, individual, que hoy son todavía muchas y agobiantes.",
  "Lo que trato es de llamar a pensar que el \"cambio de mentalidad\" debe generar un ambiente político de confianza en la participación ciudadana.",
  "E.",
  "Regalado García"
]