[
  "Una situación insostenible para los vecinos de la Plaza de Marianao",
  "Vivo con mi esposa, dos hijos menores y mis padres, que ya son ancianos, y mi casa queda exactamente al fondo de la Plaza de Marianao.",
  "Desde hace tres meses y en noches alternas, a partir de las 11:00 p.m., comienzan a llegar de todas las provincias camiones llenos de viandas, hortalizas y vegetales, que comercian con los “tarimeros” de la Plaza y con otros pequeños quioscos de los alrededores.",
  "Esta situación perdura hasta las 6:00 a.m.",
  "del siguiente día.",
  "Durante todo este tiempo (7 horas en noches alternas), los vecinos de las cuadras situadas en la calle 124 y Ave.",
  "63 no podemos dormir, ni descansar normalmente, ya que estos camioneros, que vienen con parte de su familia, convierten la noche en día, gritan entre ellos, tiran al suelo y a los jardines las hojas que salen de las lechugas y de las hortalizas, dejan el lugar completamente lleno de basura, hablan a gritos para comunicarse entre camiones, pero lo que es peor, no apagan los motores de los camiones durante estas 7 horas, debido a que para poderlos mantener frenados no pueden apagarlos, ya que trabajan a base del aire que reciban cuando los aceleran.",
  "Esto conlleva, además de mantenerlos funcionando, a que constantemente se escuchan tremendos acelerones, necesarios para que el equipo no se apague.",
  "Esto convierte la situación en un verdadero caos.",
  "Los vecinos hemos salido para hablar con ellos, mi padre (que como ya les expresé, es una persona mayor) y yo hemos tratado de que comprendan que somos trabajadores, que tenemos que trabajar al día siguiente, y que es imposible hacerlo después de pasar al mes 15 noches sin dormir.",
  "Considero que es una falta de respeto.",
  "Ellos no entienden y continúan en las mismas, repitiéndose este lamentable episodio en noches alternas, sin fallar una, desde hace tres meses.",
  "El 29 de diciembre decidí hacer algo más que hablar con los camioneros, y en plena madrugada visité la 6ta.",
  "Estación de Policía, que radica cerca del Hospital Militar.",
  "Allí me dijeron que, lamentablemente, eso no era asunto de la Policía, sino del Gobierno.",
  "Aún con el frío que hacía, continué mi peregrinaje, y me trasladé hacia las oficinas de la Administración Municipal del Poder Popular, que radican en el antiguo Círuculo Infantil “Le Van Tan”, al fondo del Anfiteatro de Marianao, donde fui atendido por el Presidente, que llegaba bien temprano al lugar.",
  "Este me confirmó que tampoco era asunto del Gobierno, sino de la Policía.",
  "Como ya había ido a la PNR, decidí dirigirme a las oficinas del Partido (100 y 49, Marianao), donde igualmente recibí exacta respuesta: “Esa situación no es de nuestra incumbencia”.",
  "Si ni el Partido, ni la PNR, ni el Gobierno Municipal tienen que ver, entonces ¿a quién debo recurrir?",
  "¿Quién puede o debe tomar cartas en el asunto?",
  "¿Es mucho pedir tener el derecho de dormir tranquilamente en nuestras casas, para poder realizar nuestro trabajo en óptimas condiciones al siguiente día?",
  "No estoy de espaldas a los intereses del país.",
  "Sé que el abastecer las Plazas de Mercado y otros establecimientos, es una gran necesidad de la cual nos nutrimos los ciudadanos cubanos, pero lo que no puede suceder es que se ignore que somos seres humanos, que debemos y tenemos que dormir, para poder tener una vida normal.",
  "Tiene que existir alguna solución que no perjudique a los camioneros,pero que tampoco nos perjudique a nosotros, los vecinos de estas 10 cuadras, que tenemos que vivir y soportar una situación realmente insostenible.",
  "S. Oliva González"
]