[
  "La disciplina: clave de la victoria",
  "Aunque la mayoría de los temas que envían los lectores están relacionados con la economía y la distribución, quiero insistir en la necesidad que todos tenemos de rescatar la disciplina, como única fórmula para vencer cada uno de los retos que a diario enfrentamos en la economía, la educación, el deporte y en todo lo que hacemos.",
  "El que dude de esta afirmación lo invito a leer el libro La Victoria Estratégica del Comandante en Jefe y los capítulos que se han venido publicando en Granma de La Contraofensiva Estratégica.",
  "En ellos uno se percata de cómo Fidel fue educando a cada uno de los combatientes, oficiales y jefes de columnas, de que la indisciplina no se podía permitir en ninguna circunstancia y cuando estas se producían usaba la critica constructiva y, si era necesario, la sanción aunque les reconociera su heroísmo en el combate, porque ante todo confiaba en la vergüenza de los hombres.",
  "En varios capítulos se reflejan estos señalamientos a compañeros que en condiciones muy difíciles se jugaban la vida por alcanzar la independencia de la Patria.",
  "El ejemplo personal del Comandante en Jefe y su prédica constante por la disciplina contribuyó a la formación de valiosos cuadros de la Revolución tal como posteriormente se ha demostrado.",
  "Pienso que la victoria contra un ejército muy superior en cantidad de hombres, armamentos y en logística, se logró porque además de los ideales que inspiraban a los revolucionarios, había disciplina y nunca se dudó en decir la verdad, aunque esta fuera el reconocimiento de una debilidad o de una traición como tan sabiamente nos cuenta Fidel en ambos libros.",
  "¿Por qué permitir entonces las indisciplinas en la situación actual?",
  "Diferente en escenario pero tan difícil y compleja como aquella y contra el mismo enemigo.¿Por qué cuando se adoptan medidas contra ellas y con las personas, funcionarios o cuadros que las cometen o las permiten no siempre se informa a la población para que estas sirvan de alerta y no se repitan?",
  "Sabemos que cuando dejamos de informar los enemigos se aprovechan de ese vacío para distorsionar la realidad, tal como intentaban hacer con los artes de guerra de la dictadura de Batista y que la Radio Rebelde de la Sierra Maestra desmentía con la verdad de los hechos.",
  "Al leer estos dos magníficos libros, creo adivinar el interés del Comandante en Jefe en terminarlos e imprimirlos para que la población tuviera una visión de cuál fue la estrategia de la lucha revolucionaria, llena de heroísmo y dificultades, pero convencido de su razón y de que la disciplina era la clave de la victoria.",
  "A. Arteaga Pérez"
]