[
  "Sobre la corrupción",
  "Un compañero -que por cierto conozco desde que era niño- asoció las actividades delictivas a las dificultades materiales y económicas por las que atraviesa nuestro pueblo, diciendo que si tuviéramos salarios superiores, la situación fuera otra.",
  "Sin desconocer la complejidad del problema quiero exponer ciertas ideas que deben conducirnos a una reflexión mas profunda sobre el tema.",
  "Históricamente la corrupción, en todas sus manifestaciones, ha surgido, se ha propagado y alentado por las clases adineradas, que apropiándose del trabajo ajeno (primer y más generalizado acto delictivo), han acumulado riquezas y han adquirido poder para dominar a las grandes mayorías.",
  "Son los ricos quienes \"inventaron\" e incentivan el robo y la corrupción, alimentados por el ocio, la opulencia y la impunidad que le da su supremacía.",
  "Los pobres no han tenido tiempo ni posibilidades para dedicarse, ni para pensar en eso, y si lo hacen, son fuertemente reprimidos por todo un sistema social, diseñado para mantener la hegemonía y la moral de las clases dominantes.",
  "Atentar contra la propiedad de los ricos es como cavar su propia tumba.",
  "La experiencia de los países ex socialistas, que llegaron a alcanzar un nivel muy elevado de riquezas y satisfacían necesidades de las grandes masas de la población, también nos reafirma esta idea.",
  "En ellos, la corrupción, la ilegalidad y el delito, contribuyeron a minar las bases de aquellas sociedades.",
  "De ahí que dentro de los planes imperiales la corrupción se registra como un arma política.",
  "Por otra parte, algunos de los países capitalistas desarrollados a costa de la explotación de los subdesarrollados han acumulado inmensas riquezas y logran niveles de vida elevados, pero no han eliminado la corrupción, todo lo contrario, han aparecido los grandes ladrones de los \"cuellos blancos\".",
  "En Cuba antes de 1959, los humildes tenían un refrán que aprendí de mis padres y muchas veces lo escuché de otros: pobre pero honrado.",
  "Esa frase contenía la moral de la inmensa mayoría de la población cubana.",
  "Otro argumento más cercano a nuestra realidad actual.",
  "Pudiéramos preguntarnos: ¿Quiénes cometen delitos en Cuba?",
  "¿Podría asegurarse que son siempre los que tienen más bajos salarios y peores condiciones de vida?",
  "¿No hay gente que sigue cometiendo ilegalidades y vive cada vez mejor, haciéndole honor al refrán de que la avaricia rompe el saco?",
  "Subrayo, me refiero, a los que a costa del engaño, las trampas, el robo, la malversación... aprovechándose de las necesidades y las debilidades de los demás y del insuficiente control de las entidades del Estado, acumulan ilícitamente dinero y recursos que los hacen sentirse invulnerables y por encima del pueblo.",
  "Esos tienen alma y cuerpo de delincuentes y aspiraciones, quizás más o menos inconscientes, de capitalistas.",
  "Así pues, la base más importante, no la única, de la lucha para eliminar esas lacras sociales, es la ética y la educación.",
  "Por una parte lograr que todos seamos honrados; y por otra, que se adquiera la conciencia de que debemos cuidar, preservar y defender más los recursos del Estado, los de nuestros centros de trabajo, de donde, en la mayoría de los casos -de una forma u otra- se alimentan los delincuentes.",
  "Debemos seguir trabajando intensamente todos por elevar los estadios de satisfacción de las necesidades de nuestro pueblo, altamente afectados en el periodo especial, y que sin dudas mejorarán de manera paulatina.",
  "No obstante, cualesquiera que sean los niveles de vida que alcancemos, no podemos olvidar las bases políticas, ideológicas y ético-morales de nuestra sociedad donde las riquezas nos pertenecen a todos.",
  "C. Cabal Mirabal"
]