[
  "Respuesta de la Dirección Provincial de Salud a la carta \"Revisemos los detalles que hacen perder los logros\"",
  "En la Sección Cartas a la Dirección, en su edición del 2 de septiembre del año en curso, se publicó una queja bajo el título: \"Revisemos los detalles que hacen perder los logros\", a nombre de Gretel Brea Pérez, donde se cuestiona la pérdida de valores y sensibilidad de los trabajadores del Hospital Pediátrico de Centro Habana, por haber sido maltratada por la enfermera de la Sala de Terapia Intermedia y la compañera de Admisión, cuando trató de localizar un paciente, no logrando su objetivo.",
  "Durante la investigación se pudo precisar que el paciente, ingresado en la Sala de Terapia Intermedia, poco antes de las 3:00 p.m.",
  "había salido para el salón de operaciones para ser reintervenido quirúrgicamente, planificándose en la entrega de guardia vespertina, que a la salida de la Unidad Quirúrgica se ubicaría en la Sala de Cuidados intensivos, información que no era de conocimiento de la enfermera, aunque sí de los familiares.",
  "La enfermera de Terapia Intermedia al incorporarse a su turno de trabajo a las 3:00 p.m.",
  "ya no encontró al paciente en la sala, por lo que le orientó a la promovente dirigirse a Admisión del Hospital , donde tampoco se le pudo ofrecer la respuesta requerida por contar con la información reportada en el horario de las 12:00 meridiano, toda vez que la Jefa de Enfermeras de la Sala de Cuidados Intermedios no dio cumplimiento al Reglamento Interno del Hospital, al no informar de manera inmediata la salida del paciente para la Unidad Quirúrgica al Departamento de Admisión, como se establece en los manuales de organización y procedimiento.",
  "Debemos señalar que no se agotaron todas las vías y recursos para lograr la información requerida sobre la localización del paciente por todos los que de una forma u otra se vincularon a la situación, por lo que se tomaron las medidas disciplinarias correspondientes, consistentes en Amonestación Pública a las enfermeras de la Unidad de Cuidados Intermedios y Señalamiento Crítico al resto de los trabajadores que tuvieron participación en el incidente.",
  "Se le notificó el resultado de la investigación a Gretel Brea Pérez, quedando conforme, por lo que se concluye la Queja CON RAZÓN.",
  "Dr. Rodolfo Enríquez Rodríguez Vicedirector de Asistencia Médica y Social Dirección Provincial de Salud La Habana"
]