[
  "Icaic afirma que el cine sigue siendo una opción familiar y anuncia medidas disciplinarias por maltrato a lector",
  "El 21 de octubre se publicó en esta sección la carta ¿El cine, una opción para la familia?, del ciudadano Gabriel George, quien relató que al intentar comunicarse por teléfono con varios cines de la capital para conocer detalles de la programación infantil, no solo encontró falta de información en quienes le atendieron, sino también maltrato ante su pedido.",
  "Tras leer la carta, la primera acción que realizaron los directivos del Proyecto 23 del Icaic fue esclarecer los hechos con una visita al domicilio del remitente en la mañana del sábado 22 de octubre.",
  "Los administradores de los cines Multicine Infanta y Riviera, Mercedes Guerra y Bárbaro Pérez, respectivamente, y el director del Proyecto 23, Jorge Luis Domínguez acudieron a casa de Gabriel George para escuchar directamente su relato.",
  "La conversación con Gabriel George demostró que, en efecto, había sido maltratado en los distintos sitios con los que intentó comunicarse, por lo que su carta a Granma estaba plenamente justificada.",
  "Después de esta visita se realizó una reunión con los trabajadores de los cines del Proyecto 23.",
  "Allí se hizo un análisis de las causas que motivaron el incidente y se adoptaron medidas internas para asegurar que cualquier trabajador pueda cumplir con las solicitudes de información que se hacen por teléfono o en la propia taquilla del cine.",
  "Por su responsabilidad en los hechos, se aplicó medida disciplinaria de amonestación a los administradores de los cines Multicine Infanta y Riviera.",
  "El Proyecto 23 agrupa a los cines Chaplin, Yara, Riviera, La Rampa, 23 y 12 (sede de la Cinemateca de Cuba) y Multicine Infanta (con cuatro salas).",
  "La programación cinematográfica alterna con funciones de música, artes escénicas y circo.",
  "El Proyecto acoge los principales eventos de cine del país, festivales, muestras y semanas de cine internacional, buscando un amplio espectro de programación que satisfaga a los espectadores.",
  "Especial atención se concede a la programación dirigida al público infantil.",
  "Sorteando numerosas limitaciones, se ha logrado mantener el buen estado de las salas y una proyección de alta calidad, con tecnología digital en cuatro cines.",
  "Con equipos con muchos años de explotación, se mantiene el aire acondicionado.",
  "En estos momentos, en el cine Yara se instala una nueva tecnología de climatización.",
  "Todo este esfuerzo ratifica que el cine continúa siendo una opción para toda la familia.",
  "Es nuestro reto lograr que el servicio de nuestras salas se mantenga a la altura de su elevada calidad cultural.",
  "Roy Villanueva TagleDirector GeneralDistribuidora Nacional Icaic"
]