[
  "Tren \"Especial\" con destino incierto",
  "La presente es para dar a conocer hechos insólitos, lamentables e indignantes.",
  "El gran esfuerzo que realiza el país por recuperar la imagen y calidad de nuestros ferrocarriles, se ven ensombrecidas por actitudes indolentes e irresponsables que al parecer no tienen quien las ataje.",
  "Con fecha 7 de septiembre del 2012, el tren \"Especial\" no.",
  "1.",
  "Habana-Santiago de Cuba, al llegar a Alto Cedro sobre las 9:30 a.m.",
  "trayendo hora y media de atraso, la ferromoza del coche no.",
  "9018 nos informó que la máquina no.",
  "52563 se había quedado sin combustible y por lo tanto había que esperar otra máquina desde Santiago de Cuba, para que nos remolcara a su destino, la cual llegó cuatro horas después.",
  "Menos de un mes antes, el 11 de agosto del 2012, realicé un viaje en este tren \"Especial\" Habana-Santiago de Cuba y al llegar al Combinado de Dos Caminos de San Luis, nos comunicaron que la máquina se había quedado sin combustible y había que esperar otra máquina para que fuera remolcada hasta Santiago de Cuba.",
  "No obstante que se hizo la solicitud desde Cacocum hora y media antes, esta locomotora llegó hora y media después.",
  "Dentro del clamor e indignación general justificados por estos hechos, pudimos conocer por muchos pasajeros que estas no eran situaciones aisladas del tren \"Especial\" puesto que eran testigos de casos similares ocurridos en Cacocum, Mella y otras localidades de la zona oriental.",
  "En Alto Cedro este tren no realiza paradas habituales y su estación está situada fuera de la ciudad y después de más de 20 horas de viaje agotador, los pasajeros de 12 coches, incluidos mujeres, ancianos y niños, no contaron con ninguna oferta para mitigar el hambre y la sed, ya que en la única toma de agua nos advirtieron que no era potable.",
  "Es de imaginar aquel cuadro deplorable, donde las personas buscaban, afanosamente, un poco de agua que pagarían a altos precios o algo para comer, que como es lógico quedó insatisfecho.",
  "¿Cómo pueden entenderse estas cosas?",
  "I. Rodríguez León"
]