[
  "La necesidad impostergable de bajar a los colectivos",
  "Considero que nuestro pueblo es realmente organizado; es común que un cubano pertenezca simultáneamente a varios colectivos, sean gubernamentales o no, que existen en el país.",
  "Por ejemplo, en el caso de los trabajadores integramos un colectivo laboral, una sección sindical y pertenecer a otras en dependencia de la actividad que se realice y la calificación que se tenga; en la comunidad somos miembros activos de los CDR, la FMC, la ANAP, etc.",
  "Todas tienen como basamento una determinada contribución social altamente positiva en diferentes esferas de la sociedad.",
  "¿Cuál es la dificultad que nos está mutilando tan variados y nobles objetivos?, ¿por qué a pesar de que tantas personas estamos luchando por cumplir determinados propósitos, muy bien definidos en cada uno de estos colectivos laborales y/o comunitarios, no podemos exhibir resultados satisfactorios, salvo raras excepciones?",
  "Considero que la causa fundamental de esto, es el distanciamiento que existe entre las direcciones de los diferentes niveles y los colectivos que componen la base, cuestión muy debatida en los últimos tiempos, pero que no termina de concretarse, al menos en la medida de nuestros deseos.",
  "Por lo general, los planes son elaborados por los niveles centrales, sin previa consulta con los miembros que radican en las entidades laborales o se realizan con una participación muy limitada de estos, como ocurre con los planes de trabajo, producción o servicios, así como otras tareas que llegan fuera de planes, y resultan incomprensibles para los colectivos y que generan inconformidades y criterios muy atinados y reales que no pueden ser ni siquiera elevados a instancias superiores por los jefes de estos grupos, argumentándose que el nivel inmediato superior no lo entiende así y no se lo van a aceptar, y muchas veces el propio directivo de la base comparte, total o parcialmente, esos criterios; pero los esquemas ya establecidos y el lenguaje preconcebido matan toda iniciativa y creatividad, lo que no significa no realizar la tarea, sino ejecutarla de otra forma, en un mayor o menor tiempo, o tal vez por partes y sin los apuros que conducen a la baja calidad.",
  "Es comprensible que bajo estas premisas, las tareas se asumen con un lógico formalismo, pues se sabe desde el inicio que por diferentes condiciones materiales y/o humanas no pueden ser cumplidas y todos sabemos lo que significa luchar por una meta que se sabe inalcanzable y que si fuera ajustada a la realidad el resultado sería diferente y el efecto político moral en el colectivo alcanzaría niveles superiores de pertinencia y creatividad.",
  "De esta manera los representantes de estos colectivos laborales y sociales de la base ya saben lo que deben o no hacer, para beneplácito de sus superiores, o al menos no ser atacados en las reuniones o despachos que les corresponde realizar en las instancias superiores.",
  "Deben ajustarse a metas y formas de actuación rígidas, ya orientadas y exigidas por quienes los dirigen, y jamás serán verdaderos representantes de los más genuinos intereses de sus subordinados, razón por la cual, se agiganta la brecha entre la realidad de la base y las aspiraciones concretas de los niveles intermedios, los colectivos no se sienten escuchados ni comprendidos, se deteriora la comunicación tan importante en los procesos de dirección, se actúa a ciegas y las personas dejan de ser el centro de nuestro hermoso y humano sistema social.",
  "R. E. Pérez Grave de Peralta"
]