[
  "Una inquietud sobre titulares y ayudantes del trabajo por cuenta propia",
  "Les escribo porque soy trabajadora por cuenta propia con licencia de Talabartería y Bisutería, y tengo varias inquietudes que necesito que me aclaren, pues no solo yo tengo esta inquietud, sino también varios compañeros más que tienen su área de trabajo en la tienda Fin de Siglo, sita en San Rafael e/ Águila y Galiano, municipio de Centro Habana.",
  "Quisiéramos conocer cuáles son nuestros deberes y derechos, pues hay momentos en que el titular no puede estar porque estamos comprando mercancías o elaborando, y se encuentra el ayudante que tiene que pagar su impuesto y la seguridad social, y por parte de la Administradora de esa área no se le permite que abra la mesa si no está presente el titular, con todo lo que trae como consecuencia esto de pérdidas para el trabajador.",
  "Partiendo de que somos trabajadores, que unos se incorporaron al trabajo por cuenta propia, pero otros quedamos disponibles y somos el sustento de la familia y que a todos los ciudadanos se nos dio esta posibilidad, además de la opción de tener varias licencias, mi pregunta es: Si una misma persona tiene dos o más licencias y dos o más áreas de trabajo, ¿el ayudante puede o no trabajar sin estar el titular?",
  "En mi caso tengo una licencia de Bisutería y otra de Talabartería en distintas áreas de trabajo y lugar.",
  "Teniendo en cuenta que la Dirección de Trabajo del municipio en que uno radica no te dice que no puedes tener dos o más áreas de trabajo.",
  "Además, ya la gran mayoría de nosotros tenemos nuestro lugar de trabajo y no existe el problema de que hay trabajadores por cuenta propia sin ubicación, y a los compañeros que están sacando licencia, cada municipio les da su ubicación para trabajar.",
  "Conocemos que es un derecho que tiene el ciudadano aunque se encuentre vinculado a un centro, que se le dio esta opción de trabajo aunque estén realizando otra actividad para el Estado, y este no puede abandonar su puesto de trabajo para estar todo el día en el área donde ejerce su licencia como trabajador por cuenta propia, ya que para eso tiene a su ayudante trabajando.",
  "Es por ello que me dirijo a ustedes, para que me aclaren estas dudas que tenemos varios compañeros, ya que no queremos caer en indisciplinas, pero lo que sí no se puede permitir es que una administración constantemente nos esté amenazando con el cierre del lugar, y que no deje que el ayudante abra el área de trabajo o que trabaje tranquilo si no está el titular.",
  "M. B. Pérez Alfonso"
]