[
  "Sobre el delegado: mucho por donde cortar",
  "Estuve detenidamente leyendo los tres escritos publicados el viernes 2 de noviembre, por tres personas que, según alegan, han vivido en carne propia las experiencias como delegados de circunscripción en diferentes etapas de sus vidas, y comparto plenamente sus reflexiones, porque para saber lo que es ser delegado a esa instancia solo es posible ejerciendo esa función.",
  "En mi caso me sentí muy atraído en dar mi modesta opinión al respecto, ya que considero el tema abordado muy interesante y oportuno por coincidir con el proceso electoral que se desarrolla en estos momentos y que requiere más que nunca de la activa participación de todos los cubanos.",
  "Al igual que quienes me antecedieron con sus acertadas opiniones, fui delegado de una circunscripción del municipio de Diez de Octubre durante diez años y presidente de uno de sus consejos populares por espacio de siete años, que me permitieron ganar alguna experiencia en cuanto al desempeño de esta voluntaria labor, pocas veces reconocida y agradecida tanto por parte de nuestros propios electores y por las direcciones administrativas que, en su mayoría, se desentienden de sus obligaciones con el pueblo, recayendo la culpa de los incumplimientos de estas en los hombros del delegado, injustamente cuestionado y en ocasiones hasta injuriado como acostumbramos escuchar a muchos ciudadanos expresar: para qué voy a votar si el delegado no hace ni resuelve nada.",
  "No es menos cierto que hay delegados que asumen la tarea con honor y otros que la detractan al no considerarla un sentido de la vida y asumirla como un modo de vida, sobre estas actitudes también tenemos amargas y dañinas experiencias.",
  "Comparto con los que me antecedieron con sus opiniones que el delegado tiene que ser el líder natural del barrio porque es el elegido libremente por la voluntad de la mayoría de sus electores sin distinción alguna de raza, sexo, ocupación laboral, etc.; no obstante, yo agregaría que el liderazgo se nace con él o se gana con el ejemplo y la actitud que seamos capaces de asumir ante la vida.",
  "Pienso, además, y que me disculpen los que consideran que esta voluntaria labor debe adquirir un carácter profesional con vistas a facilitar las acciones de esta persona ante la comunidad que representa, que sería una manera de burocratizar la misma; recordemos que los delegados se agrupan en los consejos populares, junto a las representaciones de las organizaciones de masas y las más importantes entidades administrativas de la localidad que los mismos consideren y que no rebasen el 50 % de la composición de los delegados en el Consejo Popular, que a su vez constituyen una autoridad estatal en esa demarcación, que aunque no son un órgano intermedio de gobierno ni de la administración, ejercen el control y la fiscalización sobre todo el aparato local administrativo y de servicios.",
  "La Constitución de la República en su Artículo 104 refrenda sobre el papel que juegan los consejos populares en las ciudades, pueblos, barrios, poblados y zonas rurales, cuyas funciones están recogidas y bien definidas en la Ley 91, exclusivamente aprobada para estos.",
  "Debemos tener presente, además, que el Presidente y Vicepresidente del mismo son profesionales, que aunque no sustituyen al delegado en sus funciones, dado que estos son autónomos en la circunscripción por donde fueron elegidos, les corresponde apoyar, coordinar y viabilizar la gestión de estos ante las administraciones durante la ausencia de los mismos.",
  "Con toda certeza aseguro que cuando un Consejo Popular trabaja unido, tiene autoridad moral y además se respeta, los resultados en la localidad son diferentes y los delegados se sienten más libres, apoyados y seguros.",
  "Resulta significativo destacar que cuando llegan las elecciones, a pesar de toda la propaganda por los medios de difusión masiva en la que se nos exhorta a votar por el mejor y más capaz, en ocasiones no nominamos al ciudadano con mayores posibilidades de representarnos ante el pueblo por las razones ya antes planteadas y además conocidas.",
  "No resulta nada fácil para un delegado enfrentar un proceso de rendición de cuenta ante sus electores sin una respuesta de su gestión que informar y donde, casi siempre, comparece solo enfrentando las opiniones, en muchas ocasiones, de una población irritada por la deficiente respuesta de la administración que no se presenta oportunamente a dar respuesta de la solución a los planteamientos reiterados de la población.",
  "Cuántas veces en la preparación que recibe el delegado para enfrentar ese complejo momento que representa para él rendirle cuenta a su población sobre su labor, la información que recibe de los directores de los organismos representados o con más planteamientos recibidos, se convierte en un teatro de lamentos y justificaciones.",
  "A cuántas rendiciones de cuenta asisten nuestros diputados y delegados provinciales elegidos en esos distritos, por lo menos para con su acto de presencia darle apoyo moral al delegado, o simplemente pregunte si se conocen en la base los principales dirigentes del municipio.",
  "Como dijera uno de los que me antecedieron con sus opiniones, este es un tema que tiene mucho por donde cortar, serían interminables las opiniones al respecto.",
  "Como expresara el General de Ejército Raúl Castro Ruz en el Séptimo Periodo Ordinario de Sesiones de la ANPP, y cito: Sin cambiar la mentalidad no seremos capaces de acometer los cambios necesarios para garantizar la irrevocabilidad del carácter socialista.",
  "A. Ochoa Moré"
]