[
  "Por un consumo racional de medicamentos",
  "Quedé complacido al leer el Proyecto de Lineamientos de la Política Económica y Social que previo al VI Congreso del Partido, se va a discutir con todo el pueblo.",
  "Entre los objetivos que subrayé está el 145, relacionado con la Salud Pública que dice textualmente:",
  "\"Continuar propiciando los espacios de educación para evitar la automedicación de la población, e implementar otras medidas que contribuyan al consumo racional de medicamentos\".",
  "Sobre este tema el 20 de septiembre con el titulo la Dosis exacta me publicaron en esta sección la preocupación sobre la falta de algunos medicamentos y las largas colas que se estaban haciendo en las farmacias para adquirirlos, días después el Noticiero Nacional de Televisión trasmitió un reportaje confirmando mis observaciones e incluyendo declaraciones de los directivos de las empresas productoras y distribuidoras.",
  "Semanas después recibí en mi casa la visita del Director del EMCOMED en el territorio el que me explicó en detalles las causas de los medicamentos en falta y las medidas que se habían venido adoptando para normalizar la situación, lo que demuestra receptividad a lo publicado en el periódico, aunque aún en la actualidad los faltantes se mantienen y las colas para adquirirlo continúan.",
  "Es evidente que cuando hay atraso en la distribución es difícil recuperarse porque la población pierde confianza y ante la inseguridad se las agencia para obtener las recetas que le posibiliten comprar y tener reserva para cuando falte, provocando que muchas veces el medicamento se venza perdiendo el esfuerzo de producirlo o importarlo.",
  "Por tanto hay que buscar fórmulas que garanticen la estabilidad en la farmacia y hacer mucho más para preservar la salud con una alimentación sana y hábitos de vida que contribuyan a no enfermarnos desterrando la automedicación tal como se expresa en el lineamiento al que hago referencia.",
  "Con ese objetivo se vienen dando pasos; recientemente en nuestra provincia se abrió un centro para la atención al diabético, donde se le enseñan la los pacientes cómo alimentarse y el cuidado higiénico sanitario que deben seguir para vivir con la enfermedad.",
  "Conozco a muchos compañeros que a partir de esa capacitación haciendo la dieta indicada han dejado de consumir medicamentos, pero no siempre han podido seguir el tratamiento porque se dificulta en los mercados adquirir los vegetales y las frutas recomendadas ni el pan para diabéticos que no se produce en la provincia existiendo condiciones.",
  "Cuántos medicamentos se dejarían de consumir en beneficio de la salud y de la economía si pudiéramos estabilizar la oferta de estos productos que son factibles de producir en el país.",
  "Debemos tener en cuenta que según datos recientemente publicados por la prensa en Cuba hay confirmado casi medio millón de personas con diabetes y una gran cantidad de hipertensos controlados que reciben las medicinas por tarjetas.",
  "Cifra que pudiéramos reducir si disminuyéramos el consumo de bebidas alcohólicas y cigarros que tanto dañan la salud a la vez que dedicáramos mas tiempo al ejercicio físico y a la recreación sana a lo que todos podemos contribuir.",
  "Por lo que se me ocurre proponer en saludo al VI Congreso del Partido realizar un movimiento en el que intervengan los trabajadores de salud pública, los medios de difusión masiva, las escuelas, la agricultura urbana, la industria alimentaría y la comunidad en general, lanzando una campaña educativa, respaldada por una producción de alimentos sanos que pudiera denominarse \"Por una vida más saludable con un consumo más racional de medicamentos\".",
  "A. Arteaga Pérez"
]