[
  "¿Cómo acabar con el reunionismo?",
  "El exceso de reuniones evidentemente no se resuelve con llamados a la conciencia.",
  "El mejor antídoto para vencer ese mal es cambiar los sistemas de trabajo practicados durante años.",
  "Se llega al extremo de convocar a una reunión para prepararse para otra.",
  "La pequeña niña de una amistad que se desempeña como cuadro mostró su inconformidad por el poco tiempo que puede dedicarle, diciendo que su mamá \"trabaja en una reunión\".",
  "He participado en algunos con análisis críticos y productivos, pero los balances en estos meses iniciales como regla aturden por su extensión y el lenguaje rutinario, al escuchar una vez más lo que todos conocen, lo que ya ocurrió y no tiene remedio.",
  "No falta el que exige disciplina desde el plenario, sin ser disciplinado, o quien sermonea durante horas desde el podio como si Internet solo existiese en la capital, porque la mentalidad \"colonizadora\" también existe en algunos jefes.",
  "Saquemos cuentas y comprobaremos cuánto tiempo estamos sin producir o prestar servicios participando en reuniones intrascendentes, matutinos, vespertinos, etc. Lo que sí está claro es que los Lineamientos aprobados por nuestro Partido no se van a implementar en reuniones, sino en la base, en las empresas y cooperativas, en los centros de trabajo, haciendo cada cual lo que le toca.",
  "En su informe al Sexto Congreso el compañero Raúl fustigó la \"realización de reuniones innecesarias, excesivamente extensas y con frecuencia dentro de la jornada laboral, que debe ser sagrada\".",
  "La vida prueba con transparente crudeza, que los más graves problemas y transgresiones de la ley no se descubren en reuniones sino por órganos que lejos de un buró y sin confiar a ciegas en informes, van al contacto directo con la base.",
  "Si coincidimos en que lo que más urge es desarrollar la economía, debemos partir de que en ninguna reunión crece el Producto Interno Bruto, y no creo que exista un sector u organismo libre del pecado del exceso de reuniones.",
  "He visto jefes municipales de tareas estratégicas tener que venir tres días consecutivos a la capital provincial, a gran distancia y gastando combustible, y nadie los exonera por ello de responder por los problemas que atañen a su cargo.",
  "Hay que dejarlos trabajar, recorrer la base, chequear los programas productivos, conocer por qué un taller dejó de producir, está pobre el servicio gastronómico de una unidad o determinado productor no entrega leche a pesar de tener 40 vacas.",
  "Nadie vendrá a las reuniones a decir estos problemas, hay que descubrirlos a partir de un eficiente sistema de trabajo.",
  "Al exceso de reuniones se une la solicitud constante de informes por los organismos superiores, ahora cada vez más parecidos al anterior con el corte y pega que posibilita la computación.",
  "Hay que borrar las malas costumbres entronizadas durante años, y capacitar sobre cómo trabajar para tener resultados, porque la verdad es que existen funcionarios que si le quitan del plan de trabajo los informes y reuniones, no sabrían qué hacer.",
  "Vuelvo sobre un tema tan recurrente tras llamar a un dirigente amigo y conocer que estaba reunido mientras la Mesa Redonda trasmitía una de las recientes e impresionantes comparecencias de Fidel.",
  "Y recordé al Comandante Camilo Cienfuegos cuando dijo en 1959, el primer año de la Revolución, que cuando Fidel habla no hay otra cosa que hacer más importante que escucharlo\".",
  "J. Álvarez López"
]