[
  "Alteración del orden público en la Calle G",
  "Me dirijo a ustedes con la esperanza de poder dar solución a una situación que se ha hecho insostenible para todos (o casi todos) los vecinos de la Calle G.",
  "Hace unos años comenzaron a reunirse en esta avenida (viernes, sábados y domingos) grupos de muchachos, vestidos la mayoría de negro, que al no encontrar otros lugares de diversión y esparcimiento, se han apropiado de esta linda avenida.",
  "Al principio eran solo unos cuantos, ahora se han convertido en una verdadera multitud de cientos de jóvenes.",
  "El problema no sería serio si se conformaran con pasear, encontrarse, y relacionarse entre ellos.",
  "Pero cada vez la algarabía que forman producto del ron y de otras sustancias estimulantes que ingieren, inhalan y consumen es mayor.",
  "(dejan sus rastros en la yerba: jeringuillas desechables, tiritas de pastillas como el Parkinsonil, etc)., aunque debo aclarar que no creo que la mayoría consuma drogas, solo unos cuantos.",
  "En general son adolescentes, muy jóvenes todavía.",
  "Sin mencionar que la avenida amanece llena de basura y de muy mal olor porque los jóvenes se amparan en la oscuridad de las calles colindantes para realizar sus necesidades fisiológicas.",
  "Ahora les ha dado por golpear un tambor y un redoblante durante horas, sin importarles nada, provocando una grave alteración del orden público y la desesperación de las personas que viven en esta calle.",
  "Resulta paradójico que en una avenida como ésta, en que se les rinde homenaje a luchadores y presidentes latinoamericanos, se tenga en tan poca consideración el derecho de los demás.",
  "Uno de estos presidentes, Benito Juárez, cuya estatua se encuentra en esta avenida, dijo: \"El respeto al derecho ajeno es la paz, en consecuencia, la libertad de un hombre comienza justo en los linderos que termina la de otro\".",
  "Me han explicado que algunos vecinos han manifestado que los jóvenes tienen derecho a divertirse (me imagino que padres cuyos hijos se reúnen en G), pero nosotros tenemos el derecho a descansar.",
  "En estos momentos los vecinos del edificio donde vivo van a comenzar a recoger firmas a ver si llegan a oídos receptores sus demandas.",
  "Las autoridades han sido avisadas, siempre, por más de un vecino.",
  "Creo que se debe actuar lo antes posible con dos objetivos:",
  "1.",
  "Proteger a estos jóvenes del consumo excesivo de alcohol y otros estimulantes al tiempo que se les garantiza un lugar de esparcimiento (sea G u otro cualquiera, podría ser, como se ha sugerido por varias personas de la cuadra, en el parque Martí, en G y Malecón, el Bosque de La Habana, etc.",
  "Repito: no se quiere privar a los muchachos de la calle G, solo se les pide que no alteren, con ruido excesivo, el orden público).",
  "2.",
  "Garantizar la tranquilidad ciudadana y el sueño a las personas que vivimos en esta avenida.",
  "J. de Diego"
]