[
  "Respuesta del MINTUR",
  "En respuesta a los planteamientos de J. Barreto Arias, denominado Reducción de plantillas infladas en el Turismo, publicado en la edición del periódico del 15 de octubre, deseo plantear lo siguiente:",
  "El proceso de confección y aprobación de las plantillas que serán aplicadas en cada una de nuestras entidades aún no ha concluido, aunque están confeccionadas las propuestas, las mismas se encuentran en proceso de revisión por las entidades, proceso en el cual participa de conjunto con la administración, el Sindicato de Trabajadores de la Hotelería y el Turismo, teniendo en cuenta lo establecido en la reciente legislación.",
  "Para lograr que las cantidades de plazas en las áreas que el compañero Barreto identifica como administrativas, técnicas y de dirección, que denominamos áreas de regulación y control, sean las estrictamente necesarias, se estableció un indicador máximo del porcentaje de plazas del total de la plantilla que se puede incluir en estas áreas, y además, se han realizado diferentes estudios para disminuir las áreas contables emisoras de balances y como resultado se han diseñado, complejos hoteleros, integración de empresas, identificación de entidades que pasarán a funcionar como centros de costos, etcétera.",
  "De lo anterior resulta que en las propuestas presentadas hasta el momento al Organismo, se observa que sí se presenta, y no es poca, la disminución de plazas en las referidas áreas administrativas, técnicas y de dirección.",
  "Debemos señalar que en las propuestas de plantillas las cantidades totales de plazas serán las estrictamente necesarias para la prestación de los servicios en la etapa de baja turística, lo que conlleva que también haya disminución de plazas en las áreas encargadas de la prestación de los servicios, pero en estas, en el momento en que la necesidad de los servicios así lo indique, como ocurre durante el alta turística, se contratar án trabajadores para completar la fuerza de trabajo necesaria en cada entidad laboral, de forma tal que los servicios sean prestados con los requisitos de calidad establecidos en cada caso.",
  "No se ha emitido ninguna indicación para eliminar plazas asociadas con la calidad, la atención a los clientes y la atención a la higiene, lo cual no significa que en alguna entidad del sistema, esto pudiera haber sucedido.",
  "En este sentido se han emitido indicaciones a los grupos empresariales para que se profundice entidad por entidad y se subsane cualquier situación de este tipo que se haya presentado.",
  "Los dirigentes y especialistas de las entidades, sus grupos empresariales y del propio Organismo, se han dedicado a profundizar en las características de la organización del trabajo y de la producción en las diferentes entidades, analizando las jornadas laborales aplicadas, la utilización o no del turno partido, la utilización o no de las jornadas reducidas, realizando balances de carga y capacidad, haciendo comparaciones contra indicadores globales de uso característico en el sector, tales como: trabajadores por habitación, ventas por trabajador y otros.",
  "Las plantillas que se propongan por cada entidad, recogen por lo tanto los resultados de estos estudios y análisis que durante ese periodo se han venido ejecutando.",
  "Coincidimos con el compañero en la importancia que tiene en el sector del turismo la calidad, y todos nuestros esfuerzos, que sin dudas aún son insuficientes, se destinan a incorporar a los trabajadores que de forma directa prestan los servicios turísticos, a la obtención de los estándares de calidad que deben caracterizar nuestro producto.",
  "Consideramos que su nivel de conocimientos y su profesionalidad en el trabajo, los declara aptos para este empeño.",
  "De forma similar a lo que se ejecutó en años anteriores, cuando llegue el momento de aplicar las nuevas plantillas, se realizarán reuniones con los trabajadores de las entidades para explicar las características que correspondan aplicar en su centro de trabajo, cuáles plazas las integran y las razones que fundamentan la misma.",
  "Fraternalmente.",
  "Sabino Pardo Calafell, Dirección de Recursos Humanos y Perfeccionamiento Empresarial"
]