[
  "Hermosa carta de la hija de Raúl Díaz Argüelles",
  "Me uno de todo corazón a las palabras del compañero R. Collado Quesada que salieran publicadas el pasado viernes 26 de noviembre, relativas a la posibilidad de instaurar el Día del Combatiente Internacionalista en nuestro país.",
  "Creo que es muy acertada su solicitud teniendo en cuenta, que desde el inicio de nuestras guerras de independencia en 1868, el internacionalismo ha estado presente.",
  "Muchos son los ejemplos que pudiéramos señalar, para citar algunos: la participación de patriotas de diversas nacionalidades en las filas del Ejército Mambí; en las bases del Partido Revolucionario Cubano, elaboradas por Martí, figuró no solo la independencia de Cuba sino también la de Puerto Rico; Antonio Maceo participó en las luchas de Costa Rica; más de 1 000 cubanos participaron en la Guerra Civil Española para derrocar a Franco.",
  "En nuestra última guerra de liberación, la figura relevante de Ernesto Guevara, es también símbolo de nuestro internacionalismo.",
  "Desde el triunfo revolucionario, en 1959, la política exterior cubana, continuando su tradición, ha tenido como uno de sus fundamentos estratégicos el internacionalismo.",
  "Como señalara Carlos Rafael Rodríguez, en su escrito \"Fundamentos estratégicos de la política exterior de la Revolución Cubana\", el internacionalismo \"es uno de sus modos esenciales de contribuir a la victoria histórica del Socialismo sobre el Capitalismo\".",
  "Coincido con el compañero Collado en que a los mártires se les rinde tributo el 7 de diciembre, pero ¿por qué no rendir tributo también a los miles de combatientes vivos que fueron a esas tierras por una convicción de principios, dejando atrás a su familia, a sus amigos, a su trabajo, y que ahora, también luchan dentro de nuestra patria para mejorar nuestro sistema Socialista?",
  "Le agradezco enormemente a Collado haber propuesto como día de esa celebración el día en que mi padre cayera en combate.",
  "No sabe la alegría que me dio leer este texto... Y espero que todo esto no se quede solo en palabras, espero que se analice y se llegue al consenso que es de gran valor, poder algún día celebrar también en nuestro país el Día del Combatiente Internacionalista.",
  "\"... De este modo, el patriotismo y el internacionalismo, dos de los más hermosos valores que ha sido capaz de crear el hombre, se unirán para siempre en la historia de Cuba\".",
  "Fidel Castro Ruz.",
  "Natasha Díaz Argüelles"
]