[
  "Respuesta del Banco Metropolitano acerca de cajeros automáticos en San Agustín",
  "En atención a la queja de Adolfo O'Reilly Carmona, publicada el 16 de marzo, en la sección Cartas a la Dirección, referente a los cajeros automáticos ubicados en las calles 250 y 37, y 240 y 39, San Agustín, La Lisa, debemos informarle que en el año 2009 fueron asignadas al Banco dos ubicaciones para la instalación de cajeros automáticos, donde en el mes de marzo fueron colocados y por razones objetivas diversas, como la instalación de la corriente de 220 V, conexión a la Red de Transmisión de Datos y requerimientos constructivos y de seguridad, se demoró la puesta en servicio de ambos.",
  "El primero comenzó a funcionar el 28 de septiembre del 2010; el segundo transitó por diferentes etapas para su puesta en servicio, relacionadas con los aspectos antes señalados al igual que el primero, pero agravado, fundamentalmente, por problemas de seguridad, siendo necesario acometer la construcción de una pared, el enrejado con cabillas y una reja en el acceso principal.",
  "En un momento determinado, no contamos con los materiales necesarios para acometer la obra y, sin duda, los responsables directos de la tarea, quienes fueron removidos de sus cargos el pasado año por otros motivos, la desatendieron.",
  "El compañero Adolfo O'Reilly Carmona fue visitado en su domicilio el día 20 de marzo, al cual se le ofreció una exhaustiva explicación de lo ocurrido, de que no existen otros casos similares y dándole las gracias por alertarnos.",
  "El compañero Adolfo se ofreció para ayudarnos a buscar una mejor ubicación con seguridad para el cajero automático.",
  "Se tomó la decisión de trasladar este equipo para la sucursal de La Rampa con el objetivo de sustituir uno que causó baja técnica, recientemente, teniendo en cuenta los problemas presentes en su ubicación en San Agustín.",
  "Nos comprometimos con Adolfo y con la población del Consejo Popular a que, una vez encontrada la ubicación idónea para un cajero automático y creadas las condiciones para el suministro de electricidad, las líneas de comunicación, alarma y seguridad, en cuanto recibamos el lote previsto para este año, instalaremos uno allí.",
  "Por el Consejo de Dirección y la Comisión de Cuadros del Banco Metropolitano, se realizará el análisis a otros responsables indirectos, para tomar las medidas que correspondan en aras de evitar que se repitan hechos tan lamentables.",
  "Saludos.",
  "Manuel A.",
  "Vale Marrero Presidente Banco Metropolitano"
]