[
  "Dos problemas para los productores: la contratación y los impagos",
  "Soy campesino, productor de frutales, cultivos varios y posturas de frutales.",
  "Quiero referirme a dos de los problemas que más perjudican al campesinado y la economía en general, la contratación y los impagos.",
  "Estos temas fueron analizados en el Congreso del Partido y el pasado 29 de octubre en reunión ampliada del Consejo de Ministros, donde se reiteró que muchos de los problemas actuales de nuestra economía están provocados por el irrespeto que hoy impera en las relaciones contractuales, pero al parecer la indolencia y falta de disciplina de algunos empresarios nos hacen perder nuestras producciones por no comprarlas estando contratadas o por no pagarlas después de tenerlas en sus manos durante varios meses y años; tal es el caso de la Empresa de Cítricos América Libre, de Santiago de Cuba, que firmó contrato con nuestra cooperativa para la compra de 100 000 posturas de mango, de diferentes variedades, algo difícil de producir.",
  "En el mes de abril estaban listas las plantas con la calidad y variedad requeridas, un mes más tarde el director de dicha Empresa, Daniel Ferrán Padrón, nos comunicó que comenzarían a cargar en los próximos días para aprovechar el retorno de sus rastras vacías; en varias comunicaciones sostenidas regularmente ha expuesto varios motivos para justificar su incumplimiento pero sin anular dicho contrato o dar una solución al problema.",
  "En nuestra última conversación me dijo que no lo siguiera llamando y que esperara su respuesta, de esto hace más de dos meses y según el contrato debían cargar antes del 30 de agosto todas las posturas, ya se terminó octubre, pronto comenzará el periodo seco y comenzarán a deteriorarse en el vivero.",
  "En el tema de los impagos creo que ya es una falta de respeto por parte de los directivos que acuden a comprar posturas de frutales para cumplir sus planes comprometiéndose a pagar en la fecha pactada en el contrato y luego se olvidan del productor; tal es el caso de la CPA Eduardo García Lavandero, del municipio de Cabaiguán, que debe una factura desde el 22 de abril del 2008.",
  "El dinero para efectuar el pago fue situado por un proyecto de la ANAP Nacional, pero lo utilizaron para otros fines y no para pagar la deuda contraída.",
  "La UBPC Condado, de Trinidad, tiene una cuenta por pagar desde el 8 de julio del 2009, se han hecho varias conciliaciones y siempre prometen pagar, a esta lista se suman tres empresas que tenían deudas por más de un año y pagaron recientemente mediante demanda judicial.",
  "Si las entidades cumplieran con los términos pactados en el contrato y no escondieran estos impagos violando la resolución 245 del 2008 del Banco Central, nos ahorraríamos varios viajes y días sin trabajar para demandar en el tribunal provincial de cada territorio a los implicados.",
  "La razón de ser del campesino es producir y no podemos pasar nuestro tiempo en demandas y reclamaciones para hacer cumplir lo que está estipulado.",
  "Si queremos que haya producción, debemos poner fin a estas indisciplinas y buscar de una vez un antídoto para hacer cumplir con seriedad y veracidad el lineamiento aprobado en el Congreso del Partido en el capítulo 1 punto número 10, referido al modelo de gestión económica y lo expresado por el Presidente de los Consejos de Estado y de Ministros: \"La violación de los contratos tiene sus fundamentos en la poca exigencia y el descontrol existentes en muchos lugares; cuando estos se firman hay que cumplirlos, y quienes no lo hagan tendrán que asumir su responsabilidad\".",
  "O.",
  "Iglesias Rodríguez"
]