[
  "La necesidad de perfeccionar la Ley del Medio Ambiente",
  "Me ha llamado la atención la carta referida a la caza indiscriminada de aves migratorias y cubanas (por G. Alayón García); realmente es algo que duele aún más ya que por una parte somos un país que está suscrito hace años al Tratado de Kyoto y a unas cuantas normas internacionales que protegen a las plantas, animales y al ecosistema en general; tenemos además una Ley 81 del Medio Ambiente, que es de estricto cumplimiento para los ciudadanos y los organismos de la Administración Central del Estado, y sin embargo, aún no se satisface a toda plenitud el cuidado del ambiente.",
  "Nuestros ciudadanos no han interiorizado los esfuerzos realizados por parte de nuestro país; un ejemplo lo tenemos en el maltrato a los perros y gatos, muchas veces víctimas del abuso cotidiano de personas sin escrúpulos, tanto pasivas como activas.",
  "Las pasivas son personas que poseen perros y gatos y no se ocupan de ellos, los cuales ni siquiera alimentan, lo que provoca que molesten al vecindario en general, socavando el lugar donde se deposita la basura para ser luego recogida; tampoco sabes si el perro o el gato es un vagabundo o no, no hay forma de identificarlo.",
  "Las activas, por supuesto, son las personas que los maltratan de diversas formas como la agresión letal de que son objeto.",
  "En Radio Progreso existe una pequeña sección en el programa estelar \"Juventud 2000\", donde exhortan en innumerables ocasiones a que las personas tomen conciencia sobre el cuidado a los animales, a que se modifique la ley para multar severamente a quienes tienen perros y no los atienden como es debido, al que los maltrata, al que los echa a pelear, donde en más de una ocasión han sido perjudicados nuestros propios vecinos.",
  "Creo que son ejemplos concretos.",
  "La Ley 81 en varios artículos dice que se protege a los animales que están en peligro de extinción, pero mi pregunta es, si no se protege ahora a esas aves migratorias y cubanas, en poco tiempo estarán también en peligro de extinción y cuando nos demos cuenta, el daño será irremediable e irreversible.",
  "Creo que la Asamblea Nacional tiene la autoridad necesaria para que la Ley 81 sea más severa, con los años de experiencia de implementada se necesita adicionarle más capítulos y resoluciones para que sea más rigurosa en toda su extensión.",
  "Las leyes que se crean se modifican cada cierto tiempo para que resulten más operativas.",
  "Creo que esto lleva un análisis profundo, experiencias sobran y el Ministerio de Ciencia, Tecnología y Medio Ambiente (CITMA) se debería pronunciar al respecto con toda la autoridad y las facultades que le están conferidas por la Constitución del Estado y la República de Cuba.",
  "A. Hernández"
]