[
  "Una mala información",
  "Cuando cambiaron los equipos electrodomésticos me encontraba cumpliendo una misión y mi hija se encargó de hacer el crédito para el descuento del refrigerador y se me fueron descontando sistemáticamente de mi salario los 56 pesos mensuales para pagar el crédito.",
  "En el 2008 culminé mi misión y pagué 3 meses del crédito para no incumplir, pues mi hija iba a ser intervenida quirúrgicamente y estaba casi segura que me demoraba en comenzar a trabajar.",
  "Una compañera muy atenta me hace la explicación y me dice que me faltaban por pagar 4 494 pesos y que si los pagaba al contado me descontaban los intereses que eran casi 645 pesos, y le respondo que cuando me descontara la cuenta bancaria yo lo quería pagar todo.",
  "En el mes de agosto cuando voy al banco a guardar el dinero me informan que sí puedo liquidar el refrigerador, pago todo el dinero y a los dos días me manda a buscar para devolverme 14 pesos.",
  "En septiembre comienzo a trabajar después de la recuperación de mi hija y en octubre me hacen un descuento.",
  "Le doy el papel de constancia del pago del refrigerador a la compañera de Personal y me reintegran el dinero pero en junio del 2009 me vuelven a descontar los 56 pesos y la Jefa de Personal me dice que vaya al banco para ver qué pasa.",
  "Al llegar me atiende la directora y me plantea que yo tenía una deuda de 643 pesos, y al preguntarle por qué esa deuda, me informa que yo no podía liquidar mi refrigerador en ninguna sucursal bancaria que no fuera donde se realizó el crédito, y fui y los pagué.",
  "Después me explican que donde lo pagué no se hizo referencia de la liquidación, que solamente se pagaron 96 cuotas, es decir que esas cuotas no rebajan los intereses, y realmente yo le pagué al banco el refrigerador y los intereses.",
  "¿Por qué razón cuando uno hace un crédito bancario no le explican a las personas los trámites legales y le facilitan un documento con todos los pasos que se deben seguir para no tener ninguna dificultad pues realmente los perjudicados somos los usuarios.",
  "Yo realmente le tuve que regalar al banco 643 pesos.",
  "Todo esto ocurrió en la sucursal bancaria de San José de las Lajas y la de Güines, provincia de La Habana.",
  "I. García Alfaro"
]