[
  "Libreta de abastecimientos: mucho más que hablar",
  "Recientemente he observado en esta sección pronunciamientos de personas sobre la posible eliminación de la libreta de abastecimientos alimenticios, lo cual me ha motivado a exponer sucintamente algunas ideas al respecto.",
  "Cuando se habla de la libreta de abastecimientos alimenticios vigente en nuestro país desde el año 1962, nos vienen a la mente tres temas recurrentes: el primero, la canasta básica alimenticia; el segundo, el nivel de subsidios a estos alimentos normados, y finalmente, la necesidad o no del mantenimiento de este sistema de ventas reguladas.",
  "Se define como canasta básica de alimentos a la cantidad de estos artículos, determinada en función de los hábitos de consumo de la población y de los requerimientos normativos kilo-calóricos y proteicos de la misma.",
  "La cantidad de productos alimenticios que hoy se oferta en nuestro país por la libreta de abastecimientos no satisface las necesidades de consumo para un mes, y aunque cualquier ama de casa o persona encargada de alimentar al núcleo familiar me dará la razón en esto, oficialmente se ha reconocido que estos alimentos normados cubren aproximadamente solo unos 15 días del mes (en algunos artículos, como los cárnicos, se sabe que es menos).",
  "Por lo tanto, la venta de artículos alimenticios normados por la libreta de abastecimientos no constituye la expresión de la cobertura de la canasta básica alimenticia cubana, sino más bien de solo una parte de ella.",
  "No obstante, constituye una cierta garantía de poder adquirir algunos abastecimientos necesarios para el hogar.",
  "Es conocido que los alimentos ofertados por la libreta de productos alimenticios normados son subsidiados por el Estado cubano, y que se erogan actualmente alrededor de 1 600 millones de dólares para adquirir alimentos en el exterior.",
  "Pero vale la pena preguntarse: ¿en qué medida los subsidios a los alimentos están siendo causados por la ineficiencia de las empresas productoras y comercializadoras cubanas, la burocracia innecesaria, incluida la centralización administrativa de la producción y la comercialización, y otros males empresariales?",
  "También vale la pena preguntarse: ¿por qué nuestro país tiene que importar en la actualidad alimentos que, siendo producidos en él, antaño cubrieron las necesidades del consumo poblacional, y otros que, aunque tradicionalmente se han importado, pudieran producirse en mayor cantidad?",
  "Pienso que es muy necesario estimular fuertemente las producciones locales de productos alimenticios, incluso cuando haya que descentralizar mecanismos administrativos de producción y de comercialización; también hay que cambiar la mentalidad del igualitarismo: el que produzca que gane lo justo, que gane bien y que se beneficie con los resultados de su ardua labor.",
  "¡Qué importa que una gran parte de la población cubana se beneficie ampliamente produciendo alimentos; entonces tendríamos un país lleno de honrados hacedores!",
  "Tierra, brazos y voluntad sobran en nuestro país para lograr este empeño.",
  "Con respecto al último tema, obviamente algunos no conocen y otros quizás olvidan que la libreta de abastecimientos alimenticios fue establecida en nuestro país hace 47 años con el propósito de acabar con la especulación y garantizar el reparto equitativo de los productos disponibles.",
  "¿Estamos totalmente seguros de que si se elimina la libreta de abastecimientos alimenticios, no aparecerán de nuevo las interminables \"colas\" para adquirir cualquier producto, la especulación desmedida de las personas inconscientes, el florecimiento del mercado subterráneo y la inseguridad permanente sobre el abastecimiento necesario, pendiendo cual espada de Damocles sobre las familias cubanas?",
  "Creo que ningún comité de protección al consumidor sería capaz de poner coto a los desafueros e irregularidades que posiblemente se cometerían, de adoptarse la medida.",
  "El tema da mucho más de qué hablar.",
  "Mientras no exista lo necesario para el consumo, no es posible eliminar esa garantía.",
  "La única y mejor manera de hacer desaparecer la vetusta libreta de abastecimientos de productos alimenticios en Cuba es hacer crecer la producción de estos géneros; sustituir adecuadamente las importaciones y abastecer los mercados de manera tal que la demanda poblacional de alimentos sea satisfecha sostenidamente en su totalidad, en cantidad y calidad.",
  "Solo así podremos superar el problema que hoy nos embarga y satisfacer convenientemente las necesidades ciudadanas.",
  "J. de J. Pino González"
]