[
  "Respuesta del Ministerio de la Agricultura",
  "Por este medio le informo con respecto a la carta publicada el 4 de julio del 2014, que la promovente Damarys Ricardo Araujo, de Cauto Embarcadero, Granma, fue visitada ese mismo día, por el director provincial de Acopio, el subdelegado de Cultivos Varios y la jefa de Atención a la Población de la Delegación Provincial de la Agricultura en Granma, quedando esclarecidas las dudas que tenía.",
  "Con este objetivo, también se consultó con Adolfo Rodríguez Nodal, director del Instituto de Investigaciones Fundamentales en Agricultura Tropical (INIFAT) y Jefe del Grupo Nacional de Agricultura Urbana y Suburbana.",
  "En el intercambio sostenido, surgieron otras preocupaciones, que la misma comisión se encargará de esclarecerlas en el breve tiempo posible.",
  "La promovente expresó su agradecimiento con la prontitud con que fueron atendidas y aclaradas sus dudas.",
  "Saludos,",
  "Mercedes Spengler SpenglerJefa del Departamento Independiente de Atención a la Población Ministerio de la Agricultura",
  "COLETILLA",
  "El proceso de distribución socialista, es planificado ¿por qué la agricultura no es subsidiada totalmente?",
  "¿Para quién produce el campesino?",
  "Lo que compra acopio es de 2da.",
  "y 3ra.",
  "¿por qué lo vende a la población al precio de 1ra.?",
  "En mi municipio hay suficientes Cooperativa de Crédito y Servicios para abastecer a las placitas, incluso con precio diferenciado, ¿por qué pasan a comercio?",
  "¿Por qué están cerradas o sin ofertas?",
  "Recordar que las características de los suelos y su potencialidad la naturaleza ya las ha demostrado.",
  "¿Por qué obligarla a producciones que no tendrán resultados?",
  "Estoy segura que tenemos especialistas que si les dan participación, no permitirán siembras que hacen perder tiempo y recursos.",
  "Los semiprotegidos pueden conservar semillas y rotar cultivos ¿por qué todos los canteros están roturados sin ningún cultivo de verdura?",
  "Estas fueron las preguntas que se hacía Damarys Ricardo Araujo en su carta y cuyas respuestas no aparecen en la comunicación enviada por el Ministerio de la Agricultura."
]