[
  "Dos opiniones discrepantes sobre el ganado vacuno",
  "He seguido con grandes expectativas los procesos de cambios que se suscitan en la actualidad a raíz de los Lineamientos del Sexto Congreso del Partido, pero también soy asiduo lector del periódico Granma donde a menudo aparecen hechos frustrados referidos al hurto y sacrificio de ganado mayor, pero cabe preguntarse ¿y los que no se detectan?",
  "Así creció mi interés por analizar el comportamiento de un quinquenio del ganado vacuno en solo algunos indicadores tomados del anuario estadístico 2004-2009.",
  "Al cierre del 2009 la masa ganadera decreció con relación al 2004 en un 1,3 % y aunque los números demuestran un mejoramiento en los índices de natalidad y decrecimiento de la mortalidad, aún se depende mucho de los resultados del sector no estatal donde se obtiene el 82 % del total de nacimientos como promedio y se muere uno de cada cinco animales que nacen.",
  "En el documento no se habla de las causas, pero a juzgar por lo que se publica en el diario de fecha 8 de noviembre, se pudiera interpretar ese indicador como una fuente de reserva al poder estar influenciado por actos delictivos no frustrados y todo esto por mucho que se mejore me hace reflexionar acerca del artículo publicado en el sitio web de la Universidad de Oriente, donde el autor, Rolando Pavó Acosta, concluye que por mucho que se arrecie el Código Penal y se adopten cada vez mayores sanciones no acabamos totalmente con esta ilegalidad y concuerdo con que buscar mejores formas de regular el sacrificio aportaría mejores resultados.",
  "¿Por qué un campesino no puede concurrir al mercado a vender la carne de una de sus reses?",
  "¡Ah!",
  "Pero para ello deberán buscarse variantes condicionantes que por otro lado beneficien los indicadores de crecimiento de su ganado, por ejemplo, crecimiento de los índices de natalidad o disminución de la mortalidad o ambas, o quizás basado en el número de entregas a sacrifico al Estado, etc.",
  "En cuanto a la legislación deberá analizarse, pues la envergadura de un delito está dada por el impacto económico, político y social que tenga el hecho pero robar una vaca en cuanto a comisión delictiva es igual que robar un cerdo o un carnero y eso deberá ser siempre sancionado por nuestras leyes.",
  "F. Paz Martínez"
]