[
  "Revendedores en incremento",
  "Por vez primera me dirijo a este órgano para expresar mi criterio al respecto.",
  "Al igual que otras personas las cuales han manifestado su desacuerdo, me veo en la necesidad imperiosa, para estar tranquilo con mi conciencia, de dar mi opinión acerca de lo que hoy está ocurriendo en las calles de la capital cubana.",
  "Cada día son más y más los carretilleros que venden productos del agro a precios por encima de los topados que publica el periódico Tribuna.",
  "Algunos compañeros me dicen que son trabajadores por cuenta propia y yo no lo acabo de entender.",
  "Trabajo en Centro Habana y por cuestiones de mi labor me desplazo por distintos municipios de la capital.",
  "vivo en Alamar y para mi asombro cada día aumentan los carretilleros cuentapropistas que revenden productos del agro.",
  "Sin embargo, los Mercados Agropecuarios Estatales (MAE) no tienen ni el 50 % de los productos que los anteriores ofertan y cuando los tienen la calidad es inferior.",
  "En Central de Micro X en Alamar ahora hay una carretilla de unos cuatro metros de largo situada en la calle.",
  "En las calles de La Habana están en todas partes.",
  "Tengo una gran duda: ¿De dónde sacan estas personas los productos que venden?",
  "¿Quién se los proporciona?",
  "¿Es para esto que les estamos pidiendo a los campesinos que aumenten sus producciones?",
  "¿Es para esto que el Decreto Ley 259 le facilita tierras a todo aquel que desee trabajar la ptierra y poder así aumentar la producción de los productos del agro para que se logre la combinación de mercados con precios asequibles?",
  "Hace tres años que no tenemos pérdidas sustanciales en la agricultura por ciclones tropicales, ¿a qué o a quién le vamos a echar la culpa de que los precios no bajan?",
  "Se plantea que debemos aumentar la producción para que los precios bajen.",
  "El poder adquisitivo con el mismo salario cada día es menor.",
  "Algunos que tienen buenos ingresos no lo sienten tanto ¿pero y los que no?",
  "Hace muchos años cuando se establecieron los mercados de oferta y demanda existía una gran preocupación por los intermediarios, o sea, aquellas personas que no trabajaban la tierra y vivían de esto.",
  "Recuerdo que se tomaron muchas medidas en este sentido exigiendo que fueran representantes legales de los campesinos en los distintos mercados.",
  "Ahora se incrementan estos revendedores por doquier.",
  "A lo mejor estoy equivocado, pero creo que esto, al no funcionar los MAE, está desvirtuando las decisiones del modelo económico.",
  "Pienso que es necesario que con urgencia se dé una explicación por las autoridades competentes, pero sobre todo que seamos coherentes con los Lineamientos del VI Congreso del Partido o sencillamente se tomen las medidas pertinentes para acotar esta desagradable situación.",
  "J. C. Bengoechea Blanco"
]