[
  "La computación y la contabilidad",
  "En la década de los 60 trabajé en el departamento económico de una fábrica, éramos tres compañeros incluyendo al jefe y en personal solo laboraba una compañera.",
  "Había cientos de trabajadores que cobraban cada 15 días.",
  "Las nóminas se hacían a mano con todo el desglose de descuentos.",
  "En el departamento existía solamente una máquina sumadora de Checoslovaquia marca Ascota con la cual se hacían todos los cálculos contables.",
  "En la fábrica además, había almacenes con cientos de rubros incluyendo piezas terminadas, existían las cuentas por cobrar y por pagar, había control del gasto de combustible, control de los costos de producción, inventario de almacén, medios básicos, etc.",
  "Cuando llegaba el cierre de la contabilidad a fin de mes, se hacía en dos jornadas de trabajo, y al día siguiente el contador principal que llevaba la contabilidad de esa fábrica y de otra de la misma empresa hacía entrega del balance y todo seguía su curso normal.",
  "Nunca vi extender ni un día la jornada laboral en el departamento de contabilidad para terminar el balance.",
  "En los días actuales existen los medios de computación, se supone que todo sea más fácil y menos engorroso ya que las máquinas hacen los cálculos y viabilizan la redacción de los documentos necesarios.",
  "No es así, el que suponga eso, supone mal, ahora en un departamento económico existe cuatro veces más personal que los que se necesitaba en aquella década cuando se trabajaba a mano, y no habían computadoras.",
  "En la actualidad para hacer el balance de la contabilidad del mes, el personal de un departamento económico de cualquier entidad, tiene que trabajar varios días fuera de la jornada laboral hasta la noche sin recibir ningún tipo de remuneración, no dan abasto las computadoras, documentos que se hacen en las máquinas también tienen que hacerse a mano, ¿para qué entonces las impresoras?",
  "La cantidad de documentos sobre los buroes y otros en cajas seguro que garantizan, si se reciclara, el papel para un periódico.",
  "En realidad no entiendo.",
  "He buscado alguna explicación por lo que he indagado con auditores de diferentes organismos incluyendo la fiscalía y la respuesta es sencilla: es lo que está establecido.",
  "Si existiera una explicación convincente que no sea lo que está establecido, por favor quisiera conocerla o es que todo eso está burocráticamente establecido y hay que cambiarlo como todo lo que hay que cambiar según el concepto de Revolución del Comandante en Jefe.",
  "Ahora que se quieren racionalizar plazas además de cambiar las estructuras inoperantes que existen, se deben analizar los sistemas de contabilidad y el uso de la computación, a fin de hacerle más satisfactorio y operativo el trabajo a esos compañeros.",
  "Se han hecho uniones de empresas y se ha racionalizado personal en el departamento económico, pero como el sistema contable es el mismo, al cabo de poco tiempo se incrementa la plantilla del departamento con más compañeros que los que había con anterioridad.",
  "La cosa no es racionalizar plazas si se mantiene el complejo engendro del sistema contable que se convierte en un suplicio para los trabajadores que lo realizan, si no, pregúntele a un económico.",
  "Me parece que se han creado tantos controles burocráticos para tratar de evitar el robo que, como resultado, se ha logrado complejizar el trabajo del departamento económico hasta convertirlo en un martirio, y el robo no se elimina.",
  "He conversado con económicos de entidades de diferentes sectores, hoteles, transporte, cadenas de tiendas, MINBAS, Academia de Ciencias, etc., todos están obstinados por lo complejo, difícil y burocrático que es el trabajo de un departamento de contabilidad.",
  "Cuando logran que los liberen del cargo la alegría se les refleja en el rostro y otros quisieran dejarlo pero, por otros beneficios como el tener un carro permanecen en el \"suplicio\".",
  "La computación no llegó para complejizar el trabajo sino para humanizarlo y hacerlo más fluyente y confiable; estamos en el momento preciso de cambiar ese engendro.",
  "E. del Valle Martínez"
]