[
  "Juguetes para niños: ingeniosidad con responsabilidad",
  "El artículo \"El futuro comienza hoy\", del periodista Joel Mayor Lorán, publicado el 3 de abril, resultó muy oportuno, tanto por el tema específico que trata, como por todo lo demás que influye en la formación general de nuestros niños y adolescentes.",
  "Actualmente, las instituciones pertinentes y la sociedad cubana han mostrado su preocupación por el estado actual de la educación, la instrucción y la formación de valores en nuestros infantes y jóvenes.",
  "Es una problemática que se trata multisectorialmente y no debe descuidar una sola variable, pues está en juego el futuro funcionamiento estructural y superestructural de la sociedad.",
  "La arista de los Círculos de Interés y de la formación vocacional, Joel la desgrana muy bien.",
  "Nuestra prensa ha analizado, quizás no con la pertinencia que se espera, otras variables importantes que inciden también en esta problemática, como la familia y la sociedad y dentro de esta última, el rol de la escuela.",
  "Institución insustituible, llamada a educar e instruir, pues de la calidad de la semilla que sembremos hoy en nuestras escuelas primarias, secundarias y politécnicas, dependen las características de los frutos que recogeremos mañana.",
  "Reflejo de esas mujeres y hombres será, entonces, la sociedad cubana en el porvenir.",
  "A tenor con estos debates sociales quiero referirme, de manera general, a los juguetes que utilizan nuestros niños.",
  "Nadie puede negar hoy el papel del juego en la formación física y espiritual de los infantes y adolescentes.",
  "Por ello, en medio de nuestros planes de reforzamiento de los valores humanos en nuestros hijos, debemos detenernos en esto.",
  "Además de que los precios y surtidos no se ajustan a la realidad actual, hay que señalar que muchos juguetes le hacen el juego al pensamiento neoliberal y pseudocultural, que nos impone sus héroes y símbolos y los posiciona en el imaginario infantil, no solo mundial, sino también cubano.",
  "Para enfrentar con tino esta situación, sugiero retomar experiencias anteriores, adaptarlas e impulsar, entre alternativas locales, provinciales y nacionales, una industria del juguete que además de llevar nuestra impronta, sustituya importaciones.",
  "No faltarán los escépticos que se escudarán en la falta de recursos, pero, pregunto: ¿Acaso sería muy caro producir juegos de mesa al estilo de Deuda Eterna, de aquellos de estrategia militar exquisitos que conocí en la SEPMI, juegos de ensamblaje, juegos de ajedrez, damas u otros de mesa bien pensados, llamativos, que estimulen el ejercicio intelectual de manera creativa y amena y que, además, entretengan, recreen, enseñen y eduquen?",
  "¿Por qué este tipo de juguetes, como los que conocí en mi infancia, no se producen o de lo contrario, no se venden a precios más modestos?",
  "Mientras no cubramos nuestras brechas en esta área, serán ocupadas con juegos como Monopolio, Lotería, etcétera, creados por particulares, quizás hasta ilegalmente, y vendidos a precios más accesibles en nuestros pueblos y ciudades, que solo un ingenuo o un ignorante diría que no crean valores.",
  "Sí, los crea, pero no aquellos que deseamos, al igual que los videojuegos, tema que debemos continuar estudiando por sus previsibles consecuencias.",
  "Soluciones hay muchas, talento también, solo se trata de tomar conciencia de los problemas que enfrentamos y darle curso a la ingeniosidad con responsabilidad.",
  "Unidos podemos.",
  "O. Rafael García Lazo"
]