[
  "¿Cuántas reuniones tiene el plan?",
  "En reiteradas ocasiones el Primer Secretario del Comité Central del Partido, General de Ejército Raúl Castro, se ha referido al reunionismo como un mal que tenemos que erradicar.",
  "En un encuentro con los Presidentes de las Asambleas Provinciales del Poder Popular el 11 de octubre del 2003, el compañero José Ramón Machado Ventura al referirse a este tema señalaba: \"El reunionismo es manifestación de burocratismo, que complica el trabajo y afecta sus resultados, con independencia del esfuerzo personal de los cuadros por cumplir sus responsabilidades.",
  "Existen numerosos documentos normativos, tanto del Gobierno como del Partido, que se refrieren a esto y establecen indicaciones y precisiones al respecto\".",
  "A pesar de que hace tres años se está trabajando con la planificación de las tareas para evitar la improvisación y hacer un aprovechamiento racional de los recursos entre ellos el tiempo, tengo la certeza de que por lo menos en nuestra provincia las reuniones se han multiplicado.",
  "Desde mis funciones de jefe de despacho de un director provincial me he percatado de que este mal tiene su origen en el irrespeto a los planes de trabajo que se elaboran cumpliendo indicaciones de las instancias superiores que a su vez lo aprueban y que después violan con tareas adicionales que se convocan.",
  "Veamos a continuación las reuniones que por plan mensualmente debe planificar el director del Grupo Empresarial de Comercio.",
  "Cuatro o cinco matutinos con los trabajadores; cuatro o cinco reuniones de puntualización semanal; una reunión con los factores; dos reuniones de la Comisión de Divisas; una reunión del Comité de Control; ocho despachos con los subdirectores y especialistas directos; dos reuniones del Consejo de la Administración Provincial; una reunión de la Comisión Provincial del Plan Turquino; cuatro o cinco Consejos de Distribución; cuatro o cinco Consejos Energéticos; cuatro o cinco reuniones de cobros de equipos; cuatro o cinco reuniones de ventas de materiales de la construcción; cuatro o cinco reuniones de chequeo del Plan de Circulación Mercantil; una ronda de negocios; un Consejo Económico del Grupo; un Consejo de Dirección del Grupo; una Comisión de Cuadros del Grupo; dos reuniones del núcleo del Partido, una de ellas de estudio; una asamblea con los trabajadores; tres Consejos de Dirección o Comisiones de Cuadros de las 12 Empresas subordinadas; cuatro o cinco reuniones del Sector en la Delegación; una reunión con los Presidentes del Consejo de la Administración Municipal y los directores; una reunión de Recuperación de Materia Prima; cuatro o cinco reuniones de unidades Élite; cuatro o cinco visitas integrales a los municipios; una reunión con la reserva de cuadros; una reunión de preparación de cuadros; cuatro reuniones de chequeo de inversiones.",
  "Total: 79 reuniones planificadas.",
  "Este plan se hace mensual teniendo en cuenta el plan anual, los objetivos de trabajo aprobados para el año, además, las afectaciones de las instancias superiores (fundamentalmente provinciales), razón por lo que el número de reuniones es alto pero es lo que está indicado.",
  "No incluyo aquí otras actividades que no se planifican mensuales como son plenos, fórum de Ciencia y Técnica, asambleas del Poder Popular, rendición de cuenta de los delegados a los electores, entre otras.",
  "Pero si conocemos que estas reuniones que están en el plan, incluyendo su preparación y control demoran tres horas como promedio.",
  "hacen que el director se planifique 237 horas reunido, a las que se suman como promedio otras 40 de extraplanes que se convocan por las instancias superiores (fundamentalmente provinciales), las cuales las elevarían a 119 reuniones por tres horas como promedio: 357 horas mensuales, es decir 11.9 horas diarias en reuniones en los 30 días del mes.",
  "¿Qué tiempo tiene para chequear en la base, intercambiar, pensar, comer, descansar etc.?",
  "En la práctica es imposible participar en cada una de esas reuniones por lo que el director delega algunas a sus subordinados, ante la incomprensión de muchos de los que citan que quieren la presencia del jefe principal.",
  "Y son tantos los acuerdos e informes que se derivan de esas reuniones que es prácticamente imposible cumplirlos, lo que provoca indisciplina y por tanto falta de respeto.",
  "¿Cuándo nos daremos cuenta de lo improductivas que son las reuniones innecesarias que por cierto son las más?",
  "Este mal no es nuevo.",
  "Recuerdo al compañero Arnaldo Milián Castro, quien fuera primer secretario del Partido en la provincia de Las Villas en una reunión en octubre de 1973 cuando nos criticaba el exceso de tiempo que se invertía en reuniones y nos alertaba en la necesidad de trabajar con un plan para evitar la improvisación y para que los cuadros no se convirtieran en choferes de piqueras, esperando que se les indicara qué hacer.",
  "Lamentablemente después de casi 40 años y de existir la Instrucción # 1 del Presidente del Consejo de Estado, aún prevalece en algunos directivos lo de resolverlo todo con reuniones e informes que en la década del ochenta le llamaban información \"negra\" porque no era la oficial, pero de la que ahora se abusa con el pretexto de estar actualizado.",
  "Si sabemos el daño de las reuniones y la improvisación, por qué no aprovechar las que están planificadas para orientar y controlar, a eso nos llamó Raúl en la reciente reunión ampliada del Consejo de Ministros cuando insistió en la valía de la planificación y que eran los jefes los primeros que tenían que cumplir con los planes de trabajo.",
  "A. Arteaga Pérez"
]