[
  "Eduquemos bien, escuela y familia juntas",
  "Les envío mi opinión a propósito de la emitida por N. Páez del Amo, titulada El Estado no tiene por qué fomentar el despilfarro de recursos, publicada el viernes 21 de septiembre del 2012.",
  "Leí con atención la opinión en la que planteó que existen cubanos y cubanas que \"no valoran las enormes sumas de dinero y recursos que hay que destinar para dotar a los estudiantes en todos los niveles de enseñanza, de una gran variedad de artículos...\".",
  "Y propuso, en síntesis, que los materiales docentes se vendieran en la red comercial minorista, lo que aseguraría ahorro para el Estado y motivación para el esfuerzo personal.",
  "Coincido con sus criterios de la inconciencia de algunos cubanos (as) sobre los gastos estatales en educación y el despilfarro que pudiera generar.",
  "Eso es cierto y lo respaldo, pero no coincido con Páez en que el Estado deje de garantizar, en pos de mayor eficiencia económica, los materiales escolares mínimos indispensables para llevar adelante la educación en todos los niveles.",
  "La fórmula que propone, aunque no es nueva, es sin duda eficiente en términos económicos, pero en términos formativos y educativos y mirándola con un sentido estratégico es realmente inadecuada.",
  "Una medida de ese tipo profundizaría aún más en nuestras escuelas las diferencias sociales, situación que tendría sus efectos sociopolíticos en largo plazo.",
  "No olvidemos en este análisis las peculiaridades de nuestra sociedad, impactada por los cambios ocurridos en el mundo y en Cuba después de 1990.",
  "La educación pública y gratuita en Cuba es una de las principales conquistas del pueblo y establecida como derecho, y el Estado socialista, representante de la voluntad del pueblo, es el responsable de hacerlo cumplir.",
  "¿O es que acaso se olvida el pasado capitalista, cuando los propios maestros públicos debían sacar de sus bajísimos salarios un dinero para comprar algún lápiz o alguna libreta para sus alumnos pobres, o para comprar un cuadro del Apóstol y ponerlo en el aula?",
  "Otra cosa es incentivar, como hicieron mis maestros en los años ochenta, el cuidado de la \"base material de estudio\".",
  "Creo que eso es para el Estado y nuestra sociedad socialista más importante y estratégico que comercializar materiales y libros de enseñanza.",
  "Si educamos a nuestros infantes y adolescentes en el cuidado de sus materiales, pero además, se lo exigimos a sus padres mediante un gravamen monetario fuerte en caso de maltrato o pérdida de los libros y materiales, nuestra sociedad ganaría más a largo plazo, pues formaría generaciones educadas en el ahorro y la responsabilidad, dos valores que se están perdiendo y no precisamente en los pupitres.",
  "Si existe un buen maestro(a) y un colectivo de dirección en la escuela realmente profesional, exigente con la disciplina y el control de los recursos, que eduque y transmita valores universales y patrios, que forme y no deforme, y que sea ejemplo positivo para los estudiantes, no veo la necesidad de estar lucrando con materiales escolares para hacer más eficiente el proceso.",
  "La fórmula de Páez genera eficiencia, pero no garantiza hombres y mujeres nuevos y eso lo sabemos.",
  "Eduquemos bien, escuela y familia juntas, y tendremos procesos eficientes y hombres y mujeres mejores.",
  "O. R. García Lazo"
]