[
  "Pérdidas en la actual campaña del mango en Yara",
  "Esta carta es para denunciar una situación que se presentó en un barrio conocido por El Remate, del municipio de Manzanillo, provincia de Granma.",
  "En la actual campaña del mango se demuestra que la Empresa Municipal de Acopio y la Fábrica de Conservas perteneciente al MINAL, ubicada en el municipio de Yara de esta provincia, no se prepararon para dicha campaña, lo que provocó que perdieran 2 020 quintales de este producto, afectando la alimentación de la población y la economía particular de los campesinos pertenecientes a la Cooperativa de Créditos y Servicios Roberto Elías Sánchez.",
  "Al efectuarse la reunión con los campesinos de esta cooperativa, la dirección de la misma planteaba que una de las causas por la que se perdió el mango fue porque la fábrica de conservas de Yara no arrancó a tiempo por causas desconocidas y que para el mes de abril no se había contratado el mango por parte de la cooperativa, y la maduración se adelantó.",
  "El presidente de la CCS planteó que él se dirigió al Director de Acopio para realizar una recontratación y le planteó que esto era una campaña y que no hacía falta, también fue de conocimiento del delegado de la Agricultura, con la misma respuesta.",
  "Se realizaron gestiones con las fábricas de conservas de Ceballos a las que se les vendió una cantidad considerable de quintales de mango que, según el compañero que estaba al frente del transporte, era para hacer conservas para el turismo.",
  "En este proceso de carga de los carros estaba un representante de Acopio del municipio y el chofer del transporte, los cuales debían velar por la calidad del mango y si era posible, certificar dicha calidad, ya que el destino lo requería, una por ir fuera de la provincia y la otra que estaba destinado al mercado en divisas, renglón de importancia para el desarrollo del país.",
  "A los pocos días de realizarse el envío de este producto para Ceballos, se conoció que la calidad del mango no era la adecuada para el propósito para lo cual se cargó y se le dio otro destino que no sabemos cuál, por lo que el campesino percibiría el valor de $31.00 el quintal, precio que no aparece o no fue contratado con anterioridad, afectando por consiguiente la economía de los mismos.",
  "En dicha reunión se planteó que la CCS no realiza la venta directa a Ceballos sino Acopio y son responsabilidades de este las pérdidas y el destino que se le dio al mango que en la actualidad los campesinos desconocen.",
  "Muchos de los campesinos se negaron a efectuar el cobro perteneciente a este envío por considerarlo un atropello.",
  "Para ir atrás, en el caso de los 2 020 quintales de mangos perdidos se plantea que lo van a pagar a $4.00 el quintal, lo que actualmente está en litigio entre la Cooperativa y Acopio, pero no se tiene respuesta aún.",
  "Hay que analizar también si este precio está en el listado oficial o si es una violación, de lo que sí estamos seguros, es que es una falta de respeto a los campesinos de la cooperativa, al llevar varios días de recogidos los mangos en los puntos previstos el representante de Acopio, planteó que ese mango no se podía enviar a la fábrica porque estaba muy manchado y esta no lo recibiría con esas características, por lo que se tenía que botar, quedando de pagarlo, lo que nunca nos imaginamos que fuera a ese precio.",
  "Al barrio apareció por esos días un tractor particular del municipio de Yara comprando mango, los cuales pagaban a $15.00 la caja, no importando que estuvieran manchados o muy maduros si estos lo venderían a la fábrica, muchas personas le vendieron los mangos o parte de los que se habían botado en los puntos de Acopio.",
  "Además es necesario destacar que cuando en el barrio del Remate se echaban a perder 2 020 quintales de mango en la ciudad de Manzanillo los carretilleros vendían en la calle 7 mangos por $5.00, y en las placitas no existía este producto.",
  "A todo esto cabe preguntar:",
  "¿Acopio y la fábrica de conservas de frutas y vegetales de Granma tenían contrato económico para enfrentar la campaña del mango desde los meses de abril hasta agosto?",
  "¿Quién tiene que responder por el producto perdido?",
  "¿Por qué en los contratos que realiza la CCS con los productores no está plasmado el precio de compra de la actual campaña?",
  "¿Por qué en los contratos de la CCS el campesino no tiene la posibilidad de poner algunas condiciones o pactar algún requerimiento a su favor?",
  "J. Andino González"
]