[
  "Acerca de las limitaciones y deficiencias",
  "La batalla principal es luchar contra nuestras propias limitaciones y deficiencias, afirmó el General Presidente Raúl Castro Ruz, en la reunión del Consejo de Ministros de mayo, de la cual este diario publicó una amplia versión, el lunes 13 del presente mes.",
  "Coincido plenamente con esa aseveración, empero, aprovecho este espacio para reflexionar en el contenido de ambos vocablos: limitaciones, en el sentido de la falta de responsabilidad, de ejemplo, de ausencia de diálogo sincero en no pocos colectivos y en disímiles ocasiones.",
  "Limitaciones, entendidas tanto a nivel de colectivos, como de trabajadores que no cumplen con sus obligaciones y reclaman constantemente, pero también de directivos, funcionarios y cuadros con un discurso poco argumentado e inteligente, distanciados de sus subordinados y empecinados en pretender cambiar, haciendo lo mismo y de la misma manera.",
  "Limitaciones, porque decimos verdades a medias, en tanto la mala calidad de las producciones y los servicios resulta evidente y sistémica.",
  "Limitaciones, porque no nos incomodamos con las verdades reales para avanzar y cambiar la mentalidad, para bien de la eficiencia, el control, la exigencia y el incremento de bienes y servicios.",
  "Limitaciones, debido a la falta de interacción de abajo hacia arriba y viceversa, pero desde el argumento, el compromiso participativo real y la voluntad colectiva e individual del sacrificio multiplicado para avanzar y consolidar lo hecho.",
  "Limitaciones, por las decisiones poco o mal colegiadas y del silencio cómplice de unos, y la voz melodiosa de otros en reuniones, asambleas, consejillos y consejos de dirección.",
  "Limitaciones, por trabajadores que no cumplen, ni tienen el verdadero sentido de pertenencia y responsabilidad en el puesto de labor.",
  "En fin limitaciones requeridas del análisis verdadero, con respeto y energía, en el lugar adecuado y en el momento oportuno, para cumplir con otro llamado del Presidente de los Consejos de Estado y de Ministros, la diversidad de opiniones, de quienes día a día, protagonizamos la defensa de nuestros principios y valores y abogamos por un socialismo a la altura de este pueblo combativo y patriota.",
  "Deficiencias, por la falta de buenas decisiones en reiteradas oportunidades y la ausencia del mejor aprovechamiento de los recursos disponibles.",
  "Deficiencias, por ignorar las opiniones de trabajadores y colectivos con experiencia y buenas intenciones.",
  "Deficiencias, por tener a cuadros, funcionarios y directivos poco entrenados en las técnicas de dirección participativa y en el dominio de los procesos comunicativos institucionales que apelan a los valores compartidos para lograr los objetivos y propósitos.",
  "Deficiencias, por lo repetitivo de métodos burocráticos en los niveles intermedios, medios y superiores y sobre todo, en los sistemas empresariales.",
  "Deficiencias, debido a la falta de sistemas en la base para mantener y hacer más efectivo el control y salir de las campañas y de los preparativos para las visitas en empresas y establecimientos, de no pocas provincias y sectores del país.",
  "En fin, limitaciones y deficiencias, que hacen metástasis en la esfera productiva y de servicios y de las cuales ninguno estamos excluidos.",
  "El cambio y la urgencia de apelar a los mejores valores compartidos en todos los colectivos laborales, aun en aquellos de efectivos resultados, son el camino para la actualización del modelo económico.",
  "Talento y experiencia hay.",
  "Se impone la acción seria, responsable y colectiva de abajo hacia arriba y sustentada en el ejemplo, el argumento y el diálogo contradictorio y enriquecedor, para no caer en la retórica complaciente y mucho menos en la abulia, por eso coincido plenamente con el Primer Secretario del Partido Comunista, Raúl Castro Ruz.",
  "G. González Quesada"
]