[
  "El tortuoso camino del precio de unos gaveteros",
  "En la primera semana de abril vi en las tiendas de ofertas en CUP unos gaveteros con un cartel \"Próxima venta\".",
  "Interesado por ellos, me empecé a comunicar con las tiendas a diario (Bazar Inglés y Flogar), la respuesta era la misma: \"los precios no han llegado\".",
  "El jueves 16 de mayo llamé en horas de la mañana al Ministerio de Finanzas y Precios para establecer la queja correspondiente, fui tratado cortésmente, aunque me aclararon que si el precio era en CUP era responsabilidad del Ministerio de Comercio Interior; no obstante, iban a plantear el problema, ya a los 20 minutos me devolvían la llamada y que llamara pasada la una de la tarde al 867 0063 a la compañera Yunesleidys, la cual me puso con otro compañero, el cual me explicó que ese día se había reunido para ver lo del precio de los gaveteros, que esa tarea se le había dado al compañero Andrés que es el que atiende los materiales de construcción, pero que no estaba presente, que el problema principal era que se había llevado a la tienda un producto sin el precio.",
  "Explicó el \"camino\" para que llegara el precio a la tienda con un grupo de aprobaciones y por último, su publicación en la Gaceta Oficial.",
  "Le dejé claros mis puntos de vista: Hacía 42 días por mí vistos (no sé la fecha que llegaron a la tienda) unos gaveteros para vender, tirados en el piso cogiendo polvo y suciedad, que facilitaban el hurto y otras ilegalidades como desvío para cuando se pusieran en venta, además le dije que en comercio hay una relación M-D-M (mercancía-dinero-mercancía) que estimula al productor y la ganancia de la empresa.",
  "Además le puntualicé que iba a esperar un tiempo prudente para ver si se destrababan, han seguido pasando los días y sigue la misma respuesta.",
  "¿Cómo estimular el trabajo del productor (Lineamiento 305) si el producto está estancado por meses y con varios interesados en comprarlo?, ¿dónde está la gestión de compras y rotación de inventarios (Lineamiento 312)?, y así pudiese seguir nombrando otros Lineamientos de la Política Económica y Social del Partido y la Revolución...",
  "El hecho de no llevarlo a la tienda y mantenerlo oculto hasta que no tenga precio el efecto es el mismo.",
  "Como dijo nuestro Presidente del Consejo de Estado y de Ministros, el oído hay que ponerlo en la tierra para escuchar a las masas, pero también para ver estos problemas y darles solución inmediata.",
  "J. Monzón Trujillo"
]