[
  "Para adoptar en cada caso el antídoto necesario",
  "La actualización de nuestro modelo económico es tema obligado de comentarios por estos tiempos en todos los sectores de la sociedad cubana.",
  "Aunque la inmensa mayoría de nuestro pueblo lo considera atinente y muestra esperanzas en sus resultados apoyado en la fe sobre todo, en sus lideres históricos, los que peinamos canas que sufrimos el capitalismo, somos los más fieles con la idea.",
  "Hay quienes arguyen el porqué no se hizo antes, otros muestran escepticismo, y no faltan los detractores o reblandecidos que apuestan por el fracaso.",
  "Tomando en cuenta estas objetivas circunstancias donde en algunos se pone de manifiesto una especie de poca cultura para asimilar los cambios hay que estar prevenidos en lo referido a la paulatina introducción de los Lineamientos Económicos y Sociales en nuestra sociedad, incuestionable vía racional e inteligente para asegurar definitivamente el pleno bienestar económico para nuestro pueblo, para adoptar en cada caso el antídoto necesario fortalecedor de la seguridad nacional.",
  "Hay que tener claro que no es un proceso que transitará por cauces rectos y llanos, sino un camino en el que habrá que sortear disímiles obstáculos generados por dificultades objetivas en su interpretación.",
  "Referido al tema el Presidente Raúl Castro señaló: \"Hay que romper dogmas y asumimos con firmeza y confianza la actualización de nuestro modelo económico, con el propósito de sentar las bases de la irreversibilidad y el desarrollo del socialismo cubano\".",
  "Las desigualdades, el paternalismo, e igualitarismo, el despilfarro, los descontroles, robos, la manifiesta corrupción, holgazanería y ausencia de la necesaria productividad, y otros fenómenos negativos que han tenido lugar y aún se dan en nuestra sociedad, así como ciertos errores cometidos que propician el agravamiento de tales vicios tienen que verse como asuntos asociados a la ética y la moral que el país irremediablemente está obligado a recuperar con el concurso de todos.",
  "En ese camino andamos.",
  "Para concluir la idea tengo que decir, que los cubanos tenemos dos opciones: Defender esta sabia política dándole más solidez, más vigor y mejorar la funcionabilidad con todos los beneficios que disfrutamos de nuestro sistema socialista y otros que inexorablemente con el trabajo incorporaremos o permitir, que la fauna de Miami, los mercenarios y asesinos tomen las riendas del país, implanten el crimen organizado, vigoricen la impunidad de las drogas y las armas de fuego, eliminen la tranquilidad ciudadana que tanto disfrutamos, privaticen la salud, la educación, hagan recortes de la seguridad social y se hagan dueños de todas las riquezas.",
  "¿Se imaginan a IIeana Ros-Lehtinen, los hermanos Díaz-Balart, Pepe Hernández, Posada Carriles, ocupando importantes funciones públicas en la nación, o los integrantes de los llamados municipios en la Florida asumiendo responsabilidades en nuestros territorios?",
  "Esto último sería una verdadera desgracia, y nuestro pueblo incluyendo sus Fuerzas Armadas Revolucionarias, no lo permitiremos, de eso que no le quepa dudas a nadie.",
  "Tenemos todas las formas para defender esta Revolución, eso lo saben hasta los propios enemigos.",
  "Preferiremos que la Isla se hunda antes de dar cabida al capitalismo.",
  "De lo que se trata es de que con confianza absoluta en los tiempos que están por venir, trabajar para que triunfe este sistema económico y social cuyos Lineamientos definitivos aprobará nuestro 6to.",
  "Congreso del Partido para bien de nuestro noble pueblo.",
  "Concientizar a los posibles confundidos; estimular el estudio de la historia, para que sobre todo nuestros jóvenes, tengan bien claro el conocimiento sobre los infortunios y los desmanes del capitalismo y puedan compararlo con el humanismo y las bondades del socialismo y enfrentar los rumores o bolas contrarrevolucionarias, que como resultado de este proceso puedan estimular nuestros enemigos.",
  "Entre otras cosas, de eso se trata.",
  "V. Carballido Pupo"
]