[
  "Los cambios hay que hacerlos y no solo en las panaderías",
  "Acerca del posible arrendamiento de las panaderías se manifiestan opiniones que rechazan al cambio, se pronuncian por el conservadurismo y el irrenunciable apego a esquemas centralizados de dirección.",
  "Vamos a empezar por aclarar, que las formas cooperativas de producción y servicios responden plenamente al principio socialista de distribución: \"de cada cual según su capacidad y a cada cual según su trabajo\", así como el concepto mismo de propiedad privada tampoco está reñido con la construcción de un mundo más justo.",
  "La enorme diferencia entre el socialismo y el capitalismo está dada, no tanto por el tipo de propiedad, sino por quién detenta el poder, en manos de quién están los medios fundamentales de producción, así como por la igualdad de oportunidades y la mayor equidad en la repartición de las riquezas que ofrece el primero y en lo que basa su mayor justeza.",
  "Realmente, no me imagino a trabajadores robándose a ellos mismos impunemente, como sucede con el sistema centralizado, en el que muchos se confabulan para estafar al Estado socialista y enriquecerse a costa del desvío de las materias primas y otros insumos, que ese Estado pone a su disposición y que una gran parte de ellos van a parar al mercado subterráneo, en detrimento del producto ofertado y el servicio brindado y, muchas veces, a manos de cuentapropistas, que por no existir un sistema suministrador mayorista, se abastecen de tales \"proveedores\".",
  "Si todas esas panaderías (así como el comercio minorista en general) tuvieran que comprar en almacenes las materias primas y bienes con los que comerciar, elaborar un producto o brindar un servicio de alta calidad, capaz de venderse en un mercado competitivo, regido por la oferta y la demanda (ley económica vigente plenamente en el socialismo pese a nuestros deseos), además de asumir los costos y erogaciones de impuestos al fisco, para al final repartir entre todos las ganancias, no creo que le permitan a ningún trabajador apropiarse para su beneficio personal o derrochar lo que, en realidad y no de forma indirecta, le pertenece a todo el colectivo.",
  "Y si son capaces con su esfuerzo de crear bienestar para los demás y además ganar dinero mediante una gestión eficiente, bienvenidas sean esas ganancias producto del trabajo y la satisfacción de necesidades de la población.",
  "Para proteger al sistema y al pueblo contra todo mal, estará el Partido y el Estado proletario con su infraestructura e instituciones socialistas.",
  "En el nivel actual del desarrollo social, los trabajadores necesitan que el producto de su esfuerzo y trabajo redunde en bienestar para ellos y su familia, que sigue siendo la célula fundamental de la sociedad.",
  "La población debe ver traducida su labor cotidiana en la satisfacción de sus necesidades crecientes.",
  "Ese es el principio fundamental del socialismo.",
  "Con paternalismos, igualitarismos y satanizando mecanismos de probada efectividad, no lograremos romper la inercia, ni acabar con el inmovilismo y la burocracia, que como un freno invisible no nos deja avanzar por el camino que ha trazado el VI Congreso del Partido y sus Lineamientos.",
  "N. Páez del Amo"
]