[
  "Una medida que garantizaría llegar al trabajo en tiempo",
  "El tema que trato puede parecer insignificante, pero cuando usted lo analiza a fondo es algo que crea un gran problema.",
  "Resulta que en la cabecera provincial de Las Tunas existe un crucero de ferrocarril (nacional) que separa al centro y al oeste de la ciudad de la zona industrial, donde están enclavadas grandes industrias y empresas, digamos, la planta de Acero Inoxidable, Metunas, Duralmet, Almacenes Universales, Materias Primas, GECA, Divep, EMPAIA, ZETI, FUSA, la comercializadora de productos y servicios Universales y más de cinco dependencias de menos fuerza de trabajo, pero todas muy importantes, y me atrevo a decir que suman varios miles los trabajadores de esas entidades.",
  "Pues bien, el problema es que los compañeros de Ferrocarril han escogido el horario de entre 7:15 a.m.",
  "a ocho y pico de la mañana para realizar sus movimientos, lo que provoca que en ese horario y casi dos veces por semana, se forme un tranque de carros, motos y ciclos imposibilitando que los trabajadores que se trasladan a sus respectivos centros laborales lleguen en tiempo.",
  "Esta situación, pero con menor frecuencia, sucede en el horario de 12 a una de la tarde.",
  "Así de sencilla es la cosa.",
  "Yo me he preguntado varias veces: ¿es que nadie se ha dado cuenta de los problemas que causan estos cierres que, en el horario de la mañana, se extienden hasta a más de 40 minutos?",
  "¿No sería más inteligente y más razonable realizar estos movimientos antes de las 7:00 a.m.",
  "?, ¿esto no contradice el planteamiento de que \"la jornada laboral es sagrada\"?, sin contar el ahorro de los medios que están allí retenidos por esa eventualidad.",
  "Solo aspiro a que se tome la medida más inteligente por parte de quien tiene que ver con esto, y se evite el tremendo malestar que se siente cuando te ves \"trancado\" por un tren que da para adelante y para atrás mientras que a los que esperamos nos \"come\" la impaciencia.",
  "J. de la Cruz Vázquez"
]