[
  "Respuesta a la queja sobre la atención en la farmacia de Mantilla",
  "Dando respuesta a la carta publicada el pasado 7 de enero de la ciudadana Idalmis Brooks Beltrán, quien se queja de la mala atención que recibió en la Farmacia 738 de Mantilla, en el municipio de Arroyo Naranjo, ubicada en la Calzada de Managua, se visitó la unidad ese mismo día 7 por una Comisión integrada por el director provincial de Salud, el vicedirector provincial, la directora de la Empresa y del Consejo de Dirección de la misma, analizando la situación planteada y, depurando las responsabilidades se visitó a la demandante.",
  "Considerando que sí hubo maltrato, indolencia, desatención e incumplimiento de funciones y normas, se convocó de manera extraordinaria a la comisión de cuadros proponiéndose la aplicación de medidas disciplinarias a los implicados.",
  "Se convocó de inmediato a los administradores de farmacias del municipio Arroyo, con la participación del primer secretario del Partido en el municipio y la Dirección de la Empresa donde se hizo un profundo análisis crítico.",
  "Como resultado de la investigación se tomaron tres medidas disciplinarias consistentes en:",
  "-Separación definitiva de la entidad a la administradora de la unidad.",
  "-Cierre del contrato determinado de trabajo a la dependienta.",
  "-Traslado a una plaza de menor remuneración a la dependienta de medicamentos controlados.",
  "Se realizó el 8 de enero una reunión con los 199 administradores de farmacias de la Empresa, donde se dieron a conocer las medidas y se analizaron de manera ejemplarizante estos negativos casos de indolencia para que no se repitan en otras unidades.",
  "En la unidad 738, el propio día 8 de enero se realizó el cambio de administración, considerando que hay un buen colectivo que está enfrascado en cumplir con alto sentido de la responsabilidad la tarea, y dispuesto a modificar la opinión de la población con su trabajo.",
  "Dra.",
  "Nelly Cristina Valdivia Onega Vicedirectora provincial Dirección Provincial de Salud de La Habana"
]