[
  "Lo que todos deseamos",
  "El pasado día 8 de mayo, un grupo de trabajadores del Hospital Clínico Quirúrgico de Holguín, realizamos una visita a Bayamo a raíz de los comentarios que sobre los servicios y otras cosas buenas se escuchan de aquella provincia.",
  "Realmente quedamos más que impresionados con lo que vivimos en las horas de estancia en esa ciudad, por ello quisiera compartir algunas impresiones agradables que por suerte recordamos.",
  "Los servicios gastronómicos (que es lo que más resalta) son realmente de EXCELENCIA incluyendo los precios que aunque parezcan cosa de otro mundo están establecidos para los trabajadores.",
  "Le describo que en el Boulevard de Bayamo (muy bello y cuidado) impresiona la diversidad de ofertas de alimentos (comidas rápidas) sin matazones como estamos acostumbrados en otras partes, los restaurantes mantienen una higiene, imagen, ofertas y atención impecables, todos sus trabajadores uniformados, con un trato maravilloso y existen verdaderos restaurantes especializados.",
  "La diversidad de ofertas de productos lácteos es de calidad y su flujo es sostenido; la cremería infantil es sorprendente, el surtido del mercado del Paseo, las bebidas como Prú oriental, refrescos, y otros, todos envasados y etiquetados siempre fríos para ingerir al momento.",
  "La higiene de la ciudad de Bayamo es muy superior, en el centro de la ciudad no se ve siquiera el polvo y a decir verdad no se cómo lo hacen, pues solo encontré personal de comunales en una ocasión alrededor del parque, por cierto los dos con uniformes.",
  "El paseo General García, como conocen a su Boulevard es un espejo con su piso de granito, bancos, obras de artes que por cierto se exhiben en gran número dentro y fuera de las instalaciones construidas al efecto como el museo de cera, al igual que el estado en que se mantienen los monumentos históricos.",
  "En el Chapuzón, junto al río, coincidimos con la visita de un dirigente del Consejo de la Administración Provincial, para analizar con el jefe de esa área, porque una compañera se quejó sobre un mal servicio recibido en una de sus dependecias (el agua no estaba fría); no mandaron a buscar al directivo al gobierno, se rompió con la burocracia y delante de la población se le llamó la atención por algo que en otras partes es normal.",
  "Las ofertas del mercado EJT bien valen la pena un aparte, pues allí se ven no solo los productos del agro, sino variadas y exquisitas ofertas gastronómicas, incluidos dulces finos que en otros lugares si no es en divisa ni soñarlo.",
  "El Chapuzón también tiene muy buenas ofertas incluyendo botes, bicicletas acuáticas y otras cosas para el disfrute de quienes lo visitan.",
  "Los bayameses han creado una cultura tal que no vi una sola persona con una botella de ron en lugares públicos ni sin camisa como es cotidiano entre nosotros.",
  "No sé si todo será igual en el interior de la ciudad como lo es en la zona del paseo y el Chapuzón, ojalá sea así, pero al menos lo que vimos nos deja una grata impresión y aspiramos tener algún día los servicios a la altura de lo que nos enseñan nuestros vecinos los bayameses; trabajemos para lograrlo pues al parecer no es solo recursos lo que se necesita, más que todo es voluntad y decisión lo que hace falta.",
  "F. C. Fuentes"
]