[
  "El cuidado del fondo de viviendas",
  "Vivo en el municipio Diez de Octubre, y cuando camino por sus calles me asombro de la cantidad de viviendas que han sido destinadas a oficinas.",
  "Teniendo hoy un fondo de viviendas tan precario y viviendo las familias cubanas en un grado alto de hacinamiento, es incompresible cómo vemos una hermosa casa que de pronto se convierte en una oficina donde hay una recepcionista o secretaria y dos o tres funcionarios, y después comienza la destrucción, quitan la meseta, los sanitarios, los azulejos.",
  "Es doloroso ver cómo se destruye una vivienda que tanto necesitan miles de familias y además de que la ubicación de oficinas de atención o centros de trabajo en áreas de vecindad genera múltiples dificultades.",
  "Vivo cerca de la Dirección de la Vivienda que era un local de Cubana de Acero y eso ha perturbado la tranquilidad de los vecinos: hay personas pidiendo agua, ocupando los parqueos particulares, pidiendo servicios sanitarios, merodeando por entre las viviendas, sentados en las cercas de las casas aledañas, lo que lógicamente las destruye, ocupando los contenes y entradas de los edificios.",
  "Pienso que es necesario en esta lucha abierta contra el desorden y el burocratismo eliminar estas políticas, si estamos reduciendo personal de oficina y no productivo se supone que deben disminuir las oficinas, si hemos implementado el uso de computadoras y otros adelantos, se necesitan menos personas haciendo funciones burocráticas y pienso que los órganos de gobierno en cada instancia deben proteger el patrimonio de viviendas.",
  "Las empresas que necesiten locales o ampliarse deben reconstruir otros locales que sean de empresas ya que hay muchísimos cerrados siendo objeto de robo de sus partes y tienen abandonadas sus áreas verdes, sus jardines, siendo lugares de depredadores nocturnos.",
  "También en todas las estrategias que estamos discutiendo y que están incluidas en los Lineamientos habrá que profundizar en el cuidado de las viviendas, en la exigencia de construcciones que se ajusten al entorno y que su calidad esté de acuerdo con lo establecido en los programas urbanísticos.",
  "Dañan el entorno y nuestro acervo cultural, los garajes hechos de cualquier manera, los portales convertidos en vertederos de tarecos, los edificios sin ningún mantenimiento.",
  "Probablemente sea necesario que los funcionarios e inspectores de vivienda y otros cuerpos legales, además de preocuparse por el tema de otras ilegalidades, amplíen sus funciones a cuidar la imagen y apariencia de las viviendas y sus entornos.",
  "Hay muchos lugares en proceso de destrucción que pudieran ser asignados a personas sin vivienda y creando brigadas constructivas con esas personas y con créditos y compromisos legales de permanencia en las brigadas hasta que paguen los adeudos, rescatar buenos edificios que aún son salvables, pero que todo esté regido por el orden, sin gratuidades.",
  "Lo que es adquirido sin esfuerzo no tiene el mismo valor que lo que se construye con sus propias manos.",
  "M. Fleites Rojas"
]