[
  "Las pirámides del control interno",
  "Conscientes de que el control es uno de los procesos más importantes en cualquier sistema de dirección, a lo largo de muchos años, se ha instrumentado una cantidad importante de medidas y mecanismos, para ejercerlo, hasta llegar a la emisión e implementación de la resolución 297 del Ministerio de Finanzas y Precios.",
  "Cabría preguntarse ¿por qué a pesar de estar todo tan bien diseñado y existir los conocimientos necesarios, persisten tantas dificultades?",
  "A mi modesto criterio una de las debilidades que influyen negativamente en el fenómeno, es el comportamiento de las pirámides del control.",
  "Sucede que, por ejemplo, en muchos lugares toda la responsabilidad en el cumplimiento de las medidas de control, es de las entidades de base y las intermedias y las superiores no priorizan dicha responsabilidad.",
  "Conozco entidades de base, donde sus estructuras superiores a pesar de contar con una buena cantidad de funcionarios, pasan hasta más de un mes sin recibir una sola visita de este, esto sin contar la profundidad y calidad de las visitas que muchas veces se realizan.",
  "He visto casos de sistemas de trabajo que son aprobados por órganos y funcionarios, con errores de procedimientos y violaciones de normas, lo cual es detectado luego por algún órgano de control y finalmente solo se les exige responsabilidad a los funcionarios de base y olvidamos la pirámide de responsabilidad, control y mando y el camino recorrido por la violación.",
  "He escuchado cómo, fácilmente, un directivo intermedio, en reunión con dirigentes del Partido u otros órganos de dirección, al responder ante el señalamiento de alguna deficiencia detectada por estos en visitas a una de sus unidades de base, decir \"Sí, ya conocemos el problema y tal día tenemos el análisis, para sustituir al cuadro\".",
  "Todo muy bien, pero y a los que antes de esa visita debían haber detectado el problema e incluso haber evitado que sucediera, ¿quién y cuándo se analizan y sustituyen?",
  "Para ajustar las cuentas, no siempre la pirámide existe.",
  "Cuando se nos pida cuenta por las violaciones existentes, no solo al que le toca cumplir las normas, sino también a todos los que tenemos que hacer que se cumplan las mismas, otros serán los resultados.",
  "Soy de los que piensa que a todos y a todos los niveles de dirección nos hace falta reflexionar sobre este tema; afortunadamente no es un mal ni generalizado ni de todos los lugares.",
  "G. Sánchez Torres"
]