[
  "La tierra es del que la trabaja",
  "Martí nos enseñó que: \"Vale más el bien de muchos, que la opulencia de pocos\".",
  "Sin embargo, antes de 1959, esta idea llena de justicia social, era solo una ilusión, pues una minoría rica, explotaba a una mayoría pobre.",
  "Baste decir que el 8 % de los propietarios poseían más del 70 % de las tierras, incluidos los latifundios norteamericanos.",
  "Evidentemente, esos pocos propietarios eran muy ricos, pero los que trabajaban la tierra, apenas tenían para comer.",
  "Eso lo sabemos muy bien los que vivimos en el capitalismo, y fuimos hijos y nietos de obreros agrícolas.",
  "La Reforma Agraria barrió con esa desigualdad, y ese 70 % de las tierras, que era de unos pocos, pasó a ser propiedad de todo el pueblo, dándole cumplimiento en la práctica al principio martiano antes señalado.",
  "Esta ley tenía como principio básico que: \"La tierra es del que la trabaja\", y así, se le entregó la propiedad de la tierra a más de 100 mil campesinos, que trabajaban la tierra personalmente.",
  "La mala administración de las tierras estatales y de algunas Cooperativas de Producción Agropecuaria, trajo como consecuencia la baja productividad del trabajo y por ende la baja producción agrícola.",
  "Todo esto generó la necesidad de importar alimentos que podían ser producidos en dichas tierras.",
  "Teniendo en cuenta que el número de tierras ociosas y cubiertas de malezas crecía, mientras había brazos dispuestos a hacerlas producir alimentos para nuestro pueblo, el Gobierno Revolucionario emitió una serie de resoluciones con vistas a paliar esta situación.",
  "Así salieron, entre otras, la Resolución 223 de 1995, la cual estableció la entrega de tierras estatales ociosas, en usufructo, a agricultores pequeños, para su explotación con ayuda familiar; la Resolución 768 de 1998, la cual establece la entrega de tierras en usufructo a las CCS fortalecidas, especificando que el trabajo en dichas tierras lo realizara el colectivo laboral y que las ganancias son para las propias CCS; la Resolución 140 de 1999, que establece el préstamo de tierras estatales ociosas en calidad de usufructo, a entidades estatales, para ser atendidas por dichas entidades.",
  "Es necesario destacar que en los casos señalados, las tierras dadas en usufructo son para cultivarse con el trabajo de la familia en unos casos, y con el trabajo del colectivo en otros casos.",
  "Finalmente, en el 2008, surgió el Decreto Ley 259, el cual tiene en cuenta también a las personas naturales, o sea, que ya los obreros agrícolas que han trabajado la tierra con sus manos, durante una parte de su vida y que les dan de comer a su familia y a toda la sociedad, ahora pueden tener su pedacito de tierra e incorporar a su familia a las labores agrícolas.",
  "Pero, junto con la alegría, pueden venir los disgustos, y si no somos justos al repartir las tierras, se pierde lo hermoso de la obra y no se alcanzarán los resultados esperados.",
  "Hacemos hincapié en esta cuestión, pues hemos asistido a alguna reunión referente al reparto de tierras, y hemos visto con tristeza y preocupación, cómo aquel principio de que: \"La tierra es del que la trabaja\", se ha ido transformando en la idea de que: \"La tierra es del que más recursos tiene\".",
  "Por ese camino, también nos apartamos del principio martiano que señalamos al inicio.",
  "Es bueno que las comisiones integradas para repartir tierras, interioricen que el reparto de las tierras, no es solo un problema económico, sino, además, un problema social, y también un problema humano.",
  "Los obreros agrícolas, con un pedazo de tierra, aunque sea de una hectárea, dan de comer a una familia y además puede aumentar su calidad de vida, a la vez que ayuda a formar a los hijos en las tareas agrícolas, que tanta falta le hace a nuestro país.",
  "Es tarea de las comisiones, analizar si van a favorecer a una mayoría necesitada, o si van a favorecer a una minoría interesada a aumentar su capital.",
  "R. Morales Vena"
]