[
  "El arreglo de las avenidas en la capital",
  "No soy constructor pero por los años vividos y las observaciones que uno hace quiero trasladar la siguiente opinión.",
  "Actualmente se están arreglando las avenidas en nuestra capital y he observado desde hace algún tiempo cómo lo están haciendo en sentido general, y pienso que no es la forma más positiva para obtener buenos y duraderos resultados.",
  "Recuerdo cómo se hacía años atrás: quitaban con una máquina todo el material viejo de la calle en cuestión y después rellenaban con piedra, etc., donde hiciera falta se hacía el trabajo necesario y finalmente se echaba la capa de asfalto.",
  "En la forma en que lo están haciendo ahora considero que está mal hecho por lo que ocasiona.",
  "No quitan el material viejo, echan el material nuevo sobre el anterior y ¿qué pasa?",
  "La altura de la calle aumenta y está provocando que haya zonas donde las calles están al nivel del contén o les falta poco, o sea, el contén desaparece.",
  "Y otra cosa peor aún, las alcantarillas se van quedando abajo provocando un nuevo bache, muy peligroso por cierto.",
  "Ejemplo de esto sucede en la 5ta.",
  "Avenida de Miramar, pero hay muchas avenidas y calles que tienen este problema.",
  "Además, las calles en su origen junto al contén tienen como un quicio de dos cuartas más o menos de ancho, y algo inclinado para que cuando llueva el agua corra hacia las alcantarillas, etc.",
  "Esto en la forma que están trabajando también desaparece, lo tapan, o sea, queda eliminado.",
  "De continuar trabajando así, cuando llueva el agua correrá por las aceras y habrá lugares en que entrará a las viviendas.",
  "Otro asunto que se observa es que hay avenidas que, después de terminadas de arreglar, las dejan con baches, da la impresión de que el material no alcanza.",
  "Esto nadie lo sabe, quedan a la imaginación de cada ciudadano los comentarios.",
  "En este tema debemos plantear también las opiniones de muchos ciudadanos que se preguntan por qué estos trabajos no se hacen de noche y así se afecta menos el tránsito de los vehículos.",
  "Además se debe resolver, cuando sea necesario, poner los señalamientos de peligro tanto de día como de noche, y si es un lugar muy peligroso poner una guardia y así evitar accidentes, la no atención a esto último actualmente está provocando serios problemas.",
  "Otro asunto vinculado con este tema y que no debemos pasar por alto es la situación que viene pasando desde hace mucho tiempo con la empresa Aguas de La Habana, que rompe las calles y a veces las aceras para hacer su trabajo y luego se marchan y no arreglan lo que rompieron, se les llama la atención y responden que después viene otra brigada a arreglar aquello y esa brigada nunca aparece.",
  "J. A. Morente"
]