[
  "\"Tropiezos\" para inscribir a un recién nacido",
  "El jueves 19 de marzo de 2009 nació mi nieto en el Hospital Clínico Quirúrgico Juan Bruno Zayas, en Santiago de Cuba.",
  "Como el parto fue normal, el sábado 21 les dieron el alta a ambos sin que quedara el recién nacido inscrito por la registradora asignada al hospital (no sé por qué causa) y, como los padres no son casados, con la orientación de esta a mi hija de que el padre, no obstante haberse mantenido al lado de ambos todo el tiempo, se personara el lunes 23 en el Registro Civil de Santiago de Cuba con un sello de 5,00 pesos MN para inscribir al pequeño.",
  "Al llegar el lunes comenzaron las dificultades, el padre de mi nieto se dirigió al Registro Civil en la mañana y fue atendido por el custodio, quien le explicó que tenían que personarse los dos padres con el recién nacido y tres sellos de 5,00 pesos MN y pedir el último de la cola.",
  "El martes 24, personalmente fui al Registro Civil a orientarme del procedimiento de inscripción, pues me parecía un disparate que tuvieran que ir los padres con el recién nacido, hacer una cola sin ningún tipo de condiciones ni prioridades para las recién paridas, además de que la información de los sellos era contradictoria; entonces se me comunicó que solo debían venir los padres y traer tres sellos de 5,00 pesos MN, y por la misma cola.",
  "El jueves 26 me quedé con mi nieto y fueron para la cola del Registro Civil bien temprano en la mañana los padres del niño y la suegra de mi hija, y al llegar al lugar se tropezaron con que el Registro daba turnos contados, por ticket, a una misma cola con diferentes trámites a realizar por la población, y aunque la mayoría de las personas allí presentes fueran a solicitar certificaciones literales de nacimiento y la parte de inscripción de bebés estaba vacía, era la misma cola.",
  "Todos debían pasar por una misma oficina general que es la que distribuye al personal y donde se les informó que los primeros 15 turnos ya estaban reservados (en realidad por personas que se dedican a este negocio de hacer reservaciones por dinero), de manera que aunque durmieran en el lugar no tenían la mínima oportunidad de alcanzar uno de estos lugares, el resto ya estaba cubierto; no obstante, la abuelita de mi nieto supo, por personas de la mencionada cola que se le acercaron al escucharla quejarse expresando sus necesidades, que si se ponía de acuerdo con los registradores por un precio de 5,00 pesos convertibles no tenía que hacer la cola y el trámite de inscripción quedaba resuelto, o los que cogían turnos ponían precio conforme a lo que fuera a solicitar, lo cual la indignó y decidió hablar con alguna autoridad administrativa del Registro.",
  "Al dirigirse a la recepcionista, esta le comunicó que era por la misma cola y que solo daban cinco turnos para todos los trámites.",
  "Al querer resolver la inscripción comencé a averiguar si podía inscribir a mi nieto en el Registro Civil de El Caney, que está menos lleno y acude menos personal, pero me explicaron que las inscripciones se realizan en el lugar donde la madre tiene su dirección, por tal motivo el miércoles 1ro.",
  "de abril volví al Registro Civil donde encontré las mismas condiciones narradas anteriormente, y decidí hablar con la Directora, la cual, al verla y llamarla por su nombre, Mirtha, me miró y dio la espalda sin contestarme, la seguí a su oficina y, al tratar de hablar con ella, se viró hacia mí y a viva voz me dijo, sin permitirme articular palabra alguna, \"que no me podía atender, que estaba en problema organizacional\", lo cual repitió dos veces dejándome sin saber qué hacer, en total estado de indefensión.",
  "Al salir de la oficina traté de buscar otra opción, observé a la recepcionista que era otra compañera distinta a la de la primera vez que acudí, de nombre Isabel, y que supe que es la auxiliar de limpieza que presta este servicio cuando la titular de la plaza falta.",
  "Con mala forma con los compañeros de la cola, y hasta expresándose con palabras obscenas sobre los incapacitados, pues manifestaba que \"tenían la cola embromada, eran los que la ponían mala\"; mientras pensaba qué hacer, la Directora tuvo unas palabras en tono fuerte y desafiante con la que tenía el número uno de la cola, por lo que viendo aquello me dirigí directamente a la compañera que hace los registros de bebés, que además estaba vacía y hasta ese momento \"las 9 y 30 de la mañana\" los que habían pasado de la cola no habían solicitado sus servicios, pues estaban para otros trámites.",
  "Le expliqué mis pretensiones y las incidencias pasadas, se sensibilizó con mi explicación y finalmente mi nieto fue inscrito, lo que agradezco mucho.",
  "No se concibe que haya tanta desorganización, deshumanización y maltrato a la población, desde la directora hasta la recepcionista, que se permita que se realicen acciones dentro y fuera del mismo con fines lucrativos, de enriquecimiento ilícito que impliquen corrupción y malestar al pueblo, en un lugar donde la población tiene que ir obligatoriamente para realizar trámites en una institución de Justicia.",
  "M. Labiste González"
]