[
  "Aplicar lo que cada cuestión exige",
  "Partiendo del titulo seleccionado en el tema abordado por el compañero R. Guerra González el pasado 25 de diciembre denominado Un Criterio para Disentir, me permito emitir mis consideraciones acerca del asunto analizado por varios compañeros relacionado con las trasformaciones económicas que deberá adoptar el Estado, como parte del proceso de perfeccionamiento de nuestra economía y nuestro sistema social.",
  "Es evidente que nuestra dialéctica y los momentos actuales requieren de un cambio, el protagonismo y el voluntarismo o los llamados conceptos y eslogan han de quedar atrás, en cada momento ha de aplicarse lo que cada cuestión exige y lo más beneficioso para esa ocasión.",
  "Si en el año 1968 se aplicó la Ofensiva Revolucionaria existían razones que la justificaban pues los que ya somos más viejos no podemos olvidar que algunos comerciantes acaparaban los productos más demandados por la población para crear un clima de inseguridad y desconfianza.",
  "Los tiempos han cambiado, la economía se ha trasformado y se requiere, como expresó Fidel en su concepto de Revolución, cambiar todo lo que debe ser cambiado...",
  "Solo quiero expresar un criterio que ratifica lo planteado por Raúl en la Asamblea Nacional cuando expresó: \"Este país no puede darse el lujo de soportar gastos que es capaz de sustituir con la producción\".",
  "Preguntémonos: ¿cuántos millones de pesos ha tenido que ajustar el país, inclusive en los momentos más florecientes de nuestra economía, por concepto de mermas, deterioro y faltantes en el Sector del Comercio y la Gastronomía?",
  "Es imposible que el aporte del pueblo, el sacrificio del pueblo, el trabajo del pueblo continúe subvencionando las deficiencias y las irresponsabilidades de quienes tienen la obligación de haber cuidado los recursos del pueblo, para que el Estado disponga de recursos más holgados para cumplir con su objetivo esencial: la satisfacción siempre creciente de la sociedad.",
  "Dejemos de seguir pensando en sistemas ya obsoletos y apliquemos los verdaderos principios que sustentan la base del socialismo.",
  "Nuestro país no puede continuar creyendo que estamos en una urna de cristal y actuar por lo que dirán nuestros enemigos.",
  "Ya hemos adoptado medidas y nuestro socialismo ha continuado su línea, por ejemplo: despenalizamos el dólar, hicimos apertura en el sector turístico, abrimos nuevos negocios a empresas mixtas , comenzamos la entrega de tierras en usufructo, y el país ha avanzado.",
  "Por qué temerle a otras ideas, si el Che expresó ya hace algún tiempo que de ese sistema tenemos que aprender mucho.",
  "No podemos continuar enclaustrados en los viejos conceptos que lo que han hecho es acomodar a muchos a este modelo para no trabajar, para buscar siempre justificaciones a los problemas y echarle la culpa al enemigo.",
  "El enemigo somos nosotros mismos que no somos capaces de plantear, luchar y combatir las deficiencias que requieren soluciones más aventajadas para perfeccionar nuestro socialismo.",
  "Ni los teóricos del capitalismo concibieron nunca que la pequeña propiedad debiera estar en manos del Estado, esta debía ser privada para lograr el beneficio de la población y la motivación al desarrollo.",
  "Concluyo con lo expresado por nuestro Máximo Líder de la Revolución cuando expresó: \"Nuestro principal error es que nos creímos que sabíamos construir el socialismo\".",
  "R. D. Macías Pérez"
]