[
  "Propuestas sobre bicicletas",
  "En los años críticos del periodo especial, la transportación de pasajeros en sentido general se vio afectada severamente, en el orden urbano de las grandes ciudades, medianas, poblados y localidades, se afrontaron serios problemas en el traslado de sus habitantes para resolver las disímiles necesidades personales.",
  "Ante ello el Estado tomó la medida de adquirir bicicletas y triciclos fundamentalmente chinos, lo que constituyó un paliativo para desplazarse al trabajo, centros de estudios u otros problemas personales a resolver.",
  "El segundo paso en aras de disminuir importaciones de estos renglones lo constituyó la adquisición de la tecnología requerida para la fabricación en el país de los mismos, montándose varias fábricas, incluyendo gomas, cámaras y otras partes y piezas.",
  "En estos momentos los precios de cualquier artículo está por los cielos en el mercado internacional generado por la crisis económica existente, ¿cuánto cuesta un ómnibus urbano sencillo o articulado?, no lo sé, pero entiendo que el país no está en condiciones económicas siquiera de satisfacer las necesidades que se requieren de ellos en La Habana, Santiago de Cuba, Camagüey, por solo mencionar algunas ciudades.",
  "La voluntad política del Estado está bien clara para incrementar gradualmente la satisfacción de la demanda de transporte, no solo \"según las posibilidades del país\", sino las que correspondan para sortear el incremento de las presiones y trabas del bloqueo cada vez más agresivo.",
  "Pero me pregunto ¿dónde está la tecnología que se adquirió para la fabricación de ciclos?",
  "Si mal no recuerdo fueron tres, Guantánamo, Villa Clara y La Habana.",
  "¿Existen los medios técnicos y están conservados?",
  "¿Se convirtieron en chatarra?",
  "De existir podrían los técnicos y obreros que las operaron volver a trabajar esas líneas con la ayuda de muchos innovadores.",
  "Los entendidos en estas especialidades podrían aportar muchas más ideas al respecto.",
  "Incrementar el uso de los ciclos en todo el país no es retroceder, al contrario, sería un buen paso de avance, no solo para los que no tienen autos, también para quienes lo poseen, pues muchas veces se quejan del precio del combustible y solo mueven los carros para necesidades perentorias, algunas de la cuales, podrían resolverlas de tener bicicletas o ciclos.",
  "Muchos de los que se han incorporado a la agricultura urbana y suburbana o han abierto negocios por cuenta propia, requieren transportar medios de trabajo o mercancías de poco volumen y peso y tienen que alquilar un carro, un bicitaxi o un carretón, pudiendo ellos hacerlo con su ciclo y a su vez tener un transporte para cualquier otra gestión.",
  "En ocasiones cuesta más el alquiler del transporte que lo que queremos transportar.",
  "En ciudades como Camagüey, Ciego de Ávila, Cárdenas donde hay un monumento a la bicicleta, Caibarién, Santiago de Cuba, etc., pululan los llamados coches tirados por caballos.",
  "No pretendo ofender a aquellos que poseen coches agradables, son un paliativo al igual que los camiones, camionetas y almendrones particulares, resuelven, pero en detrimento de nuestros bolsillos ya que los precios fluctúan desde un peso hasta 20.",
  "Jocosamente he escuchado en Tercera y 14, Miramar, lugar de parada de ómnibus exclamaciones como: \"si no viene el P1 tendré que coger el P 20\", en clara alusión al paliativo de un carro de alquiler.",
  "¿qué bolsillo aguanta eso?",
  "En países desarrollados, muy ricos en recursos financieros, cada vez es más utilizado el ciclo, incluso hasta por disposiciones reguladoras de sus gobiernos.",
  "Sugiero volver a la venta de ciclos, la cual no debe ser subsidiada por el Estado, aunque requeriría en mi opinión de un precio asequible a la población.",
  "Los modelos que se fabriquen deben ser atractivos y confortables, pero sobre todo fuertes y duraderos, además tener un buen servicio de garantía y posventa estable.",
  "Correspondería también que posean accesorios refractarios o luminotécnicos para la circulación nocturna, además de una correcta exigencia en la educación vial por parte de las autoridades correspondientes, hay que incrementar y exigir con todo rigor lo dispuesto en el código vial en aras de reducir los tan lamentables accidentes.",
  "Sobre el tema creo debemos pensar, pues hay mucha tela por donde cortar.",
  "O. Torres Quintana"
]