[
  "Privatizar: no será alternativa",
  "Soy un asiduo lector de la sección Cartas a la dirección dándole seguimiento a todos los temas publicados, llamándome especialmente la atención aquellos relacionados con la gastronomía popular.",
  "Coincido con todos los compañeros pero solo en parte, mi criterio es que nunca se había visto a un Estado poner en práctica acciones tan radicales como las que emprendió Cuba aquel 13 de marzo de 1968 mediante la aplicación de lo que todos llamamos Ofensiva Revolucionaria contra uno de los últimos reductos de la propiedad privada que aún existía en nuestra Patria.",
  "Con la puesta en práctica de aquella medida, Cuba se desprendía totalmente del modelo capitalista, y comenzaba a recorrer un nuevo camino por donde no había transitado ningún otro país del mundo en la construcción del Socialismo.",
  "Cuba estaba bloqueada, los Estados Unidos hacían lo posible e imposible para destruir a la Revolución que hasta ese momento no había perdido ni una sola de las batallas emprendidas y continuaba con pasos firmes y victoriosos hacia un triunfo definitivo y seguro.",
  "La contrarrevolución que no cesaba en su empeño de obstaculizar el proceso encontraba en aquellos pequeños propietarios un excelente caldo de cultivo donde fraguar sus planes desestabilizadores y terroristas contra la Revolución.",
  "En aquel momento Cuba no tenía otra opción que no fuera la intervención inmediata por el Estado de aquellos bienes donde se incluían los timbiriches, pequeños negocios y establecimientos de todo tipo.",
  "Esta medida fue apoyada por la mayoría del pueblo que veía con claridad la incompatibilidad de la propiedad privada dentro de un proceso socialista que se proponía realizar cambios tan radicales y profundos como el nuestro.",
  "A partir de que el Estado asumió esta responsabilidad comienza a organizar y desarrollar una nueva gastronomía popular.",
  "Así avanzamos hasta que llegaron los años de la abundancia donde el pueblo obtenía servicios de primera calidad, a precios módicos.",
  "Se reparaban y remodelaban las unidades existentes y se construían nuevas instalaciones para ponerlas al servicio del pueblo, como eran restaurantes, pizzerías, heladerías, dulcerías, entre otras.",
  "Pero cuando ya eran palpables aquellos beneficios llegó el periodo especial que de hecho estremeció a nuestra economía, siendo la gastronomía una de las esferas que más sintió ese golpe.",
  "Muchas unidades se cerraron y otras fueron destinadas a otros fines.",
  "Hoy cuando esta situación va de pasada, Cuba se abre paso en nuevos mercados y el país se recupera, vemos como paralelo a otras actividades, también se restablece la gastronomía.",
  "Con la experiencia adquirida por el Estado en este sector, pienso que es innecesaria la privatización y se pueden buscar otras fórmulas como alternativa para salvar a la gastronomía popular.",
  "H. Rodríguez Piñero"
]