[
  "La Esquina de Toyo no es una excepción en el deterioro urbano",
  "La depauperación del patrimonio cultural en un inmenso número de nuestras urbes \"rebasa el límite de la tolerancia comunitaria\" como afirma N. Páez del Amo en referencia a la Esquina de Toyo; pudiera decir, por ejemplo, apréciese el grado de vulnerabilidad que padecen la arquitectura y el comercio del municipio de Centro Habana.",
  "Precisamente El derecho ciudadano a los hitos urbanos es el título que la Oficina del Historiador de la Ciudad de La Habana ha escogido para el IX Encuentro Internacional sobre Manejo y Gestión de Centros Históricos a celebrarse del 17 al 20 de mayo próximo.",
  "Además del rescate de nuestra cultura, del rescate de nuestra identidad y de los patrimonios culturales tangibles e intangibles, está la necesidad de implementar los modelos de gestión urbanos que con la mayor dinámica posible recupere las inversiones y multiplique los impactos económico-sociales.",
  "Sin duda el carácter descentralizado del modelo de gestión integral aplicado en el Centro Histórico de La Habana Vieja, de acuerdo con los dictámenes de la UNESCO, es exitoso y loable.",
  "No por azar en el marco del VI Congreso del Partido hay un grupo de los analizados Lineamientos de la Política Económica y Social que de conjunto pueden propiciar un revolucionar de las economías locales —con saldos positivos para la economía nacional— y que al unísono pueden rescatar la funcionalidad, la belleza y la cultura de nuestras ciudades, logrando mejorar el fondo habitacional, incrementar los ingresos personales, aumentar la disponibilidad de empleos y en su conjunto logrando aumentar el sentido de pertenencia de los pobladores hacia los procesos sociales de la localidad.",
  "El modelo de gestión y desarrollo integral de La Habana Vieja, bien sea replicable o sobre todo bien sea adaptable a otros centros urbanos, requiere de la movilización productiva de los talentos residentes y laborales de las demarcaciones.",
  "Pero, sobre todo para los cuadros y los funcionarios de las estructuras de Gobierno municipales plantean un reto considerable ante la descentralización de la gestión.",
  "Se requiere para estos una elevada dosis de audacia y de innovación.",
  "Les es imprescindible dominar la planificación y la dirección estratégicas.",
  "Se requiere abandonar los paradigmas de gestión tradicionales y se requiere estudiar mucho, capacitarse mucho en las técnicas y las ciencias vinculadas con la gestión territorial.",
  "Los integrantes del Gobierno y los directivos de las entidades corporativas tendrán que asumir los objetos sociales para el desarrollo local.",
  "Los esfuerzos por la gestión descentralizada son enormes porque no tenemos cultura organizacional suficiente¼ La participación popular, real y efectiva, así como la inclusión social a la vida territorial mejorarán paulatina y ostensiblemente, porque el trabajo organizado así es un socializador de alto calibre.",
  "G. Rubio Mejías"
]