[
  "El municipio: crisol económico",
  "Esta sección puede considerarse como una Facultad Universitaria pues en ella se aprende y enseña como tal.",
  "Al leer la carta \"Estructura o eficiencia\", de J. F. Batista, corroboro nuestras anteriores opiniones sobre la obligada atención a las unidades productivas de base que es donde, en definitiva, se crea y materializa la productividad, el ahorro y la racionalidad.",
  "En los últimos años se ha observado la concentración de recursos materiales, financieros y humanos en las capitales de provincia, desmedrando a los municipios.",
  "Se han convertido en moles de cemento, acero y asfalto produciendo una incesante brecha diferenciadora entre estas y los municipios, que son en definitiva donde se realiza la producción y el consumo social de la población, que tienen un carácter obligado por naturaleza.",
  "Si concentramos la producción en las capitales de provincia buscando \"rentabilidad\", luego esta se pierde al tener que crear caravanas de distribución con el consiguiente gasto de combustible, neumáticos, baterías, salarios, etc. Existe la directiva de que todos los títulos, luego de ser entregados a los graduados, deben ser acuñados en la Dirección Provincial de Educación y entonces centenares de personas tienen que viajar a la capital por un cuño: ¿cuánto gasto social se requiere entonces?, lo cual tensa más el ya limitado transporte.",
  "Tenemos en el municipio una fábrica de galletas que está paralizada por recursos materiales que no fueron priorizados por la estructura provincial, ¿cuánto costará ahora suplir la producción y distribución de tan preciado y necesario alimento?",
  "El único aserrío fue paralizado y demolido, ¿cuánto costará suplir el servicio al tener que llevar los bolos a otro aserrío?",
  "Puede haber muchos casos parecidos que hacen más cara y agobiante la vida por los modelos concentradores en capitales y megaempresas provinciales.",
  "El Plan Turquino trabaja, entre otras tareas, en la recuperación cafetalera para ahorrarnos los 40 millones de dólares en importaciones.",
  "Pero los caficultores no encuentran en su municipio las respuestas a sus necesidades básicas, que dependen de la capital, y seguramente su necesaria recuperación encontrará obstáculos.",
  "En estos momentos en que se desarrolla el reordenamiento laboral debe tenerse mucho cuidado con las estructuras municipales y con la asignación de recursos materiales y financieros para potenciar en las estructuras municipales el desarrollo endógeno, de no ser así se seguiría incrementando la hipertrofia citadina contraria al programa del Moncada.",
  "La estructura municipal fortalecida estará en mejor capacidad para enfrentar su trabajo como base piramidal de la economía y constituirá la piedra angular en el fundamento de la resistencia necesaria ante los efectos negativos de la crisis económica internacional.",
  "Este tema apenas se ha debatido y le faltan muchas horas de vuelo.",
  "Pero para ayudar en su análisis, sería bueno que se publicara un trabajo con el resultado económico y social del efecto provocado por el solo hecho de la entrega de leche fresca a las bodegas: ¿cuántas más personas están vinculadas a ese trabajo, cuántas se benefician, cuánto ahorro en combustible, neumáticos, baterías y desgaste de camiones genera?, ¿cuánto más se alimenta la población?, etc.",
  "Todo eso gracias al cambio del modelo de la concentración y del gigantismo empresarial en su equivocada rentabilidad, que anulaba la racionalidad económica a escala social.",
  "Si los preuniversitarios vuelven a sus ciudades ¿por qué lo municipal no vuelve al municipio?",
  "En nuestra provincia Granma muchos municipios distan más de 100 kilómetros de la capital provincial.",
  "P. Rodríguez Figueira"
]