[
  "Criterios para disentir",
  "El 4 de diciembre aparecieron opiniones en la Sección Cartas a la dirección con el título \"Un criterio para debatir\".",
  "Puedo estar de acuerdo con lo apuntado sobre anomalías y delitos cometidos que afectan o pueden afectar intereses del Estado que son los nuestros: se refiere a los cuentapropistas, la gastronomía, el pequeño comercio.",
  "Cuando escucho algunas opiniones o leo algunos criterios sobre estos y otros temas similares, lo primero que aprecio es la generalización y las soluciones propuestas como salida a tales problemas.",
  "A veces tengo la impresión de que se parte del supuesto que Ciudad de la Habana es Cuba y se ignoran u olvidan la situación geográfica de nuestro país y las condiciones históricas y políticas en las cuales se ha desarrollado y desarrolla la Revolución.",
  "Para señalar un caso, la gastronomía popular: la situación y características de este sector en otras provincias y municipios del país satisfacen en un grado aceptable las exigencias de la población; además, creo que hay que diferenciar lo que se oferta y el servicio que prestan los dirigentes y trabajadores y que en la mayoría de las veces es lo que origina malestar e insatisfacción.",
  "Se han acuñado términos que reflejan actitudes, no solo el de luchar, otros como faltante, desvío de recursos, contabilidad confiable., actitudes que pueden superarse y eliminarse de observarse y aplicarse de modo consecuente y sistemática la institucionalidad por quienes corresponde en cada caso y lugar: ¿de qué pequeña empresa se habla?",
  "¿de cuáles cooperativas de servicios y nuevas formas de propiedad de establecimientos y pequeñas empresas existentes y la creación de nuevos negocios?",
  "Los impuestos por sí mismos no impiden la acumulación excesiva de capital.",
  "La solución de crear nuevos propietarios y cooperativas de servicios convirtiendo a los empleados actuales en supuestos dueños colectivos solo conducirían a una desenfrenada libre competencia que no es otra cosa que nuevas células del capitalismo, las cuales en las condiciones de Cuba hoy constituirían un retroceso en el orden no solo económico sino político, social e ideológico.",
  "Las cooperativas de producción agropecuaria y las de créditos y servicios tienen otros fundamentos: son propietarios y usufructuarios a la vez de la tierra y sobre esa base adoptan sus métodos, formas productivas, y realización de sus productos.",
  "Las soluciones propuestas, en mi opinión, serían muy bien aceptadas por nuestro enemigo ancestral y cercano vecino del norte, pues las consideraría un paso atrás en el proceso revolucionario y una victoria de sus consejeros acerca de cambios en el país.",
  "De métodos capitalistas también tenemos experiencias en los años de la década de los 80 del pasado siglo, que no debemos olvidar pues son incompatibles con el Socialismo que queremos construir.",
  "Estoy convencido de que cualquier mecanismo económico en nuestras condiciones son instrumentos del trabajo político.",
  "Creo que la construcción del Socialismo es esencialmente una tarea política, revolucionaria; donde el ser humano a través de la planificación \"y consciente de su responsabilidad\" cumpla con su deber social en cualquier esfera de la sociedad.",
  "La libreta de abastecimiento y la doble circulación monetaria desaparecerán, no por simples deseos, hay que crear las condiciones objetivas para ello; los sueldos y salarios han sido mejorados en algunos sectores y confío en que es un asunto presente en el quehacer de nuestro Gobierno.",
  "Un refrán popular expresa que \"el remedio no puede ser peor que la enfermedad\", para ello es necesario conocer las causas de la dolencia.",
  "El Presidente del Consejo de Estado y de Ministros ha manifestado que se trata de superar las imperfecciones y deficiencias de nuestro Socialismo, si se trabaja por cumplir con la institucionalidad, por exigir y controlar el cumplimiento de lo que corresponde a cada cuadro o funcionario y a cada trabajador.",
  "De ese modo, estaremos contribuyendo a perfeccionar nuestro sistema socialista.",
  "Hombres y mujeres con vergüenza y entrega a la Revolución existen en cualquier lugar de este país; aplíquese correctamente la política de cuadros sin amiguismos ni favoritismos; practíquese la ejemplaridad ante los trabajadores y se tendrá el apoyo mayoritario de estos para cumplir las misiones en cualquier área laboral.",
  "Ejemplos sobran.",
  "Me atrevería a sugerir la revisión de nuestra legislación laboral a fin de buscar nuevas formas de disciplina más conscientes y que protejan al mejor trabajador.",
  "El socialismo no es una sociedad de beneficencia, ni una utopía irrealizable, requiere de la producción, el desarrollo de los bienes para el pueblo y la profundización de la conciencia, factores inseparables para su consecución, pero sin una adecuada organización, disciplina, exigencia y control, será más largo el camino o no llegaremos.",
  "Las soluciones para perfeccionar nuestro sistema dependen de nosotros, sin olvidar nuestras condiciones históricas concretas de país sitiado.",
  "Y a la espera de que cometamos errores estratégicos, está siempre atento nuestro inconfundible y eterno enemigo.",
  "R. Guerra González"
]