[
  "Todo está escrito y legislado  en Política de Cuadros",
  "La Política de Cuadros es como el medio ambiente, que si todos no la cuidamos se puede contaminar, pero también se puede perder todo, la Revolución y el Socialismo, que significan nuestras vidas.",
  "Precisamos que a pesar de que se ha transitado por varios procesos de rectificación de errores y tendencias negativas, aún la ejemplaridad, la eficiencia, la combatividad, en fin, el comportamiento de algunos cuadros no está en correspondencia con lo que a diario nos enseñó y sigue enseñando nuestro querido y máximo líder Fidel, como nos enseñó el Che Guevara y todos aquellos que dieron su vida por esta gran Revolución.",
  "Como nos enseña hoy Raúl y los actuales dirigentes.",
  "Hoy se manifiestan conductas indeseables como estas:",
  "1.- Se observa mucho el abuso de poder en algunos cuadros que va desde querer hacer y deshacer con los recursos que pone el Estado en sus manos para desarrollar las misiones que corresponden a cada centro.",
  "2.- Está también el que yo soy el jefe y tú el subordinado, sin tener en cuenta que sin subordinados no hay jefes.",
  "3.- La falta de control.",
  "4.- La deshonestidad.",
  "5.- El no predicar con el ejemplo personal.",
  "6.-El poco apego al sacrificio y buenos resultados que es lo que se espera de él.",
  "Entre otras manifestaciones que nos dicen a las claras que hay que reflexionar porque el cambio es inminente, por lo que solo queda ser implacables con todas estas insuficiencias y en todas las partes que encontremos estas brechas combatirlas hasta darles el fin que merecen.",
  "Solo pedimos al Partido y a la clase obrera, promotores de los cambios en nuestra sociedad socialista, de que se revise y evalúe con rigor a cada cuadro desde arriba hasta la base para arrancar los males de raíz y conscientes de que esta situación se puede revertir.",
  "Las pautas están dadas y el camino a transitar lo señala el Lineamiento 8 del Partido y la Revolución: \"El incremento de facultades a las direcciones de las entidades estará asociado a la elevación de su responsabilidad sobre la eficiencia, eficacia y el control en el empleo del personal, los recursos financieros y materiales que manejan; unido a la necesidad de exigir la responsabilidad a aquellos directivos que con decisiones, acciones u omisiones ocasionen daños y perjuicio a la economía\".",
  "Como también enfatiza el Lineamiento 12: `'La elevación de la responsabilidad y facultades hace imprescindible exigir la actuación ética de las entidades y sus jefes, así como fortalecer su sistema de control interno, para lograr los resultados esperados en cuanto al cumplimiento de su plan con eficiencia, orden, disciplina y acatamiento absoluto de la legalidad\".",
  "Obligados a cumplir además con el capítulo III Política de cuadros en los objetivos 73 hasta el 83.",
  "Quiere decir que todo está escrito y legislado, solo está el que se cumpla por todos aquellos que tienen la autoridad formal o legal, pero es necesario vincular esta con la autoridad real o natural que es la que se gana, cuando somos capaces de arrastrar al colectivo y de aplicar consecuente y eficientemente todo lo anteriormente expuesto con el quehacer diario.",
  "D. Carvajal Menéndez"
]