[
  "El pan nuestro de cada día",
  "Los vecinos de la Comunidad Julián Alemán del km 6 de la Vía Rápida de Varadero-Matanzas, mas conocida por La Conchita, después de haber realizado varias reclamaciones sobre la calidad del pan y modo de traslado decidieron, al no encontrar respuesta, escribir a este periódico a la sección Cartas a la Dirección.",
  "Por todos es conocido que en nuestro país el Estado realiza grandes esfuerzos para dar solución a la situación alimentaria de nuestro pueblo.",
  "Por lo complicado del tema nos indigna ver como cada día se malgastan las materias primas que se utilizan en la elaboración del pan.",
  "Por más de seis meses ha llegado a la bodega con muy mala calidad, pudiéramos decir pésima.",
  "La semana pasada recogí diariamente los panes que corresponden a mi núcleo familiar (3), al concluir la semana se los llevé a mi vecino para sus puercos.",
  "¿Es que acaso no me hacían falta, teniendo hasta niños de vacaciones en la casa?",
  "Es que era criminal darle aquel pan a un niño.",
  "Su mal aspecto, color, olor y mala presentación eran evidentes.",
  "Al interrogar al bodeguero nos explicó que le habían dicho que se estaba elaborando con harina de la mala y que por eso salía con mala calidad.",
  "Por otra parte está el tema de la transportación.",
  "Este pan para más de 900 núcleos familiares se traslada a la bodega 093 de La Conchita en un camión V-8 de la empresa de comercio del municipio de Cárdenas, sin lona ni nada para proteger los panes, atravesando toda la carretera sin asfalto y levantando el polvo de manera increíble, el cual va a caer encima de los panes sin protección alguna.",
  "Al preguntarle al chofer y al estibador, nos responden que ellos no tienen la culpa, que a ellos no les crean las condiciones y que así ellos lo trasladan.",
  "Después de todo este recuento de lo que estamos viviendo a diario tenemos las siguientes interrogantes:",
  "¿Quien en el centro de elaboración del pan se encarga del control de los productos que se envían a las distintas bodegas?",
  "¿No saben que ese pan lleno de tierra-polvo y a veces hasta mojado o envasado caliente, lo consume todo el pueblo, incluyendo los niños y las embarazadas?",
  "¿Los compañeros de higiene y epidemiología provincial y salud pública no tienen dentro de su contenido la supervisión de estas cuestiones?",
  "Y además, debemos tener en cuenta que el pan es un producto que no se cocina antes de su consumo.",
  "Las inversiones que realizó la cadena cubana del pan en tecnologías de punta no incluyen las producciones de panes para las bodegas.",
  "Nuestro pueblo se merece el respeto de los que se dedican a esta tarea ya que percibimos que son factores totalmente subjetivos los que están incidiendo en la chapucería y en la mala calidad de lo que hacemos, nada tiene que ver con la falta de recursos.",
  "N. Nápoles Cobas"
]