[
  "Un procedimiento que no se entiende",
  "Somos licenciadas en Psicología, graduadas el pasado curso en la sede universitaria del municipio de Santo Domingo, provincia de Villa Clara.",
  "Las dos adquirimos la carrera a través del Curso de Superación Integral para jóvenes que llegó como una bendición que supimos aprovechar, obteniendo resultados satisfactorios que nos permitió ser ambas el número uno del escalafón (en cursos diferentes, salvo que una de nosotras se atrasó por problemas de maternidad) y acceder a la mejor carrera que ofertaban: la Licenciatura en Psicología.",
  "Durante la carrera nos destacamos por nuestros resultados e integralidad, estuvimos inmersas en proyectos sociales, participamos en foros científicos, fuimos alumnas ayudantes, etc.",
  "En segundo año durante todo el curso realizamos prácticas como psicometristas en el policlínico de la comunidad de Manacas.",
  "Cuando cursábamos el tercer año por un convenio entre el Órgano de Trabajo y Educación, y ante la premisa de que debíamos vincularnos laboralmente nos ubicaron como técnicas de adiestramiento en dos escuelas indistintamente cumpliendo con las funciones propias de un psicólogo educativo (disciplina a la cual el programa de la carrera dedica varias asignaturas).",
  "El trabajo fue más allá de la detección y solución de necesidades educativas especiales, nuestra preparación nos permitió hacer terapias con maestros para reducir el estrés, dinámicas para fomentar el amor por la profesión de maestro y con los estudiantes en la formación de valores, hasta el diagnóstico organizacional del centro.",
  "Nuestra labor comenzaba a dar frutos, pero todo se terminó, cual efímero sueño, cuando nos graduamos.",
  "Los directores de las escuelas en las que laborábamos y ante los resultados del trabajo durante los tres años, nos hablaron de una plaza de psicopedagogo que seguramente podríamos ocupar, pues se ajustaba a nuestro perfil y su función no difería de la labor que veníamos realizando.",
  "Cuando llenas de esperanzas acudimos a Educación Municipal, se nos informó que los psicólogos no podían ocupar esas plazas, que estas estaban reservadas para graduados del pedagógico.",
  "Allí lo dejaron muy claro \"Educación no los puede ubicar, tiene que ser Salud porque la plaza a la que ustedes aspiran, el único requisito que pide es que la persona que la ocupe sea un buen maestro\".",
  "Esta respuesta fue dada por la jefa de recursos humanos.",
  "Sin embargo, nos ofrecieron plazas de maestros en cualquier enseñanza, según las necesidades del municipio.",
  "¿Cómo entenderlo?",
  "¿Dónde quedaron los resultados que obtuvimos durante tres cursos desempeñando la labor de un psicólogo educativo que poco se diferencia de la de un psicopedagogo, salvo algunos aspectos que a través de cursos de posgrado no podamos afianzar?",
  "(actualmente ya matriculadas en un curso de psicopedagogía).",
  "¿Cómo no poder ocupar una plaza que se ajusta a nuestro perfil, y sí una plaza de maestro en cualquier enseñanza para lo cual consideramos necesitaríamos mayor preparación?",
  "¿Por qué esas plazas continúan sin ser ocupadas en las escuelas en las que trabajábamos y sin ellas la labor que realizábamos sin continuidad?",
  "Salud no nos ubica porque está formando sus propios psicólogos y Educación no nos acepta porque las plazas de psicopedagogos que se ajustan a nuestro perfil deben ser ocupadas por maestros.",
  "¿Entonces estamos en tierra de nadie?",
  "¿Ni Salud ni Educación?",
  "M. Pulido Pérez y Y. Chinea Monzón"
]