[
  "Se hace necesario el respeto a la institucionalidad",
  "Hace poco fui partícipe de una discusión, en la celebración de los carnavales de mi municipio (Puerto Padre) donde un miembro del Consejo de la Administración Municipal (CAM) se hacía eco de las palabras de Raúl para intentar frenar el accionar de la Inspección Sanitaria Estatal del MINSAP, ante una condición sanitaria de elaboración y manipulación de alimentos desfavorable para la salud de la población; posteriormente esta situación y otras similares motivaron un análisis en la sede del CAM y quienes participamos en las acciones realizadas, no hicimos otra cosa que apegarnos a nuestras funciones, haciendo cumplir lo indicado en documentos normativos del viceministro de Salud Pública, Luis Estruch Rancaño.",
  "Si algún análisis hubo de hacerse, considero que debió ser en primer lugar, con los incumplidores de la legislación sanitaria vigente, no con quienes solo la hacían cumplir, quienes además tuvimos que escuchar pacientemente la frase nada grata de que: \"están obstaculizando el carnaval\".",
  "Muchas han sido las expectativas y numerosos los debates que han generado y generan a diario entre los cubanos y cubanas de hoy día las palabras del Presidente de los Consejos de Estado y de Ministros, el compañero Raúl, en la sesión de apertura y en la clausura del 6to Congreso del Partido.",
  "Es preocupante, pienso yo, ver cómo del llamado que Raúl nos hiciera a \"pensar de manera diferente y a cambiar métodos y estilos de trabajo\", hay quienes se ocupan a diario en nuestra sociedad de cambiar el sentido de esas palabras, tergiversando la idea revolucionaria y el carácter trasformador de ese llamado a partir de un mayor apego a lo que le toca hacer a cada quien desde su puesto de trabajo, a partir de que cada uno cumpla con lo que tiene que cumplir sin violar nada.",
  "Mucho cuidado deben tener nuestros cuadros de dirección para que las palabras del compañero Raúl no los lleven a la superficialidad y a actuar por improvisación, en medio de su gestión administrativa, con la introducción de los nuevos cambios en nuestro modelo económico.",
  "La descentralización de facultades es un fenómeno ineludiblemente necesario, en aras de lograr el desarrollo de las potencialidades locales de los diferentes territorios, pero aparejado a esta medida, debe quedar bien claro que Raúl hizo un llamado a \"guiarse por los documentos normativos que emiten los organismos de la Administración Central del Estado y abandonar el vicio de engavetarlos\".",
  "No faltan hoy día en nuestra sociedad numerosas personas con facultades de carácter administrativo y en ocasiones políticas que actúan desconociendo la existencia de esos documentos, suplantando o asumiendo funciones que no les corresponden, mayormente sin poseer el grado de conocimiento o la asesoría de la materia que les permitan asumir una posición correcta ante determinada situación.",
  "Se hace necesario el respeto a la institucionalidad y a las funciones individuales que como parte de su objeto social están definidas para los diferentes órganos y organismos de la Administración del Estado.",
  "M. A. Céspedes Pérez"
]