[
  "Sobre los jefes",
  "Leer la opinión \"De jefes... y valores\", de G. Urrutia, me condujo a leer el artículo de Félix López del 5 de octubre.",
  "Todo esto me llevó a querer comentar algunas cosas.",
  "Lo que dicen ambos artículos es verdad.",
  "Pero me gustaría hacer ciertas acotaciones.",
  "Lo primero que no debe ser un jefe es corrupto.",
  "Y tener bien claro que corrupción no es solo robar, ya sea dinero o productos, lo es también dar prebendas a determinados trabajadores.",
  "Pero también es corrupto el jefe que se hace de una oficina lujosa, o se compra equipos de cómputo o de transporte por encima de sus necesidades.",
  "Y ese es un caso que se ve con bastante frecuencia.",
  "Si un jefe es corrupto, el caso no tiene salvación, hay que quitarlo y, muchas veces, llevarlo a los tribunales.",
  "Pero aparte de la obvia necesidad de que no sea corrupto hay otras características necesarias.",
  "Yo creo que un jefe debe ser ante todo capaz.",
  "Tener las aptitudes necesarias para cumplir con el cargo.",
  "Usualmente estas se adquieren por estudios pero no quiere decir que todos los que tengan un título tengan la capacidad necesaria para dirigir tareas de su rama del conocimiento.",
  "Un jefe debe dominar los detalles técnicos de la actividad que dirige pero no solo a un nivel táctico sino estratégico para poder tener un visión de a dónde quiere llevar al colectivo que comanda.",
  "Un ejemplo, un director de una termoeléctrica debe conocer todo el proceso de generación y distribución para poder saber dónde hay que hacer el mayor esfuerzo en determinado momento crítico.",
  "Es verdad que es deseable que el jefe tenga otras características \"humanas\", pero me parece que esto ha sido fuente de malas interpretaciones, quizás de buena fe aunque muchas de mala fe.",
  "Por nuestra idiosincrasia, nos gustaría tener un jefe que todas las mañanas nos pregunte por la familia y hasta esté media hora comentando el juego de pelota de la noche anterior.",
  "Pero, ¡cuidado!",
  "Un jefe que tenga tanto tiempo para esa \"actividad diplomática\", o no cumple con su trabajo o, simplemente, sobra su plaza.",
  "También ha sido muy malinterpretado lo de prepotencia y modestia.",
  "Otra vez por nuestra idiosincrasia, en muchas ocasiones nos molestan los jefes exigentes e intransigentes con lo mal hecho.",
  "Un jefe debe velar por la calidad del trabajo y en este caso calidad se refiere también a plazos de tiempo y rigor.",
  "No hablo de los jefes que quieren imponer a la fuerza un criterio suyo pero errado, ese simplemente cae en la categoría de los incapaces.",
  "Me refiero a que es preferible tener un dirigente que claramente te diga las cosas a otro que sea \"todo sonrisitas\" pero no cumpla su función primaria.",
  "Dirigir incluye fiscalizar el trabajo.",
  "J. A. Ramón Hernández"
]