[
  "No solo es criticar, hay que destacar lo bueno",
  "Recientemente nuestro periódico publicó en varias ediciones un trabajo muy importante acerca del servicio de salud, el cual tituló: \"Tu servicio de salud es gratuito, pero ¿cuánto cuesta?\"",
  "Hemos coincidido con varias personas que esta información causó un impacto positivo y nos esclareció a muchos, pues siempre fijamos la importancia social y política y no puntualizamos el aspecto económico y financiero.",
  "Considero oportuno expresar, que al igual que Granma y la Televisión, los demás medios deben enfatizar más en divulgar lo relacionado con la Salud, por ser una de las más apreciadas conquistas de nuestra Revolución, la cual en el mundo se destaca como un ejemplo verdadero de los derechos humanos y se comparte con decenas de países hermanos.",
  "Opino que también deben reconocerse aquellos colectivos que en la esfera de la Salud se destacan en elevar la calidad de vida de los pacientes que padecen enfermedades diferentes, así como a personas que asumen con verdadera responsabilidad y dedicación su tarea de salvar vidas por amor a su profesión.",
  "Creo que el sindicato de este sector puede desempeñar un papel muy activo en este sentido.",
  "Tengo una experiencia como paciente de oncología que deseo exponer, porque no solo es criticar, hay que destacar lo bueno.",
  "El 30 de mayo del 2011 concurrí al consultorio Nº 10 de mi barrio.",
  "Por los síntomas que presentaba, la doctora me indicó un PSA y que con el resultado fuera a ver al urólogo, este ordenó otro PSA y un ultrasonido; cuando evaluó mi caso, me indicó una prueba (biopsia), la cual resultó positiva; trasladándome para el oncólogo, este indicó rayos X y decidió ponerme un plan, consistente en vacunas trimestrales y una tableta diaria, con proyección de uno a dos años.",
  "En la siguiente consulta evaluó mi situación y determinó un tratamiento con radioterapia superficial, para lo cual tuve que ir a Pinar del Río porque en el hospital Comandante Pinares no existe este servicio, pero aquí recibí una esmerada atención por los médicos, enfermeras y personal administrativo.",
  "En el hospital Oncológico de Pinar del Río no ingresé porque una de mis hijas vive cerca.",
  "Recibí treinta y tres radiaciones y concluí el 11 de marzo del 2012, regresando a mi hospital de origen a continuar tratamiento.",
  "Durante mi estancia en el proceso de radioterapia recibí una atención de calidad, quedé tan complacido que promoví un reconocimiento a través de la Asociación de Combatientes de mi municipio, para los trabajadores, médicos y técnicos de ese prestigioso centro por su seriedad, profesionalidad, respeto y amor, el que también cura.",
  "Esto no es todo, conocí y comprobé que de los 14 municipios de Pinar, incluyendo los tres que pasaron para la provincia de Artemisa, viajan a la capital pinareña, tres veces por semana, en 14 vehículos de diferentes tipos, para llevar y recoger a los pacientes que reciben variados tratamientos y son acompañados por enfermeras que llevan un estricto control de cada caso y el transporte permanece parqueado hasta que terminen todos.",
  "Los que son ingresados reciben una atención de calidad y alimentación adecuada y por supuesto, nadie tiene que desembolsar ni un centavo, en todo el proceso de curación.",
  "Son, muchas más, las razones que tenemos para defender nuestro Socialismo.",
  "J. R. Basulto Abreu"
]