[
  "Respuesta sobre la inconformidad de los trabajadores de la fábrica de galletas La Elsa",
  "Una vez conocida la queja, el propio viernes 16 de noviembre, la Dirección Provincial y Municipal de la Empresa Provincial Productora de Alimentos (EPPA), la CTC en la provincia, del Sindicato de Trabajadores de la Industria Alimentaria y la Pesca, se reunió con el colectivo de trabajadores de la fábrica de galletas La Elsa, con el objetivo de esclarecer las inquietudes expresadas por los trabajadores.",
  "En el intercambio pudo constatarse la razón que asistía a ese colectivo en la mayoría de sus planteamientos, entre ellos la falta de preparación de los principales cuadros y organizaciones del centro para acometer la discusión del plan económico del actual año.",
  "Sobre el tema energético, vale aclarar que las cifras de combustible asignadas hasta el mes de octubre a este centro productivo, fueron de 43 mil 136 litros de diesel, válidas para realizar una producción de 267,1 toneladas de galletas de sal, con un índice de consumo de 180 litros por tonelada, produciéndose 216,9 toneladas, lo cual representa el 84 %, dejándose de producir 40,4 toneladas, siendo la causa principal la ineficiencia por el deterioro del índice de consumo planificado.",
  "Es necesario precisar que debido al sobregiro del plan de electricidad de la provincia, la cantidad de diesel asignado a la Empresa Provincial Productora de Alimentos de Villa Clara para el mes de noviembre sufrió una reducción del 30 %, a partir de la cual se rebajaron las cifras situadas a la Subordinación Local del Poder Popular, ante cuya afectación se dio prioridad a la producción de pan, por ser un producto que conforma la canasta básica, y a la repostería, para garantizar la vitalidad del comercio y la gastronomía.",
  "En ese caso, disminuyó la producción de galletas en un 50 %, asignándosele el poco combustible dispuesto a la fábrica de galletas El Brazo Fuerte, de Caibarién, por tener esta mayor capacidad productiva, además de ser más eficiente que las restantes fábricas existentes en la provincia: La Elsa, de Placetas, y La Henry, de Santo Domingo, aclarar que el día 14 se nos repuso parte de la cifra afectada, entregándole a dicha fábrica 2 500 litros de diesel comenzando a trabajar el día 17.",
  "Motivado por esa situación, a partir del 1 de noviembre se dispuso la reubicación laboral de los trabajadores de la entidad placeteña, en plazas no cubiertas, como lo establece el Artículo 42 de la Resolución 34/2011 del Ministerio de Trabajo y Seguridad Social.",
  "Del total de obreros, 23 optaron por disfrutar 15 días de sus vacaciones en la primera quincena de noviembre, dejando solo sin interrupción al administrador del centro, quien se encargaría de la atención a la brigada de mantenimiento municipal, la venta de la producción terminada, así como la custodia y cuidado de la fábrica.",
  "Se reconoce por parte de la Dirección Municipal de la Unidad Empresarial Básica y la Administración de la fábrica, que teniendo conocimiento de la afectación, no se reunieron con el colectivo de trabajadores para dar a conocer la interrupción y sus causas, incumpliendo así los Acuerdos 26 y 27 del Convenio Colectivo de Trabajo, en una evidente falta de comunicación y de responsabilidad.",
  "Atendiendo al análisis administrativo realizado, y teniendo en cuenta las violaciones cometidas, la Dirección de la UEB Municipal decidió aplicar al compañero Miguel Adolfo Aguilera Hernández, administrador de la fábrica de galletas La Elsa, la medida disciplinaria de Amonestación Pública ante el colectivo de trabajadores, prevista en el Decreto Ley # 196 del 15 de octubre de 1999, inciso D.",
  "A su vez, la Comisión de Cuadros de la Empresa Provincial Productora de Alimentos decidió aplicarle al compañero Miguel Benigno Pérez Hernández, director de la UEB de Placetas, la medida disciplinaria de Amonestación ante el Consejo de Dirección Provincial, prevista en el Decreto-Ley # 196 del 15 de octubre de 1999, inciso B, por incumplimiento del Convenio Colectivo de Trabajo, específicamente los Acuerdos 26 y 27.",
  "Juan Miguel González Escurdia Director Provincial Empresa Provincial Productora de Alimentos Villa Clara"
]