[
  "Inversiones y compatibilización antes de ejecutar",
  "Quiero reflexionar a propósito del comentario publicado en el periódico Granma el pasado 4.9.15 de la periodista Yudy Castro Morales bajo el título Inversión y planificación, matrimonio en crisis.",
  "Constituye un mal que afecta grandemente a nuestra sociedad y en particular al Estado cubano, por las deficiencias manifiestas del proceso inversionista y de su proceso de compatibilización antes de su ejecución.",
  "El 27.9.13 fue publicado por ese órgano una carta bajo el título Cuando vamos a resolver estas chapucerías y descoordinación, remitida por el que suscribe sobre las irregularidades que presentaban las empresas de Aguas de La Habana y Mantenimiento Vial, al no compatibilizar las inversiones que se realizan en la vía pública.",
  "De nuevo recurro a esta sección para informar que desde esa fecha y hasta el día en que le remito este escrito, las cosas continúan de mal en peor, ya que por un lado la Empresa Constructora de Viales pavimenta las calles, y después al poco tiempo viene la Empresa de Aguas de La Habana, y realiza nuevas inversiones o reparaciones en la vía, destruyendo esta, y sin la responsabilidad de dejarla tal y como estaba.",
  "¿Qué está pasando con esto?",
  "¿A quién le corresponde poner de acuerdo a los directivos de estas empresas?",
  "¿O es que ya desapareció la entidad facultada para autorizar los trabajos de ruptura en la vía?",
  "¿Quién asume los gastos innecesarios de estas irresponsabilida des?, ¡por supuesto el Estado cubano y el pueblo!",
  "Considero muy oportuno en este sentido ponerle el calificativo de “matrimonio en crisis”, a ambas empresas.",
  "Es un ejemplo lo que pasa en el municipio donde resido, San Miguel del Padrón, la calzada de Güines, desde Dolores hasta el Diezmero; el propio reparto donde vivo, que con mucho sacrificio fue pavimentado hace alrededor de dos años, y ya está lleno de huecos, por doquier, sin que al concluir los trabajos por Aguas de La Habana, lo dejen sellado con cemento, ¿o es que no se lo asignan?",
  "¿Hasta cuándo vamos a seguir con este mal proceder?",
  "¿Hasta cuándo tenemos que seguir soportando el mal trabajo de estas empresas?",
  "¿Quién tiene el deber y la responsabilidad que estas cosas no sucedan?",
  "Como bien expresó la compañera periodista en su artículo, “sería prudente asirnos a la planificación, sin que esta sea demasiado rígida como para no asimilar las eventualidades, o tan flexible que nos conduzca al incumplimiento”.",
  "En el discurso pronunciado por el General de Ejército Raúl Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba, en la clausura de la Primera Conferencia Nacional del Partido, el 29 de enero del 2012 expresó: ‘’Hay que estar dispuestos a buscarnos problemas defendiendo nuestras ideas y enfrentando con firmeza lo mal hecho.",
  "La experiencia nos ha enseñado que aquello que no se controla con efectividad, no se cumple o se ejecuta superficialmente’’.",
  "Se impone trabajar y perseverar con orden, disciplina y exigencia, por ambas empresas, por hacer realidad los Lineamientos de la Política Económica y Social, igual que los Objetivos aprobados en ese evento, de dejar atrás el lastre de la vieja mentalidad y forjar con intencionalidad transformadora y mucha sensibilidad política, los problemas que afectan la economía cubana y a su pueblo.",
  "José A. González DopicoCalle E No.",
  "20713, Rpto.María CristinaSan Miguel del Padrón.",
  "La Habana"
]