[
  "¿Qué nos impide alargar la duración de la receta médica?",
  "En todo este reordenamiento en que está enfrascado el país tenemos en contra nuestra el vencimiento de la receta médica expedida por los facultativos, la cual tiene siete días de vigencia.",
  "Para nadie es un secreto la falta de algunos medicamentos en las farmacias, pese al esfuerzo que se realiza.",
  "¿Por qué no podemos alargar el vencimiento a un mes?",
  "Este cambio traería consigo lo siguiente:",
  "- Ahorro de miles de toneladas de papel, el cual se emplea en imprimir recetas y métodos para ser utilizados en los médicos de la familia, policlínicos, hospitales, etc.",
  "- Ahorro de miles de bolígrafos que son utilizados por los médicos al confeccionar las recetas, las cuales al vencerse, el paciente acude nuevamente a buscar una nueva receta.",
  "- Existe una enorme concurrencia de jubilados y amas de casa a los médicos de familia, así como de estudiantes y de personas que están trabajando en forma activa, en su gran mayoría para buscar recetas.",
  "No nos podemos imaginar por un momento la cantidad de horas- hombre que se ahorrarían si se pudiera cambiar el estatus de siete",
  "Verdaderamente las ventajas son incuestionables.",
  "Los directivos del Ministerio de Salud Pública deben reflexionar sobre esta problemática y actuar en consecuencia.",
  "M. García Pérez Calle",
  "Para contribuir todos al debate",
  "No caben dudas de la necesidad del proceso de reestructuración económica que se ha planteado nuestro país.",
  "Todos los trabajadores del sector estatal hemos visto en mayor o menor medida la situación de las plantillas infladas, agravada hoy con la disminución de la actividad económica, y se tiene por ello una noción clara del problema.",
  "Sin embargo, la magnitud del mismo se presenta aún de manera oscura.",
  "Se habla de la alarmante cifra de millón y medio de trabajadores a ser reubicados, pero este número abstracto no arroja mucha luz para esbozar una solución satisfactoria.",
  "Para realmente saber qué hacer, se debe dominar la \"textura\" de esta masa: cuántos obreros calificados, cuántos técnicos, cuántos de nivel superior, cuántos por contracción económica, cuántos por plantillas infladas, etc. Cada una de estas cifras por separado son un acercamiento imprescindible para revelar cuál puede ser la salida adecuada.",
  "Al revisar las posibilidades abiertas para el trabajo por cuenta propia, llama la atención el hecho de que todas las opciones que se están legalizando, existían ya desde antes, y la gran diferencia es que ahora contarán con un marco legal para continuar actuando.",
  "Me resulta, empero, difícil de creer que este mercado podrá —además de mantener a quienes ya se dedican a él— absorber un millón y medio de trabajadores más.",
  "Aquí vuelven a surgir datos importantes que el pueblo debe conocer: pronósticos realistas, fundados en la oferta y la demanda, de quiénes y cuántos podrán dedicarse efectivamente al trabajo por cuenta propia, así como cuáles son las estrategias estatales para fortalecer la industria, golpeada hoy fundamentalmente por la carestía de materias primas, para no continuar aportando excedentes de personal indefinidamente.",
  "Estas razones me llevan a ser partidario de la pequeña y mediana empresa privada, que pudieran abrir un campo económico mucho más amplio.",
  "Comprendo el debate alrededor de la cuestión y los temores de aquellos que recelan de tal solución, pero considero que podría absorber un gran número de profesionales que no encajan en las alternativas de trabajo creadas actualmente y que, si al fin fueran de todos modos absorbidos por ellas, sería al costo de dilapidar el precioso capital invertido en la preparación de los mismos.",
  "Otra inquietud que me asalta es la celeridad con que se está llevando a cabo el proceso de revisión de plantillas.",
  "Este es un tema álgido y no debe tomarse con ligereza.",
  "Lógico sería seguir una serie de pasos para no crear el pánico en los trabajadores:",
  "Crear las opciones y permitir primero que los interesados se desplacen voluntariamente hacia las que les resulten atractivas, y reestructurar las plantillas desde la perspectiva de ajustarse a quienes van quedando.",
  "Se evitaría así prescindir de gente con deseos de permanecer en su puesto, y también el dejar gente que a la postre abandone su trabajo actual en busca de las nuevas alternativas.",
  "Analizar las plazas que pueden solaparse y concentrar todas sus actividades en una sola, para luego decidir de cuántas realmente se puede prescindir.",
  "Considerar las cuestiones particulares de a quién específicamente se está declarando disponible.",
  "Me refiero, por citar el ejemplo tal vez más importante por la cantidad de personas en tal situación, a aquellos que se encuentran en los últimos 10 años de trabajo antes de su jubilación, y que podrían verse seriamente afectados en su futuro.",
  "Este no es el camino seguido hasta ahora según mi experiencia.",
  "La esposa de un compañero de trabajo, que se desempeña como jefa de personal en una empresa del Estado, le comentaba que al rebatir a su jefe la decisión de declarar disponible a una auxiliar de limpieza a la cual solo le faltan cinco años para el retiro y proponer eliminar la plaza de otra compañera que en verdad no hace nada concreto, tiene ya 70 años y podría jubilarse si lo deseara, este le contestó que las plazas que le habían ordenado quitar eran las de limpieza.",
  "Otro jefe de personal que conozco, se queja de que le han ordenado a la comisión de expertos de su empresa, de la cual es miembro, eliminar un número determinado de plazas, sin preguntar primero cuántas realmente se necesitan para garantizar el trabajo.",
  "Por último, hablaré de la reunión efectuada en el centro de mi esposa.",
  "No daré pormenores de los duros comentarios que se intercambiaron entre los miembros del Partido en el municipio y la CTC de Caimito con los trabajadores de la fábrica GEDEME, pero sí relacionaré una serie de previsiones que podrían haber evitado las incomprensiones y temores de los trabajadores:",
  "· No basta con decir al obrero que no será abandonado a su suerte.",
  "Los de la comisión deben estar informados sobre las propuestas concretas a los disponibles, para que puedan responder convincentemente a preguntas tan difíciles como: ¿Por qué, si se queda disponible aquí, donde se tiene experiencia y conocimientos, no se quedará disponible allá donde ha de ser reubicado luego?...",
  "Los mencionados \"expertos\" deben estar avalados como tal, y no ser meros improvisados sin argumentos convincentes que aportar, pues hablamos de una tarea con dimensiones no solo económicas, sino también sociales, una tarea que precisa de comunicadores y de buenos políticos: sabios, imparciales y comprometidos con los trabajadores.",
  "Me alumbra la certeza —más allá de eufemismos y artilugios— de que ningún ser humano sobra, y por tanto, trabajo digno para él no faltará en la más justa sociedad que aspiramos construir.",
  "E. Cordero Hernández"
]