[
  "Creo que tengo derecho a ser atendida",
  "El 16 de julio del año 2012, compré en la tienda La Mía, sita en Belascoaín y Zanja, un aire acondicionado marca Daewoo, el cual no lo prueban en la tienda.",
  "Este aire me costó 527,15 CUC.",
  "Al llegar a mi casa preparé las condiciones para instalar el aire, y qué sorpresa me llevé, pues, después de diez horas de puesto, el aire echaba aire caliente en vez de frío, y pensé si el aire comprado era una calefacción o un aire.",
  "El 17 de julio empiezo a llamar por teléfono, porque dicen que los aires se deben reportar por teléfono, sin poder comunicar llegan los días festivos, (quiero decirle que estos lugares tienen horario de 9:00 a 4:00 p.m.",
  "), y sigo sin poder reportar el equipo hasta que el día 30 de julio me persono en el taller de garantía de Galiano y Neptuno, donde me dicen que los teléfonos eran 693 8528 y 691 8017, decidí pedir la dirección y me dijeron reparto California, en un lugar muy distante, allí fui y ¡qué sorpresa!, los teléfonos estaban descolgados y la compañera atendiendo a los clientes.",
  "Al decirle lo del teléfono me contestó que solo tenía dos manos y un cerebro, que si atendía al cliente no podía atender al teléfono, eso fue en mala forma.",
  "Quiero decirle que soy arrendataria y mi dinero lo gano con mucho sacrificio, sin privacidad y muchas veces sin poder dormir.",
  "Mis ahorros de mucho tiempo los dediqué a comprarme un aire, pero al ver la calidad de este, no quiero aire, quiero mi dinero, ya que me he informado y me dicen que no sirven, que entre otras cosas hacen mucho ruido.",
  "He llamado a muchos teléfonos y me dicen que lo que le toca a mi aire es el taller, quiero que me digan cómo mi aire nuevo, que no he usado y me ha costado tanto dinero, va a ir al taller, no quiero nada reparado, quiero mi dinero, creo que tengo derecho a ser atendida y a recibir el reembolso de mi equipo.",
  "Soy parte de este pueblo trabajador y revolucionario y creo que merezco respeto y atención.",
  "A. Mendoza Vergara"
]