[
  "Una preocupación sobre los que deben determinar la calidad de la leche",
  "Mi padre se queja de los malos momentos, incertidumbres, engaños y falta de respeto por quienes dirigen el acopio de leche en el municipio de Chambas, provincia de Ciego de Ávila, por lo que decido enviar dicha queja.",
  "Debo aclarar que aunque vive en la provincia de Sancti Spíritus, su finca pertenece al municipio de Chambas, ya que vive en los límites de las dos provincias, siendo asociado de la CCS Máximo Gómez del antes mencionado municipio.",
  "Tiene una finca de 2 caballerías, ya que fue beneficiado por la Resolución No.",
  "259 con una caballería, que se encontraba en mal estado (sin cerca y llena de marabú), mejorando la misma hasta igualarla con el resto de la finca.",
  "No obstante jamás ha sido visitado por ningún dirigente pecuario del municipio.",
  "Mi papá tributa la cantidad de 80 a 100 litros de leche diarios, a los cuales jamás se les ha realizado una prueba de laboratorio en la vaquería, como dice la Resolución, debiendo realizarse antes de las 2 horas de extraída la misma.",
  "Sin embargo los técnicos de la ECIL toman la muestra en el termo que se encuentra distante a unos 8 Kms.",
  "de la finca, por lo que la leche tiene más de dos (2) horas de extraída.",
  "No obstante, dicen que no tiene calidad y te la vacían en el Termo, las unen con las demás leches y se la llevan para procesarlas en la ECIL; entonces me pregunto.",
  "¿Sirve o no sirve?, ¿Por qué no te la rechazan?",
  "Debo explicarles que dicho Termo pertenecía a la ECIL, éste se lo vendió a la CCS Fortalecida Manuel Montaña y entonces los campesinos que tributan leche en el mismo, tienen que pagar 10 ¢ por cada litro de leche que se deposite en el mismo, como se puede observar, no pagan la leche al precio establecido por la supuesta leche en mala calidad (35 ¢ por litro), ya que tienes que pagar los 10 ¢ a la CCS, recibiendo solamente 25¢ por litro de leche entregada.",
  "¿Dará resultado entregar la leche, o venderla directamente a la población a razón de $2.00?, ¿le dará resultado pagar un obrero para el ordeño de las vacas?",
  "Yo me pregunto; ¿estos funcionarios encargados del acopio de leche en el municipio de Chambas no han escuchado o leído en los periódicos, o la televisión, lo que manifiestan los altos dirigentes de la Revolución sobre la necesidad de que los campesinos acopien la leche para no tener que invertir en comprar leche en polvo en el exterior?",
  "¿Saben en el municipio de Chambas que hay campesinos que han vendido sus vacas y otros no aportan la leche para el beneficio de la población por las irregularidades en el acopio de la leche?, ¿hasta cuándo vamos a dejarnos engañar por personas que no obran de acuerdo con los planteamientos y las exigencias planteadas por el Gobierno?",
  "Yo pido que se visite sorpresivamente la finca, vean el cuidado y beneficio de la misma, el ordeño (éste se realiza de 5.00 a 8.00 a.m.",
  "), entonces dirán si hay razón o no para esta reclamación.",
  "Adicionalmente a esto ya va por tres meses que mi papá no recibe el dinero por las ventas de la leche, ya que no entiende y no le han explicado por que tiene que cobrar un dinero (35 ¢ por leche en mala calidad, a $2.00 cuando tiene buena calidad) cuando no se ha visitado la finca y realizado las pruebas como está establecido.",
  "Le ha dicho a la compañera económica de la CCS Máximo Gómez que no está de acuerdo en recibir el dinero, aunque ella haciendo caso omiso a sus planteamientos ha recibido el pago de la ECIL y ha depositado el dinero en el Banco, sin su consentimiento.",
  "No puede vender las vacas, ya que tiene alrededor de 70 cabezas de ganado, tiene una finca limpia y cercada, sembrada con postes nacientes, además de haber sido beneficiado por la Resolución 259 con 1 caballería, donde tuvo que invertir dinero y esfuerzo propio y familiar, para que estuviera en las mismas condiciones que el resto de la finca.",
  "Además debo decir que en año 2010 aportó al estado 26 114 litros de leche y vendió 16 cabezas de ganado.",
  "Entiendo se deba revisar el mal trabajo de aquellos que tienen que ver con el acopio de la leche en el municipio de Chambas, tomar medidas con quienes haya que tomarla y ver si es por desconocimiento, facilismo o quizás para disgustar a los campesinos y con ello al pueblo trabajador.",
  "E.",
  "Portal Yzquierdo"
]