[
  "Problemas de los contadores",
  "He estado valorando cómo escribirles sin resultar cruda en los planteamientos, pues en varias ocasiones se ha abordado el tema de los contadores con muchas aristas y sin diferir en lo que plantean mis colegas quiero dar mi criterio.",
  "El solo hecho de amar la carrera y saber el alto compromiso que adquirimos con la Revolución cuando hacemos nuestro el juramento del graduado no basta para poder cumplir con ello.",
  "Me considero una contadora realizada y amante fiel de mi carrera, tengo 41 años de edad y a esta edad estoy revaluando cambiar de actividad, pues con el paso de la vida se hace cada vez más difícil que los dirigentes de las empresas entiendan lo importante que es contar con sus Estados Financieros actualizados.",
  "En ocasiones usan los directivos frases como: \"sabemos que lo más importante es la Economía porque es quien gana una empresa o la pierde y por eso YO le doy especial atención a esa área\", pero cuando llegas a la verdad te encuentras con entidades con un gran atraso contable de 2 o 3 meses, pagos de los créditos sociales descontados y no pagados al banco por periodos mayor a 8 meses, serios errores contables y cuando ves el fondo del problema no hay que ser contador solo, pues los cheques lo firman los máximos directivos y el análisis de los estados financieros en sus consejos de dirección son para cumplir formalismos de las directivas que le plantean los organismos superiores.",
  "A esto sumémosle que si al cabo de un periodo grande de descontrol y errores contables comienzan con el arriesgado que quiere asumir la tarea de arreglar, quieren pedirle lo que antes no fue posible en largos periodos y la contabilidad no es de \"plumazos\" y mientras más se demora es más complicado actualizarla y depurar los saldos.",
  "Ahora, el problema viene en los plazos para hacer lo que en su tiempo no se hizo, porque cuando el dirigente de la empresa no oye en su oído lo que quiere oír o cuando se comienza a poner orden, ya ese contador no siempre le conviene porque no toca la música que quiere oír...",
  "Considero desde mi humilde criterio que hubo una batida en años anteriores donde se le exigía a los directivos de las entidades pasar el curso de Contabilidad para dirigentes y en ello se incluían los contadores, método muy bueno, pues aun cuando muchos no lo entendían es cierto que su presencia y experiencia ayudaba a desarrollar el curso de manera más práctica, pero ya hoy se fue apagando esa luz y algunos de los directivos que lo pasaron no están en sus puestos, otros quizás no lo dieron con la profundidad necesaria y otros lo dieron pero nunca lo aplicaron.",
  "Por todas estas razones creo que esta tarea se debía volver a retomar con seriedad.",
  "Los momentos que la Revolución atraviesa y la crisis mundial junto al bloqueo afectan a nuestro país y por eso se necesita que nuestros directivos conozcan de economía y la utilicen en el día a día para la toma de decisiones.",
  "La economía será más eficiente cuando la contabilidad y el control interno formen parte orgánica de las entidades para la toma de todas las decisiones, aunque sean de la parte técnica ya que todas tienen un hecho económico asociado.",
  "No se necesita que se cuente contablemente cuando el hecho está consumado y no se tiene posibilidades de evitarlo ya que en ello puede ir el destino de la institución, así como que por riesgo de contagio se afecte la economía del país.",
  "No solo depende el destino de los contadores de los incrementos de salarios y de las condiciones de trabajo, que generalmente no son las mejores pese a que todos salen por la puerta de las entidades al finalizar la jornada laboral, mientras que los de esta área terminan siempre a deshoras, no tienen sistemas automatizados con las condiciones requeridas porque el pretexto es que son muy caros para comprarlos cuando en las oficinas contables se aprecia que el dinero se gasta en otras cosas que no son tan prioritarias.",
  "Es de vital importancia que con el desarrollo de la vida moderna no estén estas áreas en el paleolítico llevando la contabilidad manual, máxime cuando ello genera que no se puede tener el control necesario.",
  "Desearía que las personas que pueden cooperar para eliminar estos problemas nos ayuden a dar lo mejor de nosotros en beneficio de la Revolución.",
  "E. Pérez Hernández"
]