[
  "La tan alabada ley de oferta-demanda",
  "No es necesario ser economista, ni experto en Marketing para percibir algo \"raro\" en la tan alabada ley de oferta-demanda, que casi siempre se utiliza como sable contra quienes --con entera razón a veces, y en otras ocasiones con inusitado nivel de incomprensión--, se oponen a los elevados precios de determinados productos y servicios, esencialmente ofrecidos por trabajadores por cuenta propia.",
  "Para que esta Ley se manifieste en toda su magnitud deben coexistir dos condiciones básicas:",
  "· Libre competencia: cantidad de vendedores (competidores) que utilizan de forma distinta las variables de comercialización (precio, producto, distribución y comunicación).",
  "O sea, un cierto número de oferentes que comercializan sus productos o servicios de manera desemejante, esencialmente mediante la diferenciación de precios.",
  "· Libre concurrencia: la capacidad de elección del consumidor.",
  "Si no deseo comprar un producto o servicio del vendedor X, lo haré del Y, o del Z...",
  "Resulta muy fácil darse cuenta de que ninguna de estas condiciones básicas se expresa en muchos de los productos/servicios que ofrecen los cuentapropistas.",
  "La proliferación de vendedores no significa que exista libre competencia.",
  "Pongamos por caso los cocheros: la piquera se atiborra de ellos, pero en términos comerciales no pueden ser considerados competidores, aunque satisfagan la misma necesidad, pues funcionan algo así como una corporación que impone precios a todos sus miembros.",
  "\"Son dos pesos por tramo... y cuidadito con decir lo contrario, porque te bajas\".",
  "En esas circunstancias el viajero se ve imposibilitado de acudir a algún otro \"competidor\", ¡pues no existe!",
  "Los ómnibus que podrían acudir a su ayuda, casi nunca están a la hora de ir al trabajo o siempre quedan retrasados.",
  "Es un escenario de competencia monopólica donde no rige una única empresa, sino una asociación \"informal\" de cocheros que abarca más del 50 % de la cuota de mercado del transporte urbano en algunas ciudades.",
  "Cierta vez, en un afamado programa radial de Santa Clara, algunos funcionarios de la dirección de Trabajo y Seguridad Social se escudaron con la ley de oferta-demanda para responder a las quejas de los ciudadanos sobre el aumento inusitado en alrededor del 100 % de los precios de los cocheros.",
  "No puede existir dicha ley cuando los supuestos competidores colaboran en la formación de precios, monopolizan una abismal cuota de mercado e imposibilitan al consumidor a acudir a otras ofertas.",
  "Llamo la atención sobre este importante asunto, pues cada día escucho más rechazos del ciudadano común a los precios inflados de ciertas actividades por cuenta propia, a pesar de que con las últimas regulaciones estén disminuyendo para ellas la carga tributaria.",
  "Ser un defensor del trabajo privado (donde me incluyo), no debe justificar la enajenación del Estado en la regulación de los precios de ciertos productos y servicios vitales para la población.",
  "Menos aun cuando se ejercen prácticas oligopólicas sobre ellos.",
  "Tal parece que los precios llegaron hinchados, y así se quedarán, no importa si se paga menos al fisco... ya tienen una \"ley\" que los respalde.",
  "E. Tirado López"
]