[
  "De todo como en botica a bordo de Astro",
  "En el periodo de tres meses he viajado dos veces a Cabaiguán a bordo de los ómnibus interprovinciales Astro.",
  "En el viaje he constatado:",
  "a) Los conductores paran donde les parece, lo mismo para recoger mercancías que permitir que personas suban al vehículo a vender barras de guayaba, maní, caramelosY en fin, cualquier cosa.",
  "Por supuesto que los vendedores pagan el diezmo a los conductores.",
  "b) Los conductores montan pasajeros por tramos que viajan de pie en el pasillo.",
  "Por supuesto, les cobran el pasaje sin que entreguen el boletín o comprobante de pago.",
  "c) Los inspectores situados en distintos lugares de la Autopista Nacional no suben al vehículo para verificar si todos viajan con sus boletines respectivos.",
  "Son los conductores los que bajan, conversan fuera del vehículo y ahí se arregla todo.",
  "d) En mi último viaje a Cabaiguán conté 27 paradas en el viaje de ida y vuelta.",
  "No son paradas oficiales o para recoger pasajeros en los lugares establecidos.",
  "Los conductores paran donde mejor les parece y montan a quienes les parece violando las normas y reglamentos.",
  "Porque es de esperar que en un viaje interprovincial no vayan personas de pie en los pasillos con sus bultos en detrimento de la comodidad de los pasajeros que viajan sentados y que pagaron no poco dinero para viajar cómodos.",
  "Este trapicheo da la impresión de que Astro, en lugar de una asociación estatal, parece un negocio privado de los conductores e inspectores que no cumplen su función más elemental.",
  "e) Como detienen la marcha tantas veces luego tienen que acelerar el vehículo por encima de lo estipulado para llegar en hora a su destino final.",
  "Por supuesto, esta acción implica riesgos de accidentes para los pasajeros y un consumo extra de combustible y acortamiento de la vida útil del vehículo, adquirido con el sudor del trabajo de nuestro",
  "pueblo.",
  "f) Considero que el Ministerio del transporte debe tomar cartas en el asunto, montar personal designado y hacer el viaje, por ejemplo, Cabaiguán-Habana y viceversa para que verifique si es cierto o no lo que estoy informando.",
  "Además, para que se tomen medidas y sean cortadas de raíz estas actividades de lucro y soborno para beneficio personal, a costa de los recursos del Estado.",
  "La moral socialista, nuestros valores y principios no pueden dar espacio de convivencia a la corrupción.",
  "Si permitimos que estas actividades lucrativas y arbitrariedades permanezcan impunes y se institucionalicen, estaremos poniendo oídos sordos al alerta que nos dio a todos nuestro Comandante en Jefe en el sentido de que nosotros mismos podíamos destruir desde dentro el Socialismo, lo que no han podido hacer nuestros enemigos desde fuera durante más de 50 años.",
  "R. Rodríguez"
]