[
  "Por el laberinto de las multas y los procedimientos",
  "Soy asiduo lector del diario Granma y de la Sección Cartas a la Dirección, aun cuando es anémica en respuestas a las inquietudes por parte de los implicados, la veo como un medio para el debate popular de lo que más nos afecta en el ámbito subjetivo.",
  "Sobre las multas he tenido la oportunidad de leer dos opiniones y un hecho reciente me convoca a seguir por su laberinto.",
  "El Decreto No.",
  "272/2001 \"Sobre el Ordenamiento Territorial y Urbanístico\" es el fundamento legal tras el cual se amparan los inspectores de los organismos implicados para cometer innumerables injusticias, dado a mi modo de ver por lo improcedente que resulta la redacción del Art.",
  "24.",
  "Sección II del antes mencionado decreto y cito: contra la medida impuesta por las autoridades facultadas se podrá establecer recurso de apelación ante el Jefe inmediato superior de la autoridad que impuso la medida.",
  "El recurso se interpondrá dentro del término de tres días hábiles siguientes a su notificación (invalidante para reclamar de incumplirse, explícito en la citada ley) y se resolverá dentro del término de quince días hábiles siguientes a la fecha de impuesto (no invalidante para el reclamado de incumplirse por no estar explícito en la ley).",
  "Para la admisión del recurso, será requisito haber abonado la multa o firmado contrato de pago con la oficina correspondiente.",
  "Contra lo resuelto no cabe ningún recurso ni procedimiento en la vía administrativa ni judicial.",
  "Lo expresado anteriormente lo fundamenta el siguiente ejemplo: el 19 de mayo del presente el inspector Jorge Luis Varga, perteneciente al Grupo de Enfrentamiento a las Ilegalidades de la Dirección Municipal de la Vivienda de Taguasco, se personó en la casa de mi mamá y manifestó que recibió una denuncia y que tenía que imponer una multa.",
  "¿La denuncia se resuelve imponiendo una multa para satisfacer al denunciante?",
  "O hay que analizar el fundamento de la denuncia, las causas y condiciones, la conducta social y revolucionaria del denunciante y denunciado, y las implicaciones que en el ámbito moral tal actuación puede provocar.",
  "Mi hermana, a cargo de mi mamá que tiene 82 años, asumió la multa y en el término y circunstancias que establece la ley reclamó la misma cumpliendo todas las formalidades, a la que le agregaron una que no exige la ley, consistente en abonar un sello de 10 pesos.",
  "En tres ocasiones, mi hermana o su hijo se personaron en la DMV indagando por el fallo y siempre recibió una evasiva, vencido ya el término que establece el art.",
  "24 se personó otro inspector que tuvo que venir en dos ocasiones, al parecer porque no estaba claro de la tarea que debía cumplir.",
  "¿Cómo es posible que exista una ley donde un inspector impone una multa y otro inspector la investigue, si dado el caso mañana el inspector investigador se convierte en inspector investigado?, si esa facultad es dada al Jefe del que impuso la medida.",
  "El 1ro.",
  "de agosto me personé en dicha DMV y exigí la Resolución del fallo, después de decirme la Directora Jurídica que ¿para qué yo quería la resolución si la misma no era apelable ni en lo administrativo ni lo jurídico?, a lo que le respondí que es un derecho ciudadano que nadie puede violar y porque lo que no tiene apelación en lo jurídico o administrativo tiene al menos una reclamación en lo ético y moral.",
  "Después de dos horas de dilación, me la entregaron.",
  "Pregunto:",
  "1.",
  "La extemporaneidad: ¿Es dada en términos de la ley solo al reclamante o también al reclamado?",
  "¿Si el reclamante no cumple los términos pierde el derecho a reclamar y si el reclamado no lo cumple qué pasa?",
  "¿A quién dirigirse?",
  "2.",
  "¿Puede un Decreto que tanto impacto tiene en la sociedad ponerse en manos de autoridades incompetentes e insensibles?",
  "3.",
  "¿Cuando no se tiene derecho legal y/o administrativo se pierde también el derecho a denunciar el maltrato y la falta de ética profesional?",
  "Consulté a la Fiscalía para denunciarlos por transgredir la legalidad y me dijeron que eso es una violación administrativa.",
  "¿Transgredir la ley por una autoridad facultada para impartir justicia es una violación administrativa?",
  "El art.",
  "127 de la Constitución de la República distingue a la Fiscalía como el órgano del Estado al que corresponde, como objetivos fundamentales, el control y la preservación de la legalidad, sobre la base de la vigilancia del estricto cumplimiento de la Constitución, las leyes y demás disposiciones legales, por los organismos del Estado, entidades económicas y sociales y por los ciudadanos.",
  "Parece que en Taguasco es solo para los ciudadanos.",
  "¿Es administrativo o competencia de la Fiscalía?",
  "E. del Sauzal Ramos"
]