[
  "Es necesario incrementar la interacción con las masas para contrarrestar toda manifestación negativa",
  "Leo sistemáticamente las Cartas a la Dirección, y sinceramente no me dejan un buen sabor ni me gusta nada el rumbo que toman algunas cosas.",
  "La impresión que dejan en muchos casos es de que las denuncias se quedan, por lo general, en eso: en denuncias.",
  "Algo así como para que las personas conozcan lo que todos conocen que sucede, y algunos nada hacen por evitar.",
  "También me queda la impresión de que, si se toman medidas, no resultan ejemplarizantes a la larga, pues el mal se reitera una y otra vez.",
  "Muchos comisores de delitos no sienten el peso de la ley ni de las sanciones, y reinciden.",
  "Algunos, una y otra vez.",
  "Otros, que incurren en los mismos errores o transgresiones, ni se sienten aludidos.",
  "Vemos con sorpresa cómo se cometen flagrantes violaciones en todos los órdenes de nuestra vida, y muchas cosas quedan en la denuncia, aunque me da la impresión de que muchos ciudadanos han perdido confianza en este mecanismo de defensa.",
  "Esto --sin pretender justificar--, ha generado un cierto nivel de inercia entre buena parte de la población, porque, \"total, no va a suceder nada\" o \"esto no hay quien lo arregle\".",
  "No hay que ser muy observador para percatarse de cuanto digo.",
  "Me atrevería, incluso, a afirmar que muchas ilegalidades se han convertido para algunos en fuente de derecho.",
  "Resulta pasmoso ver cómo un ciudadano viola, a la vista de todos, y con la inacción de quienes deben actuar en tiempo y forma, todas las normas y legislaciones, y nadie hace nada.",
  "Según se dice, actúan inspectores, pero, al final... ¿qué?",
  "¿Dónde están quienes cobran para ver, prevenir y actuar contra estos desmanes?",
  "Me hago siempre la misma pregunta: ¿Por qué algunos \"señores\" se sienten impunes?",
  "¿Por qué no se actúa con la celeridad que está pidiendo la máxima dirección del país?",
  "Se percibe que no existe un correcto funcionamiento de los órganos y organismos de algunos territorios, en los que no hay toda la exigencia por parte de quienes cobran por velar que las cosas fluyan y los problemas se resuelvan; incluso, en ocasiones no se atienden con diligencia las quejas, planteamientos y estados de opinión de la ciudadanía, o ni siquiera se brinda una respuesta convincente, acompañada de una medida convincente contra el violador.",
  "Proliferan las ilegalidades; se nos esquilma por muchos revendedores el salario o la jubilación honestamente ganados; se violan nuestros derechos... así, olímpicamente, y no sucede nada y, por el contrario, florecen esas acciones a la vista de todos aquellos que --como dije-- están, y cobran, para que nada de esto suceda.",
  "Existen sanciones en nuestro Código Penal contra la especulación y el acaparamiento, sin embargo, esta figura se viola a toda hora y en todo lugar, a la vista de todos, y muchos hacen su zafra incumpliéndola y haciendo a otros (a los simples ciudadanos que viven de sus honrados y escasos ingresos), pagar la fechoría.",
  "Escasean productos, pero algunos \"emprendedores\" se dan a la tarea de acumularlos, trasegarlos, desaparecerlos de la vista pública, y ofrecerlos \"generosamente\", como \"magnánimos salvadores\", a precios cuando menos duplicados y en las cantidades que se desee.",
  "Esto, incluso, a las mismas puertas de los comercios, y no creo que sin la complicidad de personas de esos mismos comercios o, incluso, con su participación, o en lugares tan públicos, que simplemente nos negamos a creer que no sea visto por autoridad o funcionario estatal alguno.",
  "Se dice que los productos que se venden --o revenden-- por algunos \"cuentapropistas\" son comprados en comercios estatales o shoppings.",
  "Yo diría más.",
  "Si nos fijamos (y si investigamos), hay productos que no tienen esta procedencia.",
  "¿O no existen \"sustracciones\" y \"desvíos de recursos\" (como eufemísticamente se llama al robo) en centros de trabajo y en almacenes?",
  "Aunque no se perciba, e incluso ni se reconozca por algunos, el Estado cubano subvenciona muchos productos de primera necesidad que en el mercado extranjero incrementan sus precios constantemente, y que hay que importar, enfrentando al criminal bloqueo, desde lugares muy lejanos y sufriendo en algunos casos una cierta cantidad de trabas, sin embargo, elementos inescrupulosos se apropian de esos bienes valiéndose de innumerables subterfugios, y los ponen a circular incrementando su valor en ocasiones por encima del 100 %.",
  "Viven a costa del Estado y de la población.",
  "Algunos comerciantes de centros estatales se apropian a su favor, por diferentes vías, de productos que se distribuyen de forma normada y los revenden \"por la izquierda\", incluso dentro de esos mismos centros y dentro o fuera del horario laboral.",
  "Lo preocupante es que estos \"ejemplos\" cundan (y están cundiendo), sobre todo entre nuestros jóvenes, y que algunas personas comiencen a tirarse para la vida fácil, para \"lo que más da\", para lo que más aporta y con menos esfuerzo.",
  "\"Total, otros lo hacen y no les pasa nada\", alegarán en su \"defensa\".",
  "Más preocupante aún es que personas que nunca pensaron en incurrir en hechos de esta naturaleza, se van sumando al ver florecer la impunidad.",
  "\"Tengo que buscarme el dinero para vivir\", dirán para justificarse... aunque eso sea a costa de los demás.",
  "Estamos conscientes de nuestras limitaciones, impuestas por más de 50 años de cruel e injusto bloqueo (aunque haya quienes nieguen su real existencia o le resten peso), pero algunos se han dado a la tarea de potenciarlas haciéndoles el juego a nuestros enemigos, amparados en la pasividad (y en ocasiones complicidad) de funcionarios y autoridades venales.",
  "Se nos convoca a combatir todo lo negativo, pero la realidad es que en ocasiones no sientes el apoyo de quienes deben apoyarte, incluso, de aquellos que padecen lo mismo que tú.",
  "Beneficiarios netos, por otra parte, quienes no tienen ni remota idea de lo que es trabajar para la colectividad, incluso ni de lo que es --o ha sido-- trabajar; quienes ni idea tienen de lo que representa que otros se sacrifiquen para brindar salud y educación gratuitas, aun a costa de salarios que no cubren sus necesidades; quienes no \"disparan ni un chícharo\" o nos roban a plena luz del sol y sin embargo, disfrutan a pierna suelta, sin preocupaciones.",
  "Esta gente están trocando el concepto protección al consumidor por el de \"sálvese quien pueda\".",
  "No estamos en contra de que las personas se ganen su dinero, pero que sea de manera honrada, sin explotar a sus congéneres.",
  "A quienes en las diferentes instituciones e instancias deben controlar y exigir por el adecuado funcionamiento de nuestra sociedad, les digo que lo más grave que pueda ocurrir a alguien que represente al pueblo o deba velar por sus intereses, es perder su contacto con este.",
  "Así no se puede controlar, ni ver los problemas de la comunidad, ni escuchar las opiniones y quejas de la población, y mucho menos percibir sus necesidades.",
  "Nuestro Guerrillero Heroico, entre los errores sobre los que alertó no debía incurrir nunca un cuadro revolucionario, estaban: desvincularse de las masas, no entender sus anhelos, sobreponer el interés personal ante el social, cometer favoritismo con amistades, dándole la espalda a la masa que precisa se le atienda y escuche.",
  "Es necesario incrementar esa interacción con las masas para contrarrestar toda manifestación negativa que ponga en peligro, incluso, el futuro de nuestra Revolución.",
  "Es necesario detectar, demover y, si es necesario, sancionar ejemplarmente a quienes frenan los cambios y obstruyen el buen funcionamiento de nuestras instituciones con métodos burocráticos o corruptos.",
  "La corrupción y la contrarrevolución se dan las manos, y juntas tratan de estrangular a la Revolución.",
  "Nadie en Cuba puede estar exento del control del Partido, del Estado, ni del pueblo, que es el principal garante de la obra y el futuro de esa Revolución.",
  "Ya sobre esto alertó el Comandante en Jefe: solo nosotros podemos destruir la Revolución.",
  "El General de Ejército Raúl Castro ha llamado al combate de todas estas manifestaciones de acomodamiento, inacción e insensibilidades.",
  "Nos ha llamado a trabajar con rigor y disciplina.",
  "Las pautas están claramente expresadas en los Lineamientos de la Política Económica y Social del Partido y la Revolución.",
  "No pueden quedarse en letra muerta.",
  "O.",
  "Seguras Montero"
]