[
  "Un mandato de nuestra historia",
  "Lenin decía que \"El Socialismo se construye científicamente o no se construye\".",
  "No se desarrolla espontáneamente.",
  "El Partido debe guiar con sabiduría la implementación de la estructura económica y del aparato legal que hagan posible su construcción exitosa.",
  "Lenin también delineó teóricamente las principales directrices a cumplir por el Estado en ello: Propulsor y controlador firme de los objetivos socialistas en la primera etapa; luego disolviéndose por lisis en la medida en que la incrementada participación social y la elevada conciencia ciudadana vayan haciendo innecesario su papel controlador de los procesos sociales.",
  "El Che y Fidel alertaron oportunamente sobre el rol del hombre nuevo y de la conciencia como factores determinantes para el logro del proceso.",
  "Sin ambas, la base económica socialista y un ciudadano con elevada conciencia, no se construye el socialismo solidario, fraterno, justo y eficiente al que aspiramos.",
  "Lenin postuló también \"la práctica como criterio de la verdad\".",
  "Independientemente del rol determinante que la constante agresión económica del imperio ha cumplido en nuestras dificultades económicas, sería ingenuo negar que algunas cosas no las hemos hecho como debiéramos.",
  "Fidel nos convocó a rectificar nuestros errores y a \"cambiar todo lo que debe ser cambiado\".",
  "No son consignas huecas.",
  "Son un mandato de nuestra historia, concretado en la acción y el pensamiento de Fidel y del Che.",
  "Estamos dando pasos correctos en la agricultura y se lucha sin descanso contra la corrupción, entre otros aspectos bien pensados.",
  "Pero tenemos todavía un problema muy serio con los servicios, que no podemos achacar al imperialismo y que el pueblo reclama que acabemos de resolver.",
  "No me refiero a incrementar ofertas, que solo el fruto de nuestro trabajo puede propiciar.",
  "Hablo de la eficiencia en lo que hacemos con lo que tenemos, acerca de lo cual considero, la mayoría de nuestro pueblo está insatisfecha.",
  "Alguien me enseñó que \"si seguimos haciendo de igual forma lo que la vida ha dicho que no ha dado resultado, obtendremos siempre los mismos resultados\".",
  "No es entonces solo seguir llamando al control de los recursos, a la conciencia de los trabajadores y a la consagración de los administradores a sus funciones como vamos a resolver el problema.",
  "Eso lo hemos hecho ya muchas veces.",
  "Sin dejar de atender lo subjetivo, lo cual es vital, hay que atender también los factores objetivos, económicos, que están promoviendo la deformante \"lucha\" y la displicencia hacia los derechos de los usuarios —el pueblo trabajador— por una parte no despreciable de nuestros centros gastronómicos y de servicios.",
  "No incurramos en idealismo subjetivo al respecto.",
  "En un restaurante extranjero al que roba lo botan a la primera, al igual que a aquel de quien un cliente manifiesta una queja de que no le dio buen servicio o lo maltrató.",
  "Y el que administra no deja que roben, para que no lo boten a él, porque tiene interés económico o porque es el dueño.",
  "Le interesa mucho que haya ganancias, y no perder clientes.",
  "Procura que el centro sea competitivo y prospere.",
  "El empleado gastronómico mantiene su conciencia proletaria, y no se deforma.",
  "¿Alguien ha demostrado que si los trabajadores de un restaurante socialista y el administrador adecuadamente seleccionado por la dirección de cuadros, estuviesen vinculados económicamente a las ganancias del centro, ello debilitaría su conciencia socialista?",
  "Hágase un pilotaje.",
  "¿Permitirían los unos robar a los otros?",
  "¿Qué papel jugarían la \"lucha\" y la doble moral en un centro que pudiera ser, a un tiempo, colectivo moral y unidad con eficiencia económica y calidad en el servicio?",
  "¿Se niega acaso con ello algún principio rector del socialismo?",
  "La propiedad puede seguir siendo estatal, o cooperativa quizás —aspecto a estudiar, pero siempre propiedad social cuando rebase el patrimonio de una familia—; pero estoy seguro que no propiciaríamos el robo de recursos cuando todavía, por causas conocidas, el salario actual suele ser insuficiente para satisfacer las necesidades del núcleo familiar.",
  "El dinero que se gana fruto del trabajo honrado no deforma, ni nadie va a hacerse un capitalista explotador por esta vía.",
  "Pero cuando el bolsillo aprieta y puede ganarse un \"dinerito extra\", la gente se esmera en el trabajo para obtenerlo.",
  "Los militantes y la sección sindical tendrían allí un campo propicio para su labor.",
  "Y la legislación revolucionaria y los impuestos, también.",
  "Pero me da pena que los turistas que nos visitan salgan maravillados de nuestros logros en educación, salud y justicia social, pero, como regla, comenten lo lamentable del trato recibido en la mayoría de los centros estatales de servicio que funcionan con moneda nacional.",
  "No suelen salir convencidos de la eficiencia de nuestro socialismo.",
  "Ver una vez vale más que cien palabras.",
  "Eso, compañeros, también es Batalla de Ideas.",
  "A. Clavijo Portieles"
]