[
  "Algo más de Política de Cuadros",
  "Hace ya varios meses que vengo leyendo las cartas que son enviadas por nuestra población a esta sección, la que me ha hecho sentir el apetito voraz por leer cada viernes, les confieso que no es lo mismo mirar a los toros desde la barrera que entrar al campo, pero al leer las cartas de R. Barriel S. del 6 de junio y de D. Hernández B. del 13 de junio, en ambos casos sobre política de cuadros, sentí la necesidad de cruzar la barrera y entrar al campo, no con el ánimo de criticar, por lo que doy fe en que estoy de acuerdo con lo planteado por estos y me siento en la obligación de hacer algunas preguntas y dar mi punto de vista de las vivencias de mis casi 16 años de trabajo; cabría entonces preguntar: ¿Qué es política de cuadros?, seguro que todos los que se dedican a esta actividad en su quehacer diario están llenos de las más disímiles y rebuscadas respuestas.",
  "Para mí no son más que un grupo de acciones que permiten preparar a una o varias personas que ante la sustitución o liberación de un mando el proceso no se detenga previendo algún retroceso negativo en cualquiera de una de nuestras organizaciones o entidades, por lo general, y no quiero ser absoluto, ninguna de estas personas en las que las organizaciones invierten miles de pesos y tiempo anualmente y por demás conocedoras de la actividad ascienden al puesto de dirección; eso sí, si hay algo que crece en ella es el conocimiento que luego se convierte en un papel más dentro del currículum vitae.",
  "Atendiendo a todo esto surge la segunda pregunta: ¿Existe política de cuadros?, al menos mi respuesta y con las más sinceras disculpas para todos aquellos que se dedican a esta actividad en todos los niveles, podría traer algo de confusión, primero porque respondería que Sí, basado que en cuanto papel que usted revise sobre el tema comprobará que está impecable y daría la noción de que esta funciona, podrá comprobar que existe una lista de reserva y de segunda reserva para los cargos que llevan estas, que hay programas de entrenamientos y de preparación, pero todo esto no pasa de enviar a algunos a un determinado curso y una vez al mes reunirlos para debatir tal o más cual discurso político o algún otro tema de cierto interés para la organización orientado desde arriba.",
  "En segundo lugar por lo expuesto anteriormente respondería que NO, ya que una cosa es con violín y la otra con guitarra, si existiera política de cuadros, y aclaro que es mi modesta opinión, no aprobáramos al que nos conviene y no al más capaz y que verdaderamente está capacitado para asumir la responsabilidad para la que es propuesto, por lo que se debería revisar el trabajo de las comisiones de cuadro en los diferentes niveles, atendiendo a las diferentes nomenclaturas de los cargos según correspondan, no puede reunirse una comisión como un puro formalismo, no podemos seguir dándonos el lujo de poner a quien nos convenga por el simple hecho de que es más conocido que un trabajador que se ha venido preparando año tras año y sin tener en cuenta las fundamentaciones hechas por quienes velan por el cumplimiento de esta política en nuestras organizaciones.",
  "La máxima popular contra toda ley de gravedad de que los dirigentes se caen para arriba tiene su validez en los movimientos de cuadros, pues cada vez que por alguna razón los movemos, estos pasan a ocupar otros cargos que incluso sin haber tenido el mejor desempeño en el anterior pasan a ocupar cargos de mayor complejidad.",
  "Carlos Lage, en el acto político del 13 de junio por el natalicio del Che, definía algunas conductas negativas por las cuales no se podía ser un cuadro, si a estas añadimos el uso de algún medio puesto a su disposición por familiares mientras los subordinados tienen que resolver los problemas cotidianos de las organizaciones por sus propios medios o los que cuando usted solicita el medio a su disposición este siempre dice que no porque cuando revisa las tareas del día necesitaría no 8 horas de trabajo, sino toda una semana; son las razones por las que mantengo mi criterio de que no existe, no es eficiente ni eficaz la política de cuadros, salvo alguna excepción como en toda regla, por lo que abogo en que sea cambiado todo lo que se debe cambiar antes de que sea tarde.",
  "Para terminar cito las palabras de Carlos Lage en el mismo discurso: \"Hagamos valer la moral de la revolución con nuestra propia conducta\".",
  "A.",
  "Castellano Labaut"
]