[
  "Dos discrepancias",
  "He visto en algunas ocasiones comentarios y opiniones sobre la eliminación de los productos de la libreta de abastecimiento y ahora las de G. Briel Andino publicadas el viernes 29 de Octubre del 2010, referidas a los niños cubanos que aterrizan con un paquete de café debajo del brazo.",
  "No quiero que estos compañeros aludidos mal interpreten mi opinión, pero debo decirles que sus comentarios se han recibido en mi entorno de muy mala gana y trayendo a colación comentarios tratando de adivinar las condiciones que tiene un cubano de ingresos bajos y medios para renunciar a los productos de la canasta básica en estos momentos, a no ser que reciba una gran suma de dinero del exterior.",
  "Ejemplo: yo no podría pagar las 40 libras (somos 8 personas en el núcleo) de arroz que me dan en la canasta básica a los precios en que se vende el arroz fuera de la bodega.",
  "eso está claro y solo es el arroz.",
  "Soy de los que creen que las metas se hacen con un equilibrio entre ambiciones y posibilidades, siempre hacia adelante, no hacia atrás, en que perjudica (costo-beneficio); la libreta no la debemos quitar, solo extinguirse, extinguirse cuando seamos capaces de modernizar nuestras instalaciones industriales y de servicios, trabajar, producir con productividad y eficiencia para que los precios bajen.",
  "El café, es café, el niño nos cede el café y nosotros los abuelos dejamos de comernos muchas otras cosas mas, para dárselo a ese mismo niño, así somos los cubanos.",
  "después de dicho le pido a G. Briel Andino que no proponga quitarme la dieta porque yo le doy parte a mi nieto, Se ha preguntado G. Briel Andino quiénes son los mas consumidores de café en nuestra sociedad y que representan, aunque a él siendo abuelo no le guste y a su nieto tampoco.",
  "El pueblo de Cuba sabe que la cuota no alcanza, pero la agradece porque sabe que es una gran ayuda, solo el que la siente así, sabe que es una forma de ser lo mas equitativo posible, el tema ahora, aunque viejo, es extinguir la libreta y empezar con control a satisfacer la demanda aplazada durante muchos años.",
  "La democracia en mi país es así, todo el mundo tiene derecho a opinar, pero solo es justa cuando representa a la mayoría del pueblo trabajador",
  "E. Álvarez del Toro"
]