[
  "Para salvar nuestro socialismo",
  "En este espacio de opinión, salen a menudo criterios contrapuestos sobre una supuesta privatización en nuestro país.",
  "Y lo sorprendente es que algunos compañeros defienden el status quo actual, como si no hubieran vivido estos últimos 42 años en Cuba.",
  "Asumen una posición ingenua de quien está en el bosque y no ve los árboles, y claro está, prefieren seguir nadando contra la corriente como si toda una vida no fuera suficiente para comprobar un rumbo equivocado e hicieran falta más generaciones, para que corresponda a otros, secularmente después, confirmar el error.",
  "En el orden ético, yo soy partidario de la propiedad social por encima de cualquier otra, pero cuando se trata de una propiedad estatal de verdad, en que tanto los gastos como los beneficios corresponden por entero al Estado.",
  "En la situación que tenemos, no se trata de privatizar nada porque en la práctica ya ocurrió, pero no de una manera racional y pensada, sino anárquica y perversa.",
  "¿Qué clase de propiedad social son los centros de servicio y gastronomía en que los gastos corresponden al Estado, mientras los beneficios, con todo tipo de orígenes fraudulentos e ilegales, van a parar a los bolsillos de quienes trabajan en ellos como depredadores de la población y el Estado?",
  "No sé qué pagarán, por ejemplo, estos compañeros por un pelado, que oficialmente son 80 centavos y todo el mundo paga 10 pesos, o por un ponche cuyo precio oficial es de 60 centavos y hay que pagar 10 pesos o más según sea el tipo a realizar.",
  "Y si no conocerá que en los centros de servicios de gastronomía, bodegas, carnicerías, de viandas y vegetales, reparadoras de todo tipo, los bienes del Estado no se utilizan para servir a la población sino para lucrar los que trabajan allí de manera impune y desvergonzada.",
  "Tenemos que liberarnos de estereotipos que hemos sedimentado a lo largo de tantos años, en que la propiedad privada aparece demonizada de manera absoluta.",
  "La propiedad, sea privada o estatal, cuando está en función social es válida.",
  "Culpar a la propiedad privada en general de regresar al capitalismo y por tal motivo obviarla, es como calificar a la máquina de vapor también de capitalista por haber propiciado el desarrollo de este sistema cuando la revolución industrial.",
  "Además, hay otras formas superiores de organización social como la cooperativa, que puede ser en muchos casos una opción conveniente.",
  "Pero la individual, bajo formas de regulación y control estatal, en que la fuente de los recursos sea el Estado mismo y no canales fraudulentos e ilegales, puede contribuir también al desarrollo social y económico, beneficiando a la población al ampliar las posibilidades de oferta de servicios de todo tipo y, adicionalmente, convertir de virtuales delincuentes en ciudadanos dignos a tales productores.",
  "¿Qué representaría para el Estado la eliminación de la actual farsa de propiedad estatal?, pues nada menos que la eliminación de un gasto colosal de salarios, seguridad social, un enorme aparato burocrático y consumos materiales enormes de imposible recuperación, que aliviarían el presupuesto nacional significativamente.",
  "En última instancia se pretende ser fieles al marxismo como algo forzado, pero en realidad lo que ocurre es que se ha creado una ideología ajena al marxismo.",
  "El materialismo histórico establece que la base económica determina su superestructura, es decir, la organización económica, feudal, capitalista, etc., genera su propia superestructura, que entre otras cosas incluye hasta conceptos espirituales como el de la moral.",
  "Me pregunto qué moral se supone que esté surgiendo del tipo de propiedad estatal que tenemos en que los bienes del Estado se utilizan para el lucro y el saqueo a la población.",
  "¿Quién que no viva en nuestro país, y sea un ciudadano de a pie, puede ignorar cómo se ha desencadenado un individualismo feroz, en que ha renacido no un lobo del propio hombre, sino una hidra que lo abarca y prostituye todo?",
  "¿A qué llaman \"luchar\" los que habitan este submundo marginal de la propiedad estatal?, pues a robarle al Estado, así de sencillo, como si los bienes de la nación fueran una carroña que esté disponible para los buitres.",
  "Y lo peor que esta situación tiene es el contagio epidémico que va corrompiéndolo todo, para nublar la moral de todos.",
  "Pondría a título de ejemplo el hecho de que ya muchos pasajeros, una cantidad bastante significativa, ya no dejan de pagar el ómnibus, sino que le entregan el dinero al chofer.",
  "Se puede pensar que una inspección eficiente pudiera refrenar esta conducta, pero lo importante no es ya el hecho en sí, sino la predisposición que ha surgido de que es preferible que el chofer reciba un ingreso que no le pertenece, que es fraudulento, a que justamente lo perciba el Estado que es a quien justa y legalmente corresponde.",
  "Esto pudiera extenderse mucho más, pero me limitaré a lo más importante: si queremos salvar nuestro socialismo, no basta con proclamarlo en consignas machaconas, debemos hacerlo desde adentro con las rectificaciones necesarias y pronto.",
  "Me parece que además de ser un mandato de nuestros mártires, representa también un compromiso con esos pueblos que miran hacia nosotros, a pesar de todos estos desafueros, como una expectativa de esperanza.",
  "D. González de la Cruz"
]