[
  "Respuesta de la Dirección Provincial de Salud",
  "En la sección Cartas a la Dirección del periódico Granma, bajo el título \"¿Indisciplina o insensibilidad?\"",
  "en fecha 22 de junio se publicó la queja emitida por Mayra Álvarez Domínguez, relacionada con la asistencia que recibió su hijo de dos años de edad en el Policlínico Cristóbal Labra, donde acudió por caída desde un sillón en su domicilio, con traumatismo craneal (hematoma frontal), remitido por la médico de guardia del Policlínico Elpidio Berovides, para estudio radiológico, constatando la ausencia del técnico de Rayos X por más de una hora, por encontrarse en horario de almuerzo fuera de la institución, siendo necesario trasladarse al Hospital Pediátrico Juan Manuel Márquez, centro más distante, donde fue atendido adecuadamente.",
  "Para el análisis de la queja se creó una Comisión Provincial que investigó las causas y condiciones del incidente, realizando acciones para su total esclarecimiento.",
  "Una vez concluida la investigación se identificaron violaciones en la atención al paciente de dos años de edad, César Alejandro López Álvarez.",
  "La médica de guardia del Policlínico Elpidio Berovides no interconsultó con la especialista de guardia antes de decidir la conducta médica que asumió y no trasladó al paciente por los medios propios del sistema, como está establecido.",
  "El técnico de Rayos X del Policlínico Cristóbal Labra se ausentó del centro sin haber sido autorizado por ningún superior.",
  "En el Hospital Pediátrico Juan Manuel Márquez donde fue atendido el paciente, se consideró como diagnóstico definitivo un hematoma subgalial que solo requería como tratamiento observación y fomentos fríos.",
  "La evolución médica fue favorable, sin trascendencia para la salud del paciente.",
  "Como resultado de las deficiencias señaladas se aplicaron las siguientes medidas disciplinarias:",
  "· Separación definitiva del centro a la médica de guardia del Policlínico Elpidio Berovides.",
  "· Separación definitiva del centro al técnico de Rayos X del Policlínico Cristóbal Labra.",
  "· Amonestación Pública a la guardia administrativa del Policlínico Cristóbal Labra.",
  "Se tomaron medidas organizativas relacionadas con el conocimiento de las funciones de las guardias administrativas en todas las unidades de salud del territorio.",
  "Considerando Con Razón la queja emitida por Mayra Álvarez Domínguez, a quien se le ofreció respuesta, y quedó conforme con la misma.",
  "Doctor Rodolfo Enríquez Rodríguez Vicedirector de Asistencia Médica Provincial Dirección Provincial de Salud La Habana"
]