[
  "El que no tiene vacas mata una todos los días",
  "Granma ha publicado en los últimos días varias cartas en relación con el sacrificio ilegal de ganado mayor emitiendo criterios sobre cuáles son las causas y la posible solución del problema.",
  "Coinciden por lo general en que el problema está, entre otras causas, en la ausencia de oferta de carne de res a precios al alcance de la mayoría de la población y el descontrol de la masa ganadera, sin contar con la falta de escrúpulos de los delincuentes, y que la solución está en su despenalización y autorización a los propietarios para sacrificar con la condición de que aumenten la masa ganadera, además del convencimiento de que la vía penal no puede reducir por sí sola los actos ilícitos.",
  "Aun cuando no coincida absolutamente con todos esos criterios, no es imprescindible coincidir siempre, sí creo que hay mucha razón en todos ellos.",
  "Si la libre disposición sobre el bien es uno de los requisitos del derecho de propiedad, no hay dudas de que el derecho de propiedad sobre el ganado está sensiblemente limitado y no es precisamente la prohibición de su sacrificio con la consiguiente represión penal lo que va a resolver el problema.",
  "Un ganadero no sacrificaría jamás, para vender la carne, una buena vaca lechera.",
  "La más simple operación aritmética demuestra que la leche que una vaca aporta, en un solo parto y a los precios que el Estado está pagando al productor privado, significa más dinero que el animal mismo.",
  "Le es más lucrativa ordeñándola que convirtiéndola en boliches, filetes y ternillas, sin contar que después que vende toda la leche sigue con la vaca y la cría y de la otra manera se acabó la vaca, algo así como matar a la gallina de los huevos de oro.",
  "De igual manera sucede con los machos que casi siempre tienen más valor como sementales o como animales de trabajo.",
  "De hecho, un ganadero solo sacrificaría o vendería para el sacrificio a una vaca que se enferma de la ubre y no puede volver a ser ordeñada, aquella que por su poco aporte de leche no vale la pena ordeñarla, o el macho que no sirve para semental o para el trabajo.",
  "De ahí la frase campesina de que \"el que no tiene vacas mata una todos los días\"; el que la tiene, y sabe su valor, la conserva y la desarrolla.",
  "En estas circunstancias la autorización a los propietarios para sacrificar ganado, sin otras condiciones que aquellas de orden lógico como las de evitar el sacrificio de las hembras aptas para la reproducción, es factible y no va a afectar el desarrollo de la masa ganadera.",
  "La presencia de carne de res en los mercados, como la de carnero y la de cerdo, a precios no prohibitivos como los de los mercados en divisas, llevaría a nuestras mesas ese alimento sin temor a las ilegalidades y sin \"dar vida\" a los delincuentes, porque de esa manera se elimina uno de los elementos que forman ese \"mercado\": el comprador, que al tener la posibilidad de adquirir la carne de manera legal y segura no acude a él; solo un inconsciente entraría a ese mercado negro en el que no hay seguridad ni de la higiene, para no hablar de lo demás, incluidos los principios éticos.",
  "Por otra parte, si se impusieran condiciones se haría necesaria la creación de otros mecanismos burocráticos para su control con las consiguientes prohibiciones y los mecanismos imprescindibles para burlar las prohibiciones innecesarias.",
  "En fin, más problemas en el eterno círculo vicioso.",
  "Resumiendo, al autorizarse el sacrificio no se crearía impunidad; existe el mecanismo legislativo para seguir castigando con severidad a los maleantes que sacrifican ganado ajeno: el artículo 322 del Código Penal, que prevé el delito de hurto, tiene una figura agravada con penas de 3 a 8 años de privación de libertad para cuando concurran ciertas circunstancias que hacen más peligroso el delito; basta agregarle un inciso que diga \"cuando el objeto de la sustracción es ganado mayor con el objetivo de sacrificarlo, la pena es de 4 a 10 años de privación de libertad\".",
  "De esta manera solucionamos varios problemas.",
  "J. L. Arzola Fernández"
]