[
  "Normativas ilógicas en las ópticas",
  "El combate contra procedimientos absurdos que nada tienen que ver con el socialismo está entre los llamados formulados por José Ramón Machado Ventura, Segundo Secretario del Comité Central del Partido, en el acto por el aniversario 58 del Asalto al Cuartel Moncada celebrado en Ciego de Ávila.",
  "Razones sobran para ese llamado, pues la burocracia ha creado normativas ilógicas como las que existen en las ópticas de la provincia de Pinar del Río.",
  "Los que acudimos a esas unidades necesitados de cambiar la graduación de los cristales estamos obligados a comprar una armadura, aunque la propia esté nueva, sea de calidad y de un modelo preferido; dichas características no interesan.",
  "O la tomas o la dejas, no hay otra opción.",
  "Por las reiteradas quejas, el periodista Ricardo Rodríguez González, de la emisora Radio Guamá, entrevistó a Emilia Valdés Valdés, directora de la Unidad Empresarial de Base de Ópticas en Pinar del Río.",
  "En dicha entrevista la funcionaria declaró textualmente que: \"todo paciente que asista a las ópticas debe comprar su servicio de forma completa, para eso tenemos armaduras de hombres, niños y mujeres y se cobra al momento, pues es una orientación metodológica nacional, porque no damos garantías en caso de rotura\".",
  "Para no dejar lugar a dudas de esta imposición sentenció: \"No recibimos armaduras propias, y cuando el paciente no cuente con el dinero necesario tiene que ver a su trabajadora social, o a las personas que puedan ayudarlo, solo ofrecemos garantía al producto que ofertamos nosotros, de lo contrario no podemos brindarle el servicio\".",
  "¿Son incapaces los técnicos de las ópticas?, ¿dicha entidad tiene el propósito de ser rentable a cuenta del bolsillo de personas con problemas visuales?, ¿desconocen los directivos de esa empresa que los salarios no alcanzan?, ¿no tienen derecho las personas de usar una armadura de su gusto?",
  "A eliminar procedimientos absurdos, la inercia y el esquematismo llamó Machado Ventura, para llevar a vías de hecho el reordenamiento que reclama el Socialismo cubano y cumplir los Lineamientos de la Política Económica y Social del Partido y la Revolución aprobados en el Sexto Congreso del Partido.",
  "Pero, para materializar los acuerdos del trascendental evento de los comunistas cubanos, urge desaparecer mentalidades anacrónicas e inertes y traer a estos tiempos aquella consigna de los primeros años de la Revolución: ¡Sacude la mata, Raúl!, la burocracia no cede terreno.",
  "E. Salgado Sarría"
]