[
  "El conocimiento que se pierde",
  "En una carta publicada en el presente año, el compañero R. González Hernández planteaba que \"quizás compramos libros muy caros en el mercado y no somos capaces de estimular la elaboración de obras científicas.",
  "Es triste decirlo, pero muchos de los científicos cubanos nos llevaremos a la tumba los conocimientos acumulados, por la falta de una política editorial que sería muy productiva si se supiera aprovechar el enorme potencial acumulado que está en plena madurez\".",
  "No sé cual es la situación en el resto del país, pero en las librerías de Santiago de Cuba es casi imposible conseguir un libro de ciencias básicas, técnicas o aplicadas, ya sean publicaciones \"serias\" o populares.",
  "En las mismas existen, y envejecen, cientos de títulos de ciencias socio-políticas y de arte, sobre todo poemarios, pero no es fácil encontrar títulos de matemática, física o Química.",
  "Lo mismo ocurre con los temas de las revistas, la gran mayoría, por no decir todas, son de ciencias sociales.",
  "Durante un tiempo se vendieron tabloides sobre algunos de estos temas, pero ya no se ven.",
  "Incluso en las Ferias del Libro anuales este tipo de literatura está en franca desventaja.",
  "Hoy en día se pide un esfuerzo a toda la población para incrementar los niveles de cría de animales y plantas para la alimentación humana, pero no contamos con materiales que expliquen cómo se realizan estas actividades de manera eficiente.",
  "Se deja a la experimentación personal, de la que no todos salen \"bien parados\".",
  "Recuerdo libros muy viejos en mi casa sobre economía familiar que explicaban, entre otros muchos temas del hogar, cómo llevar a cabo la cría de gallinas, cerdos, conejos y otros tipos de ganado menor, con soluciones a problemas prácticos, incluso con explicaciones de cómo realizar cruzamientos para mejorar los rendimientos, cómo garantizar la higiene de los animales con poco esfuerzo y recursos, y el uso de sistemas autosostenibles.",
  "Esta experiencia la tienen no ya los grandes científicos de nuestro país, sino personas del campo y de la propia ciudad, que la han acumulado con el pasar de los años.",
  "En los canales educativos se han presentado algunos programas, pero fundamentalmente referidos al ganado mayor o a los grandes cultivos nacionales.",
  "Pero no es lo mismo ver un programa un día en la televisión que contar con una guía práctica a la mano.",
  "Como dice el compañero González Hernández, si no se tratan de salvar, \"nos llevaremos a la tumba los conocimientos acumulados\".",
  "F. Artigas Fuentes"
]