[
  "Lo más importante: la vida de las personas",
  "Los accidentes de tránsito cobran cada año un precio muy alto en nuestro país, ¿cuántos niños crecen sin padre o madre?",
  "¿Cuántas madres o padres cargan por el resto de sus vidas el dolor de la pérdida de un hijo?",
  "¿Cuánto le cuesta al sistema de salud la atención de los heridos, la rehabilitación de los lesionados y otros gastos materiales y de tiempo de todos los que intervienen en la atención a ellos?",
  "Según los especialistas, de cada diez accidentes, nueve se pueden evitar, ya que la principal causa es el error humano, entiéndase irresponsabilidad, falta de respeto a las leyes, la agresividad en la vía pública, etc.",
  "En nuestro país una de las prioridades es la prevención de los factores de riesgo y el desarrollo de estrategias encaminadas a desarrollar una cultura vial responsable de todos los que intervienen en la vía publica.",
  "Quisiéramos llamar la atención sobre una problemática que se está dando en las provincias de Holguín y Las Tunas, esto debe ser en toda Cuba, a partir del otorgamiento de licencias operativas de transporte con carácter nacional a particulares, este sector de transportistas que tanto ha ayudado a la población, ha crecido en cantidad, pero no siempre en calidad.",
  "Recientemente en el municipio de Mayarí ocurrió un lamentable accidente, que como se explica en Granma, por la opinión de testigos, se debió al exceso de velocidad y el adelantamiento, entiéndase competencia de habilidades con el único objetivo de recoger más pasajeros y ganar más, a toda costa y a todo costo.",
  "En el caso del transporte privado de Las Tunas a Holguín trabajan unas camionetas que todo el mundo las conoce como el telegrama, por el exceso de velocidad con el que desarrollan este viaje.",
  "Por la opinión del pueblo sabemos de las angustias que pasan sobre todo personas de la tercera edad, madres con niños pequeños y otras personas que tienen que utilizarlas para viajar.",
  "Creo que es el momento de exigir con todo el rigor las leyes, normas y disposiciones para disminuir este flagelo de los accidentes en nuestro país que nos cobra más vidas y daños que cualquier epidemia.",
  "E. Díaz Rodríguez"
]