[
  "El lucro con la venta de la prensa",
  "La venta de la prensa fuera de los estanquillos habilitados para este fin, está creando malestar y genera opiniones nada favorables hacia aquellos que de una forma u otra están vinculados con la gestión de venta y distribución de la prensa.",
  "Resulta penoso e indignante ver cómo a pesar de los esfuerzos que hace el país para mantener un nivel determinado de ejemplares en venta en los estanquillos, existan vendedores lucrando.",
  "El ejemplar del revendedor, periódicos, no otros materiales como revistas, etc. cuesta un peso moneda nacional, el que vende el Estado cuesta veinte centavos.",
  "Sacando una cuenta rápida de bodeguero como decía mi abuelo, si el revendedor compra 10 periódicos a precio de Estado, invierte dos pesos y al revenderlos gana o mejor dicho mal gana ocho pesos en apenas tres horas.",
  "Un trabajador con salario mínimo de 225 pesos tiene que trabajar ocho horas diarias para ganar aproximadamente 9.50 pesos.",
  "¿Cuánto ganan los revendedores mixtos o sea los que además de todo tipo de periódicos venden todo tipo de revistas incluyendo las publicaciones infantiles así como los tabloides de Universidad para Todos y otros materiales políticos?",
  "Mucho antes de que la prensa sea distribuida en los estanquillos, ya hay revendedores en la calle vendiendo periódicos, pero algo sorprendente es que hay algunos con tal cantidad de ejemplares que resulta ilógico pensar que hicieron la cola una o dos veces para después revenderlos, algunos en las paradas de ómnibus, otros llevan colgado sobre el hombro una especie de alforja similar a las que usan los carteros, con varias docenas de ejemplares e incluso revistas que tal parece que tienen un suministrador particular.",
  "No sé cuánto le cuesta al Estado producir un periódico u otro tipo de material del que pregonan los revendedores, pero estoy seguro de que lo subsidia para que todos podamos acceder a su lectura.",
  "¿Por qué entonces permitir que estos, a los que algunos denominan \"luchadores\", lucren a costa de este esfuerzo?",
  "F.R.",
  "Rojas Pensado"
]