[
  "Terminal de ómnibus intermunicipal de calle 4, en la provincia de Santiago de Cuba",
  "Irritante y sin control (abusivo) por llamar de alguna forma lo que en esta terminal sucede a diario.",
  "Voy a referirme específicamente al traslado hacia el municipio II Frente Oriental Frank País, por ser hasta donde tengo que viajar frecuentemente, aunque tengo entendido que el descontrol está generalizado en esta terminal.",
  "En el referido lugar, la mayoría del personal que allí labora, despedidores, jefes de turno, jefes de tráfico, así como los conductores de camiones y camionetas y sus ayudantes, no conocen el respeto al público ni tampoco lo que en materia de precios está legislado.",
  "El precio oficial de los camiones hasta el Municipio II Frente es de 3,00 pesos y de 5,00 pesos la camioneta, ambos en moneda nacional.",
  "Como es un lugar hacia el que viaja un gran número de personas, allí se concentran los conductores de estos carros, aprovechan la situación cuando peor está el transporte y se ponen de acuerdo con el que tiene que firmarles la hoja de ruta para salir y le pagan de 30 a 40 pesos por cada hoja de ruta firmada (son varios los que lo hacen por no decir casi todos), ejemplos de algunos: camión UDM 358, camión UDM 590, camión UDM 670, camioneta UDN 332, etc., etc., etc., de ser necesario podría incrementarle la lista.",
  "Acto seguido que compran la firma, gritan los ayudantes y los cargadores voluntarios: hay un carro a 10 pesos; es de imaginar que se pierde la cola, se forma tremendo desorden y los que aspiramos que carguen un carro como está establecido tenemos que desistir de hacer el viaje o sencillamente pagar lo que manos inescrupulosas te arrancan del bolsillo, y hasta con maltrato porque te dicen que no te obligan a montar y que los carros son suyos.",
  "Aun así, aunque se proteste hay que abordarlos porque no hay otra vía, al poco rato sale otro carro pero el hecho se repite.",
  "Esto sucede hasta aproximadamente el horario del mediodía porque a partir de las 2:00 p.m.",
  "el precio se duplica, piden de 20 a 30 pesos porque después de esta hora comienzan a disminuir los carros que hacen estos viajes.",
  "Si te diriges al jefe de turno o a algún directivo, como en más de una ocasión lo he hecho, te miran con mala cara y te dicen que no es cierto lo que le dices, te dan la espalda o cualquier ilusa respuesta, por ejemplo, no había nadie en la cola (cuando esta siempre está colmada de público), no vienen a llenar la hoja de ruta, ese no es mi trabajo, quéjese donde usted le dé la gana, etc., etc., etc.",
  "En fin, cualquier cosa menos intentar ponerle fin al descontrol.",
  "No les conviene.",
  "Pienso no será difícil comprobar lo que digo, solo con mandar personal encubierto que haga algunos viajes aparentes en esta terminal, y preferentemente en el horario de la tarde que es cuando peor se pone la situación.",
  "Cuando el ómnibus que hace ese viaje (no es seguro, no siempre viene, y cuando lo hace es una o dos veces al día), va a salir, los primeros de la cola ya no alcanzamos asientos porque llenan este previamente con las amistades.",
  "Otro es el caso de los carros que vienen clandestinos (no están autorizados a transportar pasajeros) los llamados balseros, que cargan a los mismos despiadados precios pero por la periferia de la Terminal.",
  "Estos \"ilustres\" no tienen hoja de ruta pero sí a veces son carros en mal estado técnico (ha habido más de un accidente), evaden el Punto de Control ubicado en la Autopista Nacional km 12 y continúan el recorrido habitual.",
  "Nadie, absolutamente nadie, los intercepta en sus fechorías, ni inspectores ni agentes del orden público.",
  "Se ha convertido en algo habitual.",
  "N. Santiesteban Suárez"
]