[
  "¿Círculo Social o para \"socios\"?",
  "Saludos compañeros, agradezco la posibilidad que brinda esta sección para que la población pueda expresar sus opiniones sobre las diversas situaciones que a diario ocurren en los servicios que se brindan a la población.",
  "Soy trabajadora de Ferrocarriles de Cuba, perteneciente al Ministerio de Transporte, por lo cual estoy asociada al Círculo Social Félix Elmuza, perteneciente al Sindicato de dicho organismo.",
  "Aprovechando esta condición decidí pasar con mi familia un día de distracción en esta instalación, para aprovechar las ofertas que brinda dicho centro.",
  "Llegamos en horas tempranas de la mañana (5:00 a.m., aproximadamente), ya se encontraban allí otras 12 personas y estas nos informaron que habían dormido toda la noche allí y ya la cola para entrar al Círculo estaba formada (el Centro abre a las 9:00 a.m.).",
  "Cada persona de las presentes había marcado para otras tantas, entre las que se podían contar varias decenas, una de ellas incluso para otras 100.",
  "Aunque no lo crean, al abrir la instalación nuestra familia tenía aproximadamente el número 200 en la cola.",
  "El resultado de esta situación es que ya no pudimos adquirir con este número entradas para comer en el restaurante, y por supuesto, tampoco alcanzamos confituras.",
  "Malamente consumimos una pizza fría y de mala calidad, acompañada de un refresco caliente.",
  "Como pudimos apreciar, estas primeras personas no disfrutan de la playa ni de la estancia en el centro, llenan las mochilas de confituras para revender a los propios usuarios que salimos en la tarde de dicho lugar.",
  "Nadie controla, y observamos que incluso trabajadores de la instalación son los que propician ayuda a estas personas, que no son nada eventuales, pues se saludaban muy afectuosamente como parte de una muy evidente estrecha relación.",
  "También supimos mediante otros afiliados que como nosotros infructuosamente se anotaron en la cola, que estos \"coleros\" marcan para que los que vengan a través de ellos les den en pago una o dos cervezas, con las cuales elaboran una buena factura.",
  "Esta es la segunda ocasión en que visito dicho Círculo Social, y lo peor de todo es que por segunda vez me ocurre lo mismo.",
  "El trabajador que paga una cuota como asociado no disfruta, más bien sufre un calvario.",
  "Ante estos hechos bien podría decir que la categoría de Círculo \"Social\" está signada por los \"socios\" que se benefician de este tráfico de turnos y productos, y no por la sociedad de trabajadores a que está dirigida.",
  "R. Lamorut Martínez"
]