[
  "Cambiemos nuestra mentalidad",
  "Vengo leyendo, desde hace varias semanas, cartas enviadas a esta sección del periódico Granma por diferentes compañeros, preocupados por los altos precios que tienen muchos productos, tanto del agro como los que venden los trabajadores por cuenta propia, principalmente en carretillas, cafeterías y paladares.",
  "Es cierto que tienen precios altos, pero esta nueva opción privada es de oferta y demanda, y estos trabajadores por cuenta propia, no poseen una tienda mayorista, donde puedan adquirir los diferentes productos que utilizan con precios razonables, para su proceso y venta posteriormente.",
  "Esta opción se ha tenido en cuenta por nuestro Estado y se hará oportunamente cuando las condiciones lo permitan.",
  "Ahora quiero dejar sentado que todos no tendremos la oportunidad de adquirir artículos de consumo y recibir servicios de los que se puedan ofertar.",
  "Primero porque mientras exista doble moneda nada de esto podrá funcionar correctamente y cuando exista una sola, no todos tendremos esas oportunidades tampoco.",
  "La Revolución nos ha educado durante todos estos años en el derecho de adquirir productos y recibir servicios a todos por igual y muchos de ellos a precios subsidiados, un falso igualitarismo.",
  "En la ley económica del socialismo se plantea que cada cual recibirá según su trabajo, y aportará a la sociedad según su capacidad.",
  "Si interpretamos esta ley económica, nos daremos cuenta que quien más aporte a la sociedad, más ganará y por ende, tendrá posibilidades de adquirir productos y recibir servicios más y mejores que los que aporten menos.",
  "Cuando esta ley se aplique el trabajo será el único regulador de nuestras posibilidades de comprar y recibir servicios.",
  "Debemos despojar de nuestras mentes el falso igualitarismo, cambiar nuestra mentalidad y prepararnos psicológica e ideológicamente para cuando llegue el momento, que no está lejos, y se aplique prácticamente esta ley económica del socialismo.",
  "Los más jóvenes deben prepararse, estudiar, superarse, hacerse profesionales, técnicos, obreros calificados, porque de esa preparación dependerá el salario que recibirán y el nivel de vida que tendrán en un futuro no lejano.",
  "De lo que sí debe preocuparse el Estado, es de controlar la violación de precios que tienen algunos productos ofertados en las tiendas recaudadoras de divisas, llamada por el pueblo como multas, que a simple vista y sin ser especialista, cualquier persona de nivel medio de preparación se da cuenta.",
  "Aunque estas tiendas también son de oferta y demanda, quien único puede cambiar los precios es el Estado y no sus trabajadores para recibir beneficios a costa del dinero de la población que puede comprar en esas tiendas.",
  "E. del Valle Martínez"
]