[
  "En defensa de precios no engañosos",
  "¿Hasta cuándo vamos a permitir que los precios sean tan irracionales, altos, sin freno y sin ningún criterio científico que los justifique?",
  "Con la primera lectura que realicé a esta pregunta, publicada en la sección Cartas a la Dirección, de fecha 21 de junio del 2013, me sentí un poco molesto porque llevo más de 15 años trabajando en la actividad de precios y puedo demostrar, con toda objetividad, que los precios aprobados por las entidades estatales tienen una política de precios que no es irracional y se basa en métodos científicos.",
  "Ya al final de la carta el autor precisa que se refiere a las formas de gestión no estatal y en eso podría coincidir con él, como también en que las entidades estatales tienen la necesidad de aplicar precios altos porque de lo contrario estos no tendrían un carácter científico.",
  "Por todos es conocido el esfuerzo que realiza el Estado por garantizar a precios accesibles una canasta familiar para todos los cubanos, cuyos precios, sin exageración, son en su mayoría de los años 60 del pasado siglo y para mantenerlos el Presupuesto tiene que erogar más de 2 200 millones de pesos, cifra que crece todos los años por la factura de los productos de importación y el incremento de los precios agropecuarios en el país.",
  "La otra cara de los precios también la conocemos y muchos que vivimos del salario la sufrimos.",
  "El Estado ha tenido que concebir en su política económica precios minoristas altos y no me estoy refiriendo solo a las Tiendas Recaudadoras de Divisas, también a las limitadas ofertas en pesos cubanos que se hacen.",
  "Ahora soy yo el que pregunto: ¿Puede el Estado y también los trabajadores no estatales actuar de otra manera?",
  "Sería racional y científico que de forma centralizada se dictaran precios inferiores a los actuales?",
  "¿Cuál es el camino para que los precios sean accesibles a la población trabajadora?",
  "Todos debemos estar de acuerdo que bajar los precios actuales por Decreto es un absurdo, no hay producción que lo respalde por el incremento de la demanda y se requeriría un ejército de inspectores para controlarlos y otro para controlar a los inspectores.",
  "Coincido con muchos que el incremento de salario, justificado con aumento de productividad y el ahorro en los gastos, puede ir creando las condiciones para lograr un mayor acceso a las mercancías, ese es el camino y por él ya vamos transitando.",
  "Lo que no ayuda a la economía de un país son los precios engañosos, dicen mentiras y tomamos decisiones erróneas.",
  "Los precios altos pueden ser favorables para la economía.",
  "Un ejemplo es que siempre que se mantengan los niveles de precios actuales del sector no estatal habrá interés por incorporarse al trabajo por cuenta propia y eso es bueno porque aumentan los servicios y producciones de este sector.",
  "Algo más, el precio alto ayuda al uso racional de los recursos, tengo cientos de ejemplos de cómo estiramos nuestros ingresos para poder comprar determinados bienes, pero el más evidente de todos fue el resultado con los productores de miel de abeja, a los que se les incrementó el precio de compra del producto y de los insumos, resultando que redujeron la compra de insumos a la tercera parte, a la vez que incrementaron las ventas en más de un 50 %.",
  "Este tipo de medida está en el camino de lo que debemos hacer.",
  "S. Gutiérrez Pérez"
]