[
  "Si de medicina se trata...",
  "Días atrás leí un artículo que trataba sobre la importancia del método clínico y la necesidad de retomarlo en aras de una atención médica más personalizada, que conlleve a un pensamiento científico por parte del galeno y ¿por qué no?",
  "que implique un uso racionalizado de los diferentes medios de diagnóstico.",
  "Estoy plenamente de acuerdo con lo planteado por el periodista, pero pienso, desde mi posición siempre al lado del paciente, que se debe ahondar aún más sobre esta cuestión desde el punto de vista de los protocolos de salud establecidos por nuestro ministerio hasta la opinión pública.",
  "Digo esto pues muchas de las indicaciones médicas se rigen por protocolos de salud que bien pueden ser revisados y hacer de la regla la excepción.",
  "En cuanto a la opinión de la población creo que el compañero periodista se quedó corto: la población exige los métodos complementarios no más se sientan frente al médico; les dictan conductas a seguir y se molestan e incluso insultan si no se les complace.",
  "La frase clásica es \"ahora voy a la dirección a quejarme de que usted me maltrató\"... y lo peor es que regresan con sonrisa triunfante y te restriegan en la cara el haberse salido con la suya cuando no tenían razón.",
  "Todo esto por la opinión pública.",
  "Otro tema que me llama la atención es sobre la reducción de plantillas en las instituciones de salud.",
  "Estoy plenamente de acuerdo con que esto debe realizarse, pues hay exceso de personal, principalmente del paramédico... y acá quiero aclarar que no subvaloro para nada la importancia de estos trabajadores, pues el resultado de nuestro trabajo depende de ellos.",
  "Pero al final concluyo que cuando las cosas salen mal nadie recuerda a la auxiliar de limpieza que no trabajó a conciencia, al camillero que estaba perdido de su puesto de trabajo, a la enfermera que olvidó cumplir con el medicamento, al ascensorista que está durmiendo en cualquier rincón propicio... y así por el estilo.",
  "Nada de lo anterior es citado ni fruto de mi fantasía.",
  "Eso forma parte de nuestra realidad cotidiana.",
  "Lo peor de todo es que al final el médico tiene la responsabilidad de todo, y es irónico, pues de todos los implicados, es el único que tiene sentido de pertenencia con la labor que realiza.",
  "Yo pienso que en Ciudad de La Habana pululan los profesionales de la salud, pero no todos trabajan por igual, ni con la misma dedicación.",
  "Igualmente creo que el paciente merece un trato adecuado, pero el médico también lo merece, que no somos máquinas sino seres humanos con los mismos problemas y una mayor responsabilidad que los demás.",
  "Mucho me gustaría ver publicado mi comentario, porque refleja la opinión de miles de médicos de nuestro país.",
  "Creo que lo planteado puede resultar estimulante para nuestros dirigentes y para hacer un análisis de lo que realmente necesita el ejército de batas blancas.",
  "O. M. Gómez"
]