[
  "En defensa de nuestro orgullo de identidad nacional",
  "Enfrascados en otras cuestiones, a veces no nos percatamos de ciertas realidades insultantes.",
  "Lo cierto es que algunas personas, ya sea por ingenuidad, por desconocimiento o por llamar la atención en su forma de vestir, hacen uso de atributos que proyectan la publicidad de la bandera que representa a la nación cuyos gobiernos tanto nos han agredido con sus despreciables calumnias, vergonzosas manipulaciones y creciente política de hostilidad y amenazas contra nuestro pueblo.",
  "Sin lugar a dudas, estos atributos forman parte de un diseño publicitario, lucrativamente manipulado.",
  "En él se traslada un trasfondo ideológico para corromper y vulnerar nuestra sensibilidad política y sentimientos patrios.",
  "Por lo tanto, no le podemos hacer el juego a estos manejos que tienen intenciones enrevesadas y hagamos un llamado de alerta, para defender nuestro orgullo de identidad nacional.",
  "Estoy de acuerdo que debemos combatir la naturaleza de ese irresponsable bombardeo publicitario, sumamente cínico e inaceptable, relacionado con la publicidad de la bandera norteamericana.",
  "Su manejo propagandístico resulta nocivo y es un grosero insulto, con propósitos indefendibles.",
  "Razones tenemos de sobra para pensar así.",
  "Nos respalda un claro sentimiento de identidad política, cultural y patriótica que enriquece nuestra memoria histórica.",
  "Muy saludable sería que desde edades tempranas, en el hogar con la familia, en la comunidad, en la fábrica, en el taller y en las escuelas, con el personal docente, valorar el significado patriótico y político-ideológico de los atributos que identifican a los símbolos de la Patria, en contraposición al enajenante y desideologizante bombardeo publicitario \"Made in USA\".",
  "De esta forma estamos defendiendo valores de identidad nacional, por lo que no debemos desaprovechar la oportunidad de estar mejor instruidos y profundizar en la Ley de los Símbolos Nacionales, su Reglamento, así como las normas que regulan su uso y conservación.",
  "Si nos preparamos, no podrán confundirnos con acciones, aparentemente inofensivas que promueven estas invasiones publicitarias.",
  "Finalidad que está orientada para crear hábitos, asumir valores y adoptar costumbres, con las cuales tratan de desmontar nuestra identidad cultural, corromper la autoestima nacional y el amor patrio de los cubanos.",
  "A nuestro favor está la experiencia adquirida y la adecuada percepción del fenómeno.",
  "Pero, si no argumentamos debidamente, no podremos sumar adeptos, esclarecer a los ingenuos y mucho menos convencer a los confundidos.",
  "Por lo tanto, no subestimemos el efecto de la norteamericanización.",
  "Habrá que recurrir a procedimientos y métodos más adecuados y hurgar en ideas más concretas.",
  "El enfoque ha de ser creativo y ajustado a las circunstancias en las que se desarrollan estos vergonzosos manejos propagandísticos.",
  "Como cubanos, no albergamos ninguna animadversión hacia el pueblo norteamericano.",
  "Admiramos a ese pueblo y a incontables de sus solidarios y entrañables hijos, que siempre serán bien recibidos en nuestro país.",
  "Por lo que no se trata de un sentimiento de rechazo a la bandera norteamericana, sino denunciar qué se esconde detrás de ese desproporcionado torrente propagandístico.",
  "Es imprescindible desmontar la campaña publicitaria y frustrar sus posibles efectos de la forma más eficaz.",
  "Por eso, ni ingenuos ni condescendientes.",
  "J. Pozo"
]