[
  "La vivienda reclama también orden y disciplina",
  "Todo cubano con más de 65 años conoce por experiencia propia, ya sea porque lo percibió o lo sintió, la situación caótica que había en nuestro país antes de 1959 con el asunto de la vivienda, donde el sector más humilde de la población vivía en condiciones infrahumanas; el tiempo transcurrido no podrá borrar aquellos barrios como el de Las Yaguas, Llega y Pon, La Cuevita, Los Pocitos y otros, donde los animales y las personas se disputaban un espacio y las enfermedades se enseñoreaban con todos los seres vivos, tampoco podremos olvidar aquellos majestuosos edificios donde el reglamento especificaba que no se alquilaba a familias con niños, con perros o a negros, de esa forma humillante y racista aparecía en algunas ordenanzas.",
  "Olvidar esto sería como no preocuparse mucho con regresar a aquel aborrecible pasado o salir al encuentro de la bestia encapuchada.",
  "Llegó la Revolución y acabó con todo aquello, hubo una transformación material radical, pero el cambio en la mentalidad no es posible simultanearlo con lo material, y lo que tenía vida útil por decenas de años en poco tiempo se deterioró y algunos perecieron o los hicieron perecer.",
  "En la práctica, casas y apartamentos fueron virtualmente regalados a sus moradores y a los pocos años muchos fuimos los dueños de nuestras viviendas, incluso liberados de impuestos.",
  "El Estado creó una Institución que se llamó: Edificios Múltiples, que muy poco ha podido hacer por los edificios, quedando todos los inmuebles a merced de lo que cada dueño de apartamento se le ocurriera inventar, incluyendo en algunos casos el desmonte de puertas y ventanas para otros fines.",
  "El deterioro ha sido progresivo y lo que en un momento se pudo haber resuelto con relativa facilidad, ahora resulta casi imposible realizarlo, puesto que los que tenían que responder por esto no lo hicieron en el momento que hacía falta: o faltaban recursos o nadie se lo exigió.",
  "Hubo no pocos edificios, que en los años 60 y 70 aún conservaban el encargado de antaño que trabajaba con el antiguo dueño.",
  "Era exigente, tenía hábitos y disciplina muy arraigados impuestos por las circunstancias que le tocó vivir, pero que favorecían el cuidado de la edificación y el orden; se utilizaban los colectores y el encargado personalmente sacaba la basura diariamente y no permitía desorden en el inmueble; pero al desaparecer éste por muerte u otras razones, con él desapareció todo y desde hace años, cada cual tiene que bajar la basura por la escalera.",
  "Cada uno hace lo que quiere, casi todos tienen perros molestando a toda hora y los niños cuando no se controlan, utilizan los pasillos como campo de fútbol, puesto que ni Edificios Múltiples, ni las Direcciones de la Vivienda, ni el Consejo de Propietarios, ni ninguna otra autoridad, se ha encargado de restablecer el orden, la disciplina y el cumplimiento de lo establecido.",
  "Aún existen normas de disciplina y convivencia, pero en una gaveta, esperando que alguien las desempolve y las aplique.",
  "Actualmente, nuestro Estado está facilitando algunos materiales para mantenimiento u otros propósitos, pero tiene que haber una institución rectora, con autoridad, agilidad, oportuna, exigente, con representantes bien preparados, para decir qué se puede hacer y qué no, porque de lo contrario se modificarán las fachadas, las ventanas cambiarán de estilo y la fealdad carnavalesca se apoderará de la ciudad.",
  "Invitamos a observar cómo una parte significativa de nuestros edificios se ha llenado de rejas de todo tipo dentro y fuera, modificaciones dentro y fuera, construcciones en los pasillos y azoteas que dañan la estructura del inmueble; áreas y espacios colectivos privatizados, que aunque muy \"justificados\" por razones obvias, han desdeñado el ornato y acelerado el peligro de derrumbe prematuro; hasta para entrar a muchos edificios hay que clamar a toda voz para que el visitado te escuche, acción que no contribuye en nada a la belleza y al equilibrio ciudadano.",
  "Se impone el rescate progresivo del orden, la disciplina, la consulta para modificar algo, la aprobación para ejecutar cualquier innovación que afecte el inmueble.",
  "Esto no admite dilaciones, habrá que actuar con el máximo de control y rigor y si hubiera que imponer multas, no vacilar en hacerlo; sistematizar esta exigencia para hacerla parte de nuestros valores y nuestra cultura, tan imperiosa en estos momentos.",
  "N. Valdés Pereda"
]