[
  "Seis horas de insatisfacciones en la Agencia de Pasajes de Vuelos Nacionales",
  "Como dice uno de los cubanísimos temas de Adalberto Álvarez: \"Cualquiera tiene un pariente en el campo\", y es precisamente por esa razón que hay determinadas épocas del año en que aumenta significativamente la afluencia de personas a las diversas agencias de pasaje para los distintos medios de transportación nacional o interprovincial, por vacaciones, fin de año, días de las madres, semanas de receso escolar, fiestas populares, etcétera.",
  "Me referiré específicamente a la Agencia de Vuelos Nacionales, sita en Infanta esquina a Humboldt en el Vedado capitalino.",
  "El pasado jueves 3 de mayo del 2012 me dirigí a la referida agencia aproximadamente a las 10:00 a.m., encontrándome en el lugar una masiva concentración de personal con el objetivo de reservar sus boletos hacia y desde los diferentes puntos de nuestra geografía.",
  "Sin embargo, a pesar de mi incertidumbre ante tanta aglomeración de público, pude notar inmediatamente que la cola estaba muy bien organizada y todas las personas allí presentes se mostraron todo el tiempo con una disciplina admirable.",
  "Pude encontrar el último al primer llamado, incluso conocer el orden hacia adelante de unas tres posiciones, como es costumbre de nosotros los cubanos en estos menesteres.",
  "Las compañeras de la agencia, muy amables, con un trato verbal exquisito, excelente... Y digo \"verbal\" porque en el transcurso de la jornada pude apreciar, una vez más, ya que soy asiduo cliente de esa agencia desde hace muchos años, ya que utilizo sus servicios para viajar a la Isla de la Juventud donde radican mis familiares más cercanos y es mi lugar de origen, lamentablemente no aparece una fórmula mágica que complemente ese trato verbal exquisito y permita que los factores objetivos y subjetivos se conjuguen y resulte finalmente un servicio eficiente y de excelencia.",
  "Las razones tecnológicas como pretexto fundamental, el sistema en primer orden, super lento, ineficiente, etcétera, son las bases de las justificaciones que emanan de sus directivos hacia la población que reclama agilidad, aprovechamiento del tiempo, que avance más y mejor esa larga e interminable cola.",
  "Ahora bien, a las 4:00 p.m., con especial exactitud queda detenida la cola, no importa si se atendieron 100 o 20 personas en la jornada, según refieren sus directivos, ni siquiera pueden extender el horario porque a esa hora, aunque ellos quieran, el sistema \"se cierra\" y no es posible realizar más reservaciones.",
  "Otra de las justificaciones expuestas se refiere a que la mayoría de los atendidos reservan varios boletos para familiares y amigos, lo cual relentiza la cola, en fin, que aunque me consta en lo personal que ha existido un interés de la agencia para mejorar su atención a la población, han tomado algunas medidas para ello, han mejorado las condiciones de trabajo de sus empleados..., pero en mi opinión falta algo en los mecanismos o estrategias de la institución que frena los deseos de prestar un mejor servicio, pues de todos es conocido que existen los llamados planes de contingencia, si se sabe con precisión cuándo aumenta la afluencia de público a la agencia, ¿por qué no tienen previsto eso también en los planes de contingencia?",
  "Y se aferran al esquema de que esto termina a las 4:00 p.m., porque el sistema se cierra.",
  "¿Es que acaso el sistema no lo configura y lo maneja el hombre?, y en cuanto a la lentitud de las reservaciones porque es una web de Internet que sabemos las dificultades que tenemos en nuestro país con las conexiones a la red de redes, ¿por qué no buscan soluciones que garanticen la eficiencia y se mantienen aferrados a un sistema que entorpece la labor en lugar de viabilizarla con eficiencia?",
  "Creo que las mil disculpas que nos ofrecieron con mucha amabilidad los directivos al sufrido grupo que no pudo ser recibido dentro de la agencia, si bien alivian y asumimos como un buen intento de mostrar su respeto, no resuelven las sobradas insatisfacciones vividas por espacio de algo más de seis horas en las condiciones inadecuadas, dentro de ellos algunos que el día anterior sufrieron la misma agonía.",
  "J. G. Peña Oromi"
]