[
  "Sobre hurto y sacrifico de ganado vacuno",
  "Vi en intervenciones en la Asamblea Provincial del Partido en la provincia de Camagüey, donde uno de los factores que afectaban considerablemente a la ganadería eran el hurto y sacrificio de ganado vacuno, que no se habían podido controlar durante años y hace unos días, precisamente en los espacios noticiosos de la TV, reportaron que en la asamblea del pleno del Partido en Jiguaní, provincia de Granma, se analizó que en el año 2010 había decrecido en más de 3 100 cabezas de ganado la masa ganadera de ese municipio por hurto y sacrificio.",
  "Me asombra que el volumen de ese tipo de delito sea tan alto e incontrolable, porque me pregunto si es posible que en nuestro país se produzca ese tipo de delito en tales volúmenes en los que son necesarios cientos de caballerías o hectáreas de potreros para criar esa cantidad tan alta de cabezas de ganado, donde, además, es necesario transportar y comercializar esa masa de carne en un mercado que, lógicamente no puede ser pequeño, si partimos que no solamente el fenómeno ocurre en municipios como Jiguaní, sino en muchos otros.",
  "Nada justifica la ilegalidad, pero hay que pensar en las causas.",
  "Quizá esto estriba en la cantidad de prohibiciones que existen en cuanto a la cría y comercialización del ganado vacuno, donde la actividad de sacrificio de ganado vacuno, que no sea por la vía estatal ni autorizada, se ha convertido en un delito.",
  "¿Puede acaso un ganadero, dueño de sus potreros, sacrificar una res de su \"propiedad\" en algún momento sin que esto se convierta en un delito?",
  "Se sabe también, que vinculado a estos hechos que han sido convertidos en delitos, está el de criar cabezas de ganado vacuno no inscritas en el registro pecuario que facilita esta actividad, pues está ajeno al control.",
  "Al parecer, estas son prácticas que han sido, son y serán incontrolables.",
  "Si la historia ha demostrado esto, ¿no sería posible analizar la eliminación de las prohibiciones que han convertido en delitos actos que anteriormente no los eran?",
  "¿No se incrementaría la masa ganadera con la consecuente elevación de la producción de leche y carne para la población, que tanto la necesita y demanda, si se eliminan estas prohibiciones?",
  "No sería nada riesgoso eliminar estas prohibiciones y tener la experiencia de lo que pasaría entonces.",
  "Pienso, que incluso, muchos potreros que ahora están cubiertos de marabú dejarían de estarlo.",
  "Algo hay que hacer para revertir esta situación.",
  "J. Alvarez Allué"
]