[
  "Respuesta del Ministro de Salud Pública sobre las irregularidades sucedidas en el policlínico Humberto Castelló",
  "La Habana, 04 de Julio de 2013",
  "\"Año 55 de la Revolución\"",
  "En la edición del 10 de Mayo de 2013 fue publicada en la sección \"Cartas a la Dirección\" una carta titulada ¿Vivimos en una Isla compuesta por 15 provincias o en 15 países que conforman una isla?, donde la Dra.",
  "Grisell Rodríguez Borges, quien reside en el poblado Los Palos, municipio de Nueva Paz, provincia de Mayabeque, describe irregularidades sucedidas el pasado 5 de mayo en horario de su guardia en el policlínico —Humberto Castelló—, al tratar de trasladar al paciente Leordanis Torres Pedroso, de 19 años, luego de sufrir un accidente en bicicleta.",
  "Para la tramitación correspondiente se nombró una comisión presidida por el Viceministro Primero del Ministerio Salud Pública e integrada por directivos del organismo.",
  "Dentro de las acciones realizadas para el esclarecimiento de los hechos se entrevistaron a 27 compañeros entre directivos y trabajadores, se visitó el Hospital Leopoldito Martínez de San José de las Lajas, la Dirección Municipal de Salud de Nueva Paz y la vivienda del paciente Leordanis Torres Pedroso, pertenecientes a la provincia de Mayabeque.",
  "Además se examinaron diferentes documentos entre los que se encuentran: actas de Consejos de Dirección, hojas de cargo de consultas médicas, historias clínicas, registro de llamadas, incidencias de traslado de pacientes, entre otros, lo que posibilitó arribar a las siguientes conclusiones:",
  "· Constatamos ineficientes acciones de control por parte de la Dirección Provincial de Salud de Mayabeque, referente a la in-terrelación de los niveles de atención médica en el territorio.",
  "· Se evidenciaron problemas organizativos para la coordinación de traslados de pacientes que requieren de transporte sanitario.",
  "· Inadecuada organización de la guardia de Ortopedia de forma tal que no brinda cobertura para todos los días de la semana.",
  "· No se ha sistematizado el análisis conjunto con la Dirección Provincial de Salud de La Habana, para evaluar el sistema de referencia y contrarreferencia de pacientes de la provincia de Mayabeque.",
  "· Fue reconocido por la Jefa de la Guardia del Centro Coordinador de Mayabeque, que no existió negativa de atención médica en los hospitales de La Habana, que cada centro contactado refirió su situación asistencial, por lo que optó en buscar otras alternativas.",
  "En ningún caso la coordinación se realizó con el jefe de la guardia médica de la institución como correspondía.",
  "· Este caso debió remitirse al hospital —Salvador Allende—, sin requerir autorización previa, como corresponde en el proceso de regionalización.",
  "· El jefe de la guardia médica del Centro Coordinador de La Habana, una vez conocido el caso, no coordinó el traslado del paciente hacia una institución terminal de la capital.",
  "· Se comprobó que el funcionario del Puesto de Dirección del Hospital Julio Trigo no reportó la incidencia, ni comunicó a la guardia superior la solicitud de Mayabeque.",
  "No hubo negativa de atención por el ortopédico de guardia, que en ese momento entraba al salón de operaciones.",
  "· Fue indebida la llamada al hospital de Matanzas, al no corresponderle la remisión de casos a este territorio.",
  "No hay evidencias de negativa para la recepción del caso.",
  "· La provincia de Mayabeque posee un programa de formación de especialistas que incrementará progresivamente su capacidad resolutiva.",
  "Actualmente están en formación, entre otras especialidades, 12 ortopédicos, 17 cirujanos, además de 18 anestesiólogos, y se desarrolla un proceso inversionista con el propósito de ir dotando a los hospitales del equipamiento requerido, para que cada día se tengan que referir, de este territorio, menos pacientes a las instituciones de la capital.",
  "Por lo anteriormente expuesto se califica la queja CON RAZÓN, toda vez que se identificaron violaciones en el proceso de atención al paciente, aplicándose las siguientes medidas disciplinarias con los responsables:",
  "1.-Director Provincial de Salud de Mayabeque.",
  "Amonestación Pública ante el Consejo de Dirección Provincial y Consejo de la Administración Provincial.",
  "2.- Vicedirector Asistencia Médica de la Dirección Provincial de Salud de Mayabeque.",
  "Democión del cargo a uno de inferior categoría.",
  "3.-Jefe de la Sección de Hospitales de la Dirección Provincial de Salud de Mayabeque.",
  "Amonestación Pública ante el Consejo de Dirección Provincial.",
  "4.-Jefe de la Sección de Urgencias Médicas de la Dirección Provincial de Salud de Mayabeque.",
  "Democión del cargo a uno de inferior categoría.",
  "5.-Jefe de la guardia del Centro Coordinador Provincial de Mayabeque.",
  "Traslado a otra plaza de menor remuneración.",
  "6.-Responsable del Centro Coordinador de Mayabeque.",
  "Traslado a otra plaza de menor remuneración.",
  "7.-Jefe de Grupo Básico de Trabajo del Policlínico Humberto Castelló de Nueva Paz.",
  "Amonestación Pública ante el colectivo de trabajadores.",
  "8.-Jefe de guardia del Centro Coordinador de La Habana.",
  "Amonestación Pública ante el colectivo de trabajadores.",
  "9.-Funcionario del puesto de dirección del hospital Julio Trigo.",
  "Separación Definitiva de la Entidad.",
  "10.-Especialista de Cirugía General.",
  "Hospital Miguel Enríquez.",
  "Amonestación Pública ante el colectivo de trabajadores.",
  "Debemos señalar que se han tomado un grupo de medidas organizativas que dan respuesta a los problemas identificados, a los cuales el Ministerio de Salud Pública de conjunto con la Dirección del Consejo de la Administración de Mayabeque dará seguimiento.",
  "También se ha discutido este caso como ejemplo, en todos los municipios de la provincia de Mayabeque, en los consejos de las direcciones provinciales de salud correspondientes y en el Consejo de Dirección ampliado del Ministerio de Salud Pública, así como se orientó su discusión en el resto de las provincias del país.",
  "Se le ofreció respuesta a la promovente, quien se mostró conforme con la misma, así como con la atención brindada a sus planteamientos.",
  "Fraternalmente,",
  "Dr. Roberto Morales Ojeda, Ministro de Salud Pública"
]