[
  "Una opinión sobre el trabajo por cuenta propia",
  "Formo parte de un pequeño grupo de profesionales de la construcción que tenemos entre 58 y 62 años de edad.",
  "Todos comprendemos la necesidad de racionalizar las plantillas infladas, los pagos indebidos, las gratuidades, la no correspondencia entre el salario devengado con la cantidad y calidad del trabajo realizado y todo lo que lastra y daña nuestra economía.",
  "Somos cubanos que hemos dado lo mejor de nuestras vidas, en la parte que nos tocó del siglo XX y hoy tenemos los pies puestos sobre la tierra en el XXI, con sueños, metas y aspiraciones por realizar.",
  "En lo personal tenía puestas mis esperanzas, para los nuevos tiempos que se avecinan, en los trabajos que serían autorizados a realizar por cuenta propia, pero en la información aparecida en Granma con fecha 11 de octubre, conocimos que la cantidad de estos eran solamente 178 y de ellos, 124 ya estaban autorizados desde 1996.",
  "Del listado solo una se ajustaba con mis posibilidades y conocimientos, el No.",
  "148: \"Contratista privado\".",
  "A partir de ese momento, comencé un estudio de mercado, para determinar las posibilidades reales de lograr resultados positivos en esa actividad y comprobé que existe un mercado potencial de trabajo, construyendo viviendas sociales para la población, concertando contratos con los gobiernos municipales o el Instituto de la Vivienda, programando una estructura de trabajo funcional (hasta 10 trabajadores), empleando el multioficio, concentrando en el contratista toda la actividad indirecta, así como las técnico–administrativas y de suministros, desarrollando el sentido de pertenencia del colectivo y accionado los resortes productivos de cada integrante.",
  "Estos aspectos constituirían las premisas para lograr resultados positivos, que superen con creces a los que hoy alcanzan las entidades constructoras estatales, con estructuras de dirección y administración complejas, altos números de indirectos, sistemas de transportación que no siempre se corresponden con las necesidades de la atención al hombre, custodios, suministros materiales y otros.",
  "Las estructuras de las empresas constructivas están diseñadas para la ejecución de obras grandes o medianas, pero son improductivas para la realización de viviendas de una o dos plantas, diseminadas en lugares distantes.",
  "Con la publicación de la Gaceta Oficial No.",
  "12, el lunes 25 de octubre, la Resolución No.",
  "32/2010 del Ministerio de Trabajo y Seguridad Social, sale la lista de las actividades autorizadas para el ejercicio por cuenta propia y la actividad de \"Contratista privado\", aparece con el No.",
  "148, en el anexo No.",
  "1, Actividades autorizadas para el ejercicio del trabajo por cuenta propia.",
  "En el anexo No.",
  "2, Actividades por cuenta propia controladas por otros órganos, organismos y entidades nacionales, parece que es controlado por el Palacio de las Convenciones.",
  "En el anexo No.",
  "3, Actividades autorizadas a utilizar los servicios de trabajadores contratados, la actividad aparece autorizada a utilizar trabajadores contratados y es controlada por el Palacio de las Convenciones y por la Oficina del Historiador de la Ciudad de la Habana.",
  "Pero en la Resolución No.",
  "286/2010 del Ministerio de Finanzas y Precios, aparecen en las normas referidas al pago de los impuestos, en los límites de gastos autorizados a deducir para la determinación del impuesto sobre los ingresos personales, en el Anexo No.",
  "1, Grupo III: Sector de la Construcción.",
  "Aparece que el Contratista privado, pagará hasta el 30% de los ingresos obtenidos a la empresa constructora que lo contrate.",
  "Aquí no mencionan ni al Palacio de las Convenciones ni a la Oficina del Historiador de la ciudad.",
  "Como no todo está claro, realicé los contactos pertinentes con los funcionarios del Ministerio del Trabajo, para aclarar todas mis dudas, pero cuando les mencioné que soy ingeniero civil, con 37 años de experiencia en la actividad constructiva y de proyecto, me pusieron mala cara y un funcionario intermedio, me manifestó que los profesionales no podíamos acceder a ese tipo de actividad por cuenta propia y otra funcionaria de más rango, me aconsejó que me pusiera a vender alimentos ligeros que era más lucrativo.",
  "Todo parece indicar que tendré que esperar por las orientaciones y aclaraciones que deben llegar a las entidades responsabilizadas con la actividad.",
  "Nosotros, desde 1987 al 2008, podíamos realizar actividades de proyectos a través de la UNAICC, no eran relaciones perfectas, era una correspondencia difícil, sobre todo en el 35% de distribución de las ganancias que recibían los autores de los proyectos, pero teníamos algo que nos permitía sobrellevar el incremento del costo de la vida y aunque el tope de lo devengado no podía exceder de 5 000 pesos al año y de ellos, había que pagar a la ONAT, el impuesto sobre la ganancia de 350 pesos anuales, nos quedaban unos 4 650 pesos, que divididos en 12 meses, equivalían a 385,50 pesos mensuales, esto no hacía rico a nadie.",
  "Hay que señalar que los proyectos realizados por la UNAICC, eran aquellos liberados por el \"Frente de Proyectos\", al no disponer de capacidades de producción en ninguna de las entidades proyectistas.",
  "En mi caso, realizaba algunos proyectos de viviendas, del \"Plan de la CTC\" o del \"Plan por Esfuerzo Propio\" y al desaparecer la posibilidad de realizarlos, estos pasaron a formar parte de la cola de trabajos, en las entidades de proyectos de la vivienda que por lo general son presupuestadas, o sea, que el Estado tiene que sufragar parte de sus costos, pues la actividad de proyectos de viviendas, poseen precios diferenciados que protegen a la población.",
  "No pretendo defender a la UNAICC, estoy convencido que algunos de sus miembros crearon vientos que generaron tempestades, pero ha sido una línea en nuestro país, sancionar a los que violan las leyes o los principios, pero sancionar a miles de profesionales de la construcción, por los errores cometidos por una o dos decenas de sus miembros, no tiene el menor sentido.",
  "He participado en dos reuniones donde se argumentaron las medidas tomadas, pero después, cuando medito solo me digo a mí mismo: hablaron mucho, sin decir nada convincente.",
  "No me inquietan los viejos como yo, ya nosotros atesoramos un caudal de conocimientos que nos permite buscar soluciones a los problemas que enfrentamos, pero pienso en las generaciones intermedias de profesionales y las nuevas que no podrán disponer de esta vía para incrementar y perfeccionar sus conocimientos.",
  "S. Piña Basset"
]