[
  "Respuesta de la Dirección Provincial de Salud en Santiago de Cuba ante maltratos en el policlínico 30 de noviembre",
  "Por medio de la presente damos respuesta a la carta publicada en el diario Granma en esta sección, titulada Maltrato en el policlínico Santiaguero 30 de noviembre.",
  "El mismo día 26, en horas de la mañana se realizó el análisis en dicha área de salud por una comisión de compañeros integrada por funcionarios de las direcciones de salud, provincial, y del municipio Santiago de Cuba, así como del distrito # 4, la cual fue acompañada por funcionarios del Partido en la provincia y por el Presidente del Consejo de la Administración Provincial.",
  "Se creó una comisión integrada por cuatro de estos compañeros (la directora del área de salud, la directora del distrito # 4, la vicedirectora General del municipio y la jefa de Departamento de Atención primaria de la dirección provincial de salud) la que visitó al compañero Jorge Luis Amador Fuentes.",
  "Se le explicó el proceso que el sistema de salud estaba efectuando y mostró conformidad con la atención recibida por la comisión.",
  "Se comprobó tanto en la entrevista al paciente como en las verificaciones realizadas en el Hospital Juan Bruno Zayas que el paciente el 6 de Julio fue atendido por el especialista en Cardiología y que continuaba en tratamiento y seguimiento por el mismo, y que esta gestión fue realizada por el Departamento de Atención a la Población de la Dirección Provincial de Salud el propio 5 de julio al acudir el paciente a dicha entidad.",
  "No obstante el motivo prioritario de la queja está relacionado tal y como refiere el paciente con hechos que como él refiere no deben quedar impunes, así como la superficialidad en el análisis realizado y la medida tomada dada la gravedad del caso por la falta de respeto a pacientes, y a su jefe inmediato superior.",
  "Después de entrevistado el paciente, los profesionales implicados y realizados los análisis en dos unidades de salud del territorio se evidenciaron los siguientes elementos:",
  "1.",
  "Al paciente Jorge Luis Amador Fuentes le asiste la razón en la queja formulada en el diario Granma.",
  "2.",
  "La medida propuesta por la dirección del área de salud a la dirección del distrito # 4 no estaba en correspondencia con lo expuesto por el paciente, ni con las entrevistas realizadas en el área de salud.",
  "3.",
  "Se debía realizar análisis en otra institución de salud del territorio, el Hospital Juan Bruno Zayas ya que era la unidad que debía garantizar por convenio entre unidades de salud, la asistencia al policlínico 30 de noviembre del especialista en Cardiología.",
  "Las comisiones de cuadros de la dirección municipal de salud y del Hospital Juan Bruno Zayas, acordaron tomar las siguientes medidas disciplinarias con los cuadros implicados:",
  "Municipio Santiago de Cuba",
  "1.",
  "Vicedirector de asistencia Médica del Área de Salud 30 de noviembre.",
  "Democión definitiva a un cargo de inferior categoría y de condiciones laborales distintas, sin derecho a recibir estímulos adicionales a su salario.",
  "2.",
  "Directora del policlínico 30 de noviembre.",
  "Amonestación pública ante la reunión de directores de policlínicos del municipio Santiago de Cuba.",
  "3.",
  "Directora del Distrito # 4 municipio Santiago de Cuba.",
  "Amonestación ante el Consejo de Dirección del municipio Santiago de Cuba.",
  "Hospital Juan Bruno Zayas",
  "4.",
  "Jefe del servicio de Cardiología: Amonestación ante el Consejo de Dirección del Hospital.",
  "Doctor Jorge Miranda Quintana Director provincial de Salud"
]