[
  "Bien vale la pena pagar pero no bajan los precios de impuestos sobre la vivienda",
  "Cuba entera está cambiando para bien; cambio necesario, con mesura y sin apuros, controlado y dirigido por el más alto nivel del Estado, Gobierno y Partido.",
  "Por tanto, no hay que temer.",
  "Si algo no aprueba el riguroso examen del tiempo de experimentación se corrige y seguimos con otras experiencias que den mejores resultados.",
  "De lo que se trata es de perfeccionar, hacer mejor, verdadero y atractivo nuestro sistema social, sin renunciar ni un ápice al socialismo martiano, marxista-leninista y fidelista.",
  "Hace mucho tiempo que medito sobre una cuestión que considero medular a tenor del perfeccionamiento de la sociedad en su conjunto: los impuestos.",
  "Existe un vacío en este sentido cuando hablamos de la vivienda.",
  "En Cuba, que yo sepa, no se paga impuesto por esta ni nada que se parezca; sin embargo, se construye sobre la tierra que es patrimonio de la Nación, no de uso privado.",
  "La cuestión es más comprensible cuando se trata de edificios multifamiliares, los que tienen espacios comunes, parqueos para vehículos automotores, instalaciones y equipos que consumen energía eléctrica como son turbinas de agua, ascensores, etcétera, parques y jardines que necesitan del cuidado esmerado de trabajadores y técnicos de mantenimiento.",
  "Los gastos que asume el Gobierno por mantenimiento a la vivienda son significativos pero aún insuficientes.",
  "El patrimonio habitacional del país cada día se deteriora más con el paso del tiempo inexorablemente.",
  "Y los recursos financieros son limitados para este sector como para cualquier otro en la coyuntura económica en que queremos desarrollarnos.",
  "Quisiera llamar la atención de los lectores y que reflexionen sobre el Lineamiento 295, contenido en el Capítulo XI: Política para las construcciones, viviendas y recursos hidráulicos.",
  "Dicho Lineamiento entre otras cosas dice: ...\"Normar los trabajos a ejecutar en los elementos comunes de los edificios multifamiliares, que por su grado de especialización técnica y complejidad no puedan ser asumidos individualmente por los propietarios y en todos los casos, deberán ser sufragados por estos.\"",
  "Considero que está bien enfocado, aunque no veo claridad y sí complejidad en la forma en que se sufragaría, por ejemplo, el mantenimiento, arreglo y/o cambio de ascensores de un edificio de 18 plantas, o el arreglo o mantenimiento de la cisterna, la reanimación del jardín o del parquecito infantil.",
  "¿Cómo pagar ese trabajo entre los inquilinos beneficiados?",
  "¿No será una cuestión enredada?",
  "Modestamente, creo que debemos mirar hacia adelante y revisar la Ley de la Vivienda y establecer el pago de impuesto sobre el espacio que esta ocupa.",
  "Y a mi manera de ver la cuestión tendríamos una parte de la respuesta.",
  "Los recursos financieros que se obtengan por esta vía ayudarían a paliar la situación del mantenimiento y conservación del patrimonio habitacional de la Nación.",
  "¡Bien vale la pena enseñar a los cubanos a pagar impuestos sobre el espacio que ocupa una vivienda o edificio multifamiliar, con ello ganamos todos!",
  "R. Cabrera Planas"
]