[
  "Delito económico y corrupción,",
  "hermanos de alma",
  "Sin temor a equívoco, de igual manera que existe una relación inversamente proporcional entre educación, cultura y delito, pudiera afirmarse que la corrupción es directamente proporcional al delito económico y, en consecuencia, cualquier aumento tendencial de este último traería aparejado el consiguiente incremento de conductas corruptivas.",
  "En el caso de Cuba, el delito económico es la modalidad que con mayor dinámica puede tributar perniciosamente a la perversión de valores de toda índole y a la entronización de desviaciones disímiles en el seno de la sociedad.",
  "Con independencia de las limitaciones financieras externas e internas como elementos objetivos, unidas a las excepcionales circunstancias de orden material que matizan el denominado Periodo Especial aún prevaleciente, subsisten situaciones estructurales y organizativas, de consumo con el descontrol, la indisciplina, la violación o inobservancia de la legalidad y otros factores adversos, que lastran el buen hacer en el campo de la economía y propician el caldo de cultivo requerido para el afloramiento y desarrollo del delito económico y la corrupción.",
  "El comisor de un delito económico en nuestro caso, preténdalo o no, atenta con su acción contra bienes de un tipo de propiedad acreedora de una verdadera función social, cuestión esta última sobre la cual viene teorizándose desde épocas pretéritas en el campo filosófico, y en los tiempos que corren cobra especial relevancia.",
  "El fenómeno del delito económico asociado a la corrupción posee diferentes aristas y puede ser tratado desde muy diversos ángulos por su propia cualidad de manifestación multiforme.",
  "El delito económico y la corrupción cuando se les brinda la más mínima oportunidad, se introducen abruptamente en el entramado social, inoculándole su mortal veneno en una proporción de efectos necróticos de grado a veces insospechado.",
  "El fenómeno pudiéramos representárnoslo como una sanguijuela de dos ventosas a través de las cuales se extrae sangre al cuerpo social, transformándolo en un amasijo desprovisto, en su esencia, de los más elementales principios éticos y morales.",
  "Creo no sorprender a nadie si afirmase que una buena parte o la mayoría de los productos que se desvían de la circulación mercantil o se sustraen ilícitamente, pasan a engrosar un mercado informal del cual se participa a manera de solventar necesidades de la vida cotidiana.",
  "El delito económico y la corrupción, en nuestras actuales condiciones, no pudieran extrapolarse de un contexto económico, social y político que muestra una realidad con diferencias evidentes a la existente hace treinta o veinte años, salpicada de una singular complejidad y alto nivel de riesgo en un mundo globalizado de economía internacionalizada.",
  "No nos llamemos a engaños, el toro está en el ruedo, no llegó ayer a la plaza y hay que tomarlo por los cuernos.",
  "De lo contrario, no habrá que esperar mucho tiempo para verlo convertido en demonio capaz de arrasar con cuanto encuentre a su paso en términos de metas logradas y sueños por realizar.",
  "E. Pérez Suárez"
]