[
  "Democracia",
  "Recibí su respuesta a mi misiva con fecha 25/07/2016 Ref: 1165/6; la cual usted trasladó al Ministerio de Educación Superior para ser valorada.",
  "Le comunico en nombre de mi familia y en el mío propio la más extensa gratitud a usted y a todo el que ha hecho posible la solución al problema que tanto nos golpeaba.",
  "En estos momentos mi nieta está matriculada en la Universidad de La Habana para la terminación de la carrera, la cual había estado interrumpida.",
  "Aprovecho para decirle que en estos momentos está laborando y muy contenta.",
  "Por cierto, hasta la fecha no he recibido respuestas serias de los autores intelectuales que me hicieron padecer tanto a mí como a mi familia sinsabores y disgustos durante dos años.",
  "Obvio que de alguna manera debo de estar también agradecido con ellos:",
  "1- Porque me enseñaron que a pesar de sus altanerías y prepotencia demostradas, la verdadera democracia en una Revolución como la nuestra existe, pues las malas decisiones de algunos hombres no detienen el reclamo de cualquier cubano, sea este quien sea.",
  "2- Democracia revolucionaria: porque puedo acudir al Director de un periódico informativo y serio, y recibir respuesta.",
  "3- Democracia revolucionaria: porque puedo exigir los estudios de mi nieta en cualquier Universidad de Cuba sin que se me exija a mí un solo centavo por esa carrera.",
  "Padezco como todo cubano los problemas que generan los años de castigo inmerecido en referencia al bloqueo y otros temas sociales provocados por nosotros mismos.",
  "Moraleja: Cuando te sientas mal, cuando dudes, cuando alguien de forma insana te aconseje y despierte en ti la debilidad y la desidia: piensa que puedes llegar donde quieras sin temor: piensa que no necesitas fortuna para darle salud y carrera a tu familia.",
  "Gracias una vez más.",
  "Rubén Vázquez Montero6ta.",
  "No.",
  "19341, entre Avenida 1ra.",
  "y Calzada de San Miguel del Padrón.",
  "Reparto Afán.",
  "San Miguel del Padrón.La Habana",
  "COLETILLALa carta original, es decir, la que envió al periódico R. Vázquez, no fue publicada en esta sección por razones de espacio, como ocurre con muchísimas.",
  "Nótese que aparecen semanalmente tres o cuatro a lo sumo.",
  "Sin embargo, como toda misiva que llega a nuestras manos, es tramitada con el organismo o entidad de relación para lograr el objetivo supremo de Cartas a la dirección, que es el de que la población y las instituciones dialoguen, como fiel expresión de nuestra democracia socialista.",
  "Esta nueva carta de R. Vázquez es una fiel expresión de ese objetivo y de las virtudes de nuestra Revolución, aun cuando haya sido originada por la falta, deficiencia o subvaloración del asunto por parte de un organismo del Estado."
]