[
  "En las escuelas deben evitarse las desigualdades",
  "He conocido muy recientemente la adopción de medidas muy satisfactorias para los estudiantes de diferentes niveles de educación en cuanto a la posibilidad de que entreguen sus Tesis de Maestría, etc., parcialmente digitalizadas, así como otras medidas conducentes a evitar el tortuoso camino a recorrer para imprimir, encuadernar, hacer revisión de estilo, etc.",
  "Personas preparadas culturalmente hacían parte de este trabajo cobrando un alto precio por el mismo, el acordado, sin embargo, lo cierto es que era con materiales de oficinas públicas y en las mismas es donde se realizaba la mayor parte de estos trabajos.",
  "Hay otros aspectos que debieran ser tomados en cuenta en este sentido, desde la escuela primaria.",
  "Los alumnos de los distintos niveles de enseñanza tienen que realizar trabajos prácticos e investigativos que los obligan a entrenarse para llevar a cabo empeños de mayor profundidad en la medida que avancen en sus estudios.",
  "Hoy es común que los padres, lejos de ayudarles, a buena parte de esos estudiantes, los afecten haciéndoles los trabajos e imprimiéndolos con modernas tecnologías que distinguen a esos escolares al presentar un impresionante trabajo hecho por adultos.",
  "Eso es grave.",
  "No debiera aceptarse.",
  "El maestro o profesor conoce el vocabulario del alumno y deduce si lo ha hecho o no.",
  "Es un fraude nada sutil.",
  "En este mismo ámbito hay introducidas costumbres muy desafortunadas: los regalos por el Día del Educador, se exige dinero para un regalo colectivo y luego cada alumno debe hacer uno individual, pues algunos niños o jóvenes lo hacen y los que no pueden hacerlo sienten un lógico complejo de inferioridad.",
  "Se ha dado el caso del educador que expone con aparente inocencia: yo quisiera tener tal cosa.",
  "Algunos familiares pueden regalar sin afectar su economía, otros no, pero los que sufren son los niños y jóvenes.",
  "Una de las razones por las cuales se exigió el uniforme escolar a la hora de graduarse de sexto grado fue debido a las posibles diferencias ostensibles.",
  "Acepto las desigualdades imprescindibles, pero en la escuela las repudio.",
  "En tanto, volviendo a maestrías y doctorados se han convertido, como las fiestas de 15, en una verdadera demostración de posibilidades: obsequios costosos a cada miembro de los correspondientes tribunales, que pueden ser de tres personas o de 15, brindis opulento, vestuario especial, filmaciones.",
  "He visto algunos casos y siempre he recordado que José Martí le escribió a María Mantilla que quien tuviera mucho por dentro necesitaba poco por fuera.",
  "No debe disminuirse la importancia de una exposición brillante (que las hay) producto de años de estudios e investigaciones, lo que aportan, lo que dejan intelectualmente, lo que motive a un auditorio que debe asistir a esos ejercicios académicos a escuchar una disertación de altos quilates y no a valorar caprichosas lentejuelas y consumir una merienda suculenta y de alta calidad.",
  "Ejemplos sobran.",
  "Hay muchas cosas que poner en orden.",
  "Me satisface enormemente que ya se vaya observando que andamos en esa dirección.",
  "A. Rondón Velázquez"
]