[
  "¿Ser o tener?",
  "Después de una jornada de estudio -soy estudiante de 1er.",
  "año de Periodismo en la Universidad de Camagüey-, me dispongo a viajar para mi casa.",
  "Es en ese momento cuando escucho el comentario de una madre cuya hija estaba en vísperas de ingresar al IPVCE.",
  "\"Qué va.",
  "Mi hija si no es menos que nadie.",
  "Si los demás tienen mp4 y tenis de marca, ella también los tendrá.\"\"",
  "Al oír esas palabras, vienen a mi memoria imágenes de la época de mis padres, de mis abuelos.",
  "Esa etapa en la que lo más reciente en moda, los últimos suplementos tecnológicos, el tener esto o aquello, no constituían el centro de sus vidas.",
  "Sin embargo, no es menos cierto que en esta historia, la familia desempeña un papel determinante, teniendo en cuenta que esta constituye el núcleo fundamental donde se forma la personalidad del individuo.",
  "Quizás de modo inconsciente, con la idea de que sus hijos no pueden ser \"inferiores\" los padres van suscitando poco a poco la pérdida de valores importantes y a su vez, los inducen a legitimar el estatus de las sociedades de consumo.",
  "Hagámonos una pregunta: ¿Inferiores, por qué?",
  "¿Porque no traen tenis de marca, ni prendas de oro, ni mp4 y llevan consigo lo que sus padres modestamente pueden ofrecerles, en consonancia con su esfuerzo y trabajo?",
  "Y es en ese vano empeño de que sus hijos estén \"a la altura de los demás\", cuando los padres cometen el grave error de hacer hasta lo imposible, incluso en ocasiones, actos delictivos.",
  "¿Acaso no recuerdan ellos esa premisa martiana que plantea que la elegancia del vestido, la grande y verdadera, está en la altivez y fortaleza del alma, que mucha tienda, poca alma...?",
  "Por ello, llamo a la reflexión, no solamente a la familia, sino también a la escuela y a los medios de comunicación masiva, a fortalecer valores sumamente necesarios que hoy están en peligro de extinción, como la solidaridad, el compañerismo, la honestidad, entre otros, a cultivar la espiritualidad humana y a desterrar de una vez y por todas de nuestras mentes tales estereotipos y modelos enajenantes que nada tienen en común con nuestros principios y convicciones.",
  "Esta polémica situación, que se aprecia además en un IPVCE, en un centro de enseñanza media, en un politécnico, incluso en la enseñanza superior, debe erradicarse lo antes posible, o nos conducirá por un sendero totalmente diferente al que nuestra Revolución Socialista nos ha enseñado a lo largo de estos 50 años.",
  "La clave de este enigma radica sencillamente en preguntarnos: ¿Qué es en verdad lo primario?",
  "¿Ser o tener?",
  "I. López Karell"
]