[
  "Experiencias para pensar sobre las medidas de ahorro",
  "La semana pasada tuve dos experiencias que me dejan bastante que pensar en cuanto a las medidas de ahorro.",
  "El 8 de diciembre, aprovechando mi horario de almuerzo, me di un salto a la tienda TRD ubicada en 23 y P y me tropecé con la sorpresa de que estaba ya cerrada por haber superado el límite en el consumo eléctrico el mes anterior.",
  "Resumen, en noviembre esta tienda y su taller atelier detrás (ambos usan el mismo metro contador de electricidad) sobrepasaron la norma de consumo eléctrico y la solución que encontraron los directivos fue trabajar menos horas al día durante el mes de diciembre.",
  "¿Nadie ha sacado cuentas de cuánto se deja de recaudar en el tiempo que han decidido cerrar anticipadamente?",
  "¿Acaso estos trabajadores seguirán cobrando el mismo salario por trabajar solo tres horas al día (de 9:00 a.m.",
  "a 12:00 m)?",
  "¿Es que acaso las ventas de esa tienda ubicada en una posición tan estratégica son menores que su consumo eléctrico?",
  "Trabajo en la misma cuadra y, siempre que voy a comprar algo he tenido que hacer una pequeña cola de entre 5 y 10 personas.",
  "Si esta afluencia se mantiene durante todo el día, en ocho horas de trabajo debe atenderse un número considerable de clientes con la consiguiente recaudación de divisas...",
  "El ahorro energético es parte integral de nuestra economía, debe serlo normalmente y más en las condiciones actuales, pero todos sabemos que parte integral de la economía también lo es el mercado, la circulación del capital, la venta de productos y servicios para obtener las divisas con las que se moverá la economía.",
  "Otro ejemplo lo he sufrido con los nuevos horarios establecidos por las sucursales bancarias en aras del ahorro de energía.",
  "Actualmente los bancos están trabajando menos horas, sus trabajadores cobrando el mismo salario que cuando lo hacían en el horario normal, las horas que están de servicio tienen grandes colas de clientes en todas las ventanillas y para todos los gerentes comerciales.",
  "¿No nos damos cuenta acaso de la",
  "importancia clave de este factor en la economía?",
  "¿No debemos realizar un balance costo-beneficio antes de tomar una decisión de este tipo?",
  "¿Alguien lo ha realizado ya?",
  "Indudablemente las medidas de ofrecer menos horas de servicio a la población en aras del ahorro energético tienen su base lógica en cuanto a que son horas en que no están encendidos los aires acondicionados, ni las luces interiores ni las computadoras.",
  "Pero ¿cuánto deja de ganar nuestra economía con estas medidas?",
  "E. Santana Carballo"
]