[
  "Trabajando más y mejor es como podemos salvar nuestro socialismo",
  "Soy trabajador de la gastronomía, en el sector del comercio he permanecido por más de 30 años y puedo asegurarle que la inmensa mayoría de los trabajadores gastronómicos no son \"delincuentes virtuales\"; por esta actividad han pasado y están miles de sacrificados y honestos trabajadores, que a pesar de tener uno de los salarios más bajos y en muchas ocasiones con pésimas condiciones de trabajo, se han mantenido prestándole servicio a nuestro pueblo.",
  "Que ha habido y hay descarriados, es cierto, que ha habido y hay \"luchadores\" es cierto, pero ¿en qué actividad económica de nuestro país no se \"lucha\"?, luchan los constructores, los transportistas, los de la industria alimentaria, la industria ligera, los de la cárnica, los del lácteo, los de Cupet, se está \"luchando\" con los uniformes escolares, lápices, libretas, con repasos y clases particulares, se lucha hasta con las medicinas.",
  "¿Qué hemos hecho los cubanos?, pues ser contempladores pasivos de estas denigrantes prácticas que socavan nuestra moral y dañan nuestra economía.",
  "No estoy de acuerdo con la privatización, hay que buscar alguna solución, pero no es esta, porque privatizar sería que cada unidad gastronómica tenga un dueño, y ¿quién sería ese dueño?, un trabajador Vanguardia Nacional o un ciudadano que haya acumulado dinero tal vez de manera fraudulenta y ahora pueda invertir en una cafetería o en un restaurante.",
  "Quiero hacer un razonamiento para los compañeros que están de acuerdo con la privatización, les pregunto.",
  "¿Tiene nuestro Ministerio de la Agricultura en estos momentos la posibilidad de abastecer a toda la red gastronómica de cárnicos, viandas, hortalizas, granos y especias que necesita la gastronomía?",
  "La industria alimentaria ¿tiene la capacidad productiva para abastecer de embutidos, ahumados y otros tantos renglones que demanda la gastronomía?, la industria ligera ¿tiene producción para entregar todos los equipos, medios de trabajo y útiles que demanda la actividad?",
  "La respuesta es que no están aptas para esto, ¿o es que estaremos pensando en privatizar todas estas actividades o importar todos esos recursos?",
  "Abastecer plenamente a la gastronomía demanda alcanzar altas producciones con calidad en otros organismos.",
  "El país tiene que encontrar soluciones adecuadas, seguro estoy que contamos con personas capacitadas, con conocimientos y experiencia capaces de hacer propuestas dignas.",
  "Los trabajadores gastronómicos debemos ser consultados, por eso insto a nuestro sindicato para que convoque a asambleas donde se nos escuche, debemos cambiar, pero no para complacer a alguien o para ser \"efectivistas\", esto se nos puede convertir en una trampa que al tratar de salir de ella se provoquen desalientos y falta de credibilidad en los pasos de la Revolución.",
  "Considero que el socialismo puede ser eficiente y puede alcanzar niveles altos de satisfacción de las necesidades del pueblo en todos los aspectos de la vida.",
  "muchos logros ha tenido nuestro socialismo en estos 50 años y no se ha privatizado nada, no nos engañemos, el capitalismo tiene la varita mágica para explotar a los pueblos y eso lo vemos en el mundo de hoy, pero esa varita no sirve para resolver los problemas de miles de millones que desearían contar con nuestra ineficiente gastronomía.",
  "Los gastronómicos tenemos que cambiar con una mejor preparación técnica y profesional, pero esto solo no basta, los que tributan productos, medios y recursos en general a la gastronomía, tienen que alcanzar más producciones y mejor calidad.",
  "Trabajando todos más y mejor, salvaremos y haremos un mejor socialismo.",
  "S. Tamayo Arias"
]