[
  "Lo mismo o peor... ocho meses después",
  "Soy una anciana cercana a las ocho décadas de vida, pero aún me queda espíritu y fuerza para denunciar la indolencia y la falta de acciones reales.",
  "Se inocula en las personas una especie de cultura de vivir en la cochambre aun cuando algunos ven a su vecindario con una imagen limpia y bella o al menos sin salideros, pestilencias y cúmulo de basuras, donde la vida pueda ser más agradable.",
  "Tampoco he perdido la esperanza y pienso positivamente que vamos a prosperar y organizar la convivencia en esta capital de todos los cubanos hasta en verdad convertirla en la capital más bella de América Latina.",
  "Pero eso no lo lograremos con medidas para salir del paso.",
  "El pasado 26 de octubre del 2012 fue publicado en Granma una carta enviada por un vecino, con el titulo Situación del basurero de Aldabó.",
  "Luego de la publicación se volcaron los compañeros de Comunales, y recogieron la basura acumulada por varios meses a la orilla del río a lo largo de unos 100 metros, chapearon la maleza del río y pusieron un contenedor ampiroll.",
  "Acudieron a ver a mi vecino con cartas de respuestas a Granma, los compañeros de Comunales, Dirección de Inspectores, Salud Publica del municipio..., pero él no estuvo de acuerdo con las respuestas porque lo planteado a Granma no era con el objetivo que se recogiera la basura un día y más nada, sino que este era un problema acumulado y requería sistematicidad.",
  "Les planteó que debían ponerse carteles de prohibición de arrojar basura, convocar reuniones con los vecinos y los tres delegados de las circunscripciones aledañas, y situar inspectores al menos por unos dos o tres meses hasta que se cumpliera con las leyes de ornato y embellecimiento.",
  "Nada de eso se ha hecho y al parecer mi vecino tenía razón pues actualmente al cabo de ocho meses la situación se encuentra peor que antes.",
  "La recogida eventual con buldócer tupe el río, existiendo lugares que apenas el ancho es un metro, provocando inundación y penetración de agua fétida por el tragante de baños en casas ubicadas a una cuadra del mismo, cosa nunca antes vista.",
  "A mi criterio no se puede admitir un basurero de 100 metros a lo largo de la orilla del río, pues cuando llueve mucho se desborda y arrastra varias toneladas de desechos que obstruyen y contaminan.",
  "Eso ha sucedido muchas veces.",
  "De vez en cuando pasa una carreta y recoge un poco de basura (más o menos un 10 %), permaneciendo la mayor parte a la orilla o dentro del río.",
  "Cuando situaron el contenedor ampiroll lo venían a recoger semanal con una grúa especializada, pero poco a poco empezó a atrasarse y ya se llenaba y no venía la grúa y entonces se vertía la basura fuera del mismo, o sea, de nuevo en el río.",
  "En dos ocasiones asistieron los bomberos a apagar la basura incendiada dentro del contenedor (no se sabe por quién) para poder dormir sin el humo tóxico de nylon quemado y otros productos.",
  "En fin, es imprescindible valorar cuántas instituciones y funcionarios responsables de esto no han respondido a este problema que tanto nos afecta.",
  "Es grande el daño político y social que estas desatenciones crean en la población, así como el descrédito a los órganos e instituciones involucradas.",
  "El CITMA, no va a mejorar el medio ambiente y la Bahía de La Habana, sin revisar los arroyos, que seguro que este no es la excepción y que tributan sus aguas al Almendares y al mar, y en esta ocasión ni siquiera se personaron ante lo planteado en la carta de octubre del 2012.",
  "C. Vidal Sánchez"
]