[
  "Discoteca rodante por solo 40 centavos",
  "Hace unos días, a las 11:30 p.m.",
  "salí de la funeraria de Marianao hacia la parada ubicada en 126 y 51, Marianao.",
  "A las 12:05 a.m.",
  "aproximadamente me subo a un P5 y quedé tan impresionada al ver tanto desorden que llevo varios días con esto en mi cabeza, hasta que hoy decidí sentarme y escribirle al periódico la vivencia que tuve.",
  "Cuando subo a la guagua, la música estaba a todo volumen.",
  "La iluminación interna de la guagua es una imitación de las discotecas, con las luces y otros aditamentos que caracterizan a estas.",
  "Todo eso propicia la indisciplina social, desde que ponen un pie en la guagua ¡Claro, al que le guste tal desorden se siente realizado y en su medio!, pues el chofer es el que da el pie forzado para tal desorden.",
  "La mayoría de los que iban en el ómnibus a esa hora eran jóvenes y dejaba mucho que desear su comportamiento, que a continuación les menciono:",
  "- Cantando a toda voz la música seleccionada por el chofer.",
  "- Los hombres sin camisas, bebiendo y fumando.",
  "- Las mujeres bailando de rodillas en los asientos.",
  "Me impresioné tanto al ver todo este espectáculo que decidí abandonar ese ómnibus en la parada de La Ceguera, a esperar a que pasara otro P5, sabiendo que era la hora de la confronta.",
  "A las 12:50 a.m.",
  "aproximadamente llega el siguiente P5 y desde lejos escuché la música e iluminada toda por dentro de luces en colores, igual que la anterior, y me parecía que estaba en los carnavales y que se acercaba la carroza.",
  "Tuve que subirme en ella pues a esa hora no tenía otra elección y me dije: al parecer es el nuevo estilo de los P5 en horas de la madrugada.",
  "Me pregunto: ¿El consejo de dirección de la terminal de ómnibus del P5 tiene que enterarse por este escrito del desorden social que están provocando algunos de los choferes subordinados a ellos?",
  "Todo indica que ellos no están cumpliendo con su contenido de trabajo.",
  "¿Por qué les permiten a los choferes que les hagan todas esas innovaciones a los ómnibus cuando estos son bienes materiales del Estado para el uso del pueblo?",
  "¿Cuáles son los requisitos que hay que tener para ocupar una plaza de chofer de ómnibus?",
  "¿Estos choferes cumplirán los requisitos establecidos?",
  "Y para finalizar diré que lo que más me preocupa, es en manos de quiénes están nuestras vidas, pues es imposible que esos compañeros que han sido seleccionados para trasladar a miles de personas, puedan conducir bien, cumpliendo lo establecido en las leyes del tránsito, cuando ellos también disfrutan de este desorden social, ya que son los que lo propician.",
  "Atentamente, una pasajera preocupada.",
  "B. García García"
]