[
  "Queremos mejorar nuestro sistema",
  "Soy lector permanente de esta sección todos los viernes, puedo resumir en síntesis que casi todos los artículos reflejan la realidad de los problemas que afrontamos cotidianamente los cubanos, algunos son conceptuales, otros de carácter puntual, vitales y triviales, pero la mayoría indican que la población demanda cambios sustanciales en casi todas las esferas de nuestra sociedad.",
  "En Occidente, la palabra cambios se interpreta como aplicar recetas de categorías capitalistas; para la mayoría de nuestro pueblo se interpreta como la erradicación de las causas que originan nuestras ineficiencias con el objetivo de perfeccionar el socialismo.",
  "Nuestros ciudadanos no quieren privatizar la salud, la educación, las industrias, queremos que los medios fundamentales de producción sean de propiedad social, no queremos millonarios, en fin, no queremos regresar al pasado ni perder la soberanía.",
  "Raúl en la última Asamblea Nacional del Poder Popular, mencionó dos cuestiones de carácter sensible para la población, pero asumida positivamente por la mayoría.",
  "Una, desinflar las plantillas irracionales y otra ampliar el trabajo por cuenta propia, eliminando algunas prohibiciones en su actividad, autorizar contratar empleados en algunas actividades, pagar la seguridad social para tener derecho al retiro y perfeccionar el sistema tributario de impuestos.",
  "Con respecto a la primera, las plantillas infladas son un síndrome generalizado en la mayoría de nuestros directivos.",
  "Al final de la década de los ochenta, en el llamado proceso de rectificación de errores, se identificó este problema y hoy en el 2010 se agudizó nuevamente.",
  "Si hacemos un análisis más profundo y objetivo, nos damos perfectamente cuenta de que el mal no solo radica en inflar las plantillas, sino en que también están inflados departamentos completos, empresas innecesarias, funciones innecesarias, organismos innecesarios, excesos de ministerios, etc., y en la mayoría de los casos lo que hacen es generar burocracia, gastos administrativos, reuniones, informes innecesarios, etc.",
  "En Cuba existía una cadena de tiendas llamada El Encanto que estaba representada en todas las provincias y en muchos municipios, solo tenía una casa matriz en la capital y eran tres oficinas en una de sus tiendas.",
  "Hoy en nuestro país existen cadenas de tiendas de nuevo tipo y en perfeccionamiento que tienen en la capital un edificio de más de ocho plantas, una sucursal en cada provincia y un complejo administrativo en cada municipio.",
  "¿Por qué esa gigantesca estructura administrativa si con una casa matriz en la capital, una pequeña oficina de representación en cada provincia y una buena red informática es suficiente?",
  "No discrepo de que sus técnicas de dirección sean de avanzada internacionalmente, pero nuestro país, en las condiciones actuales, en un contexto mundial complejo y una economía deteriorada por nosotros mismos, no puede darse el lujo de administrar con esas superestructuras.",
  "Debemos, a mi juicio, simplificar las estructuras y destipificar los organigramas empresariales.",
  "Por plantilla, en casi todas estas empresas, a sus directivos no les faltan las computadoras, el aire acondicionado, el auto ligero, el celular, etc., y en nuestros campos escasea el tractor, el machete, la guataca, las grampas, el pelo de alambre, etc. ¡qué contraste!",
  "La segunda cuestión sensible en su discurso fue la ampliación del trabajo por cuenta propia, esta fue también acogida positivamente y albergó las esperanzas a muchos excedentes a poder tener un empleo.",
  "No conozco el alcance de los nuevos trabajos, pero debemos para algunos de ellos ir pensando en diseñar una infraestructura que permita adquirir insumos y materias primas a precios mayoristas, no solo para que puedan aplicar precios razonables, sino para evitar también desvío de recursos.",
  "Creo que estos dos acuerdos del Consejo de Ministros son positivos y contribuirán a una mejor eficiencia y racionalidad de gastos administrativos innecesarios, pero la situación real del país es muy compleja y está en juego la autodestrucción de nuestro sistema.",
  "Lo planteó Fidel en el discurso pronunciado en el Aula Magna de la Universidad de la Habana.",
  "Asignó categoría de grave, que la ineficiencia económica y el desorden interno, nos ha obligado a todos a vivir directa o indirectamente de las ilegalidades y de la infraestructura subterránea o mercado negro, son infinidades de productos básicos que escasean y otros con precios inalcanzables por los trabajadores que intentan subsistir con su salario.",
  "El antídoto de las ilegalidades de hoy, no está en los controles, no está en los inspectores, no está en la policía.",
  "Está en el aumento de la producción para satisfacer nuestras necesidades y para aumentar la producción hay que incentivar más a los agricultores y productores, hay que reanimar nuestras industrias.",
  "Tendremos que buscar excedentes para exportar, tenemos que invertir más en empresas mixtas con extranjeros en casi todos los procesos de producciones importantes que no tengamos liquidez para invertir con capital propio.",
  "Tenemos que eliminar el recorte antiguo soviético de centralización y economía de mando y transitar a la economía socialista y participativa en la base con una mayor autoridad y facultades a los municipios y provincias.",
  "Tenemos que eliminar el exceso de prohibiciones, poder vender tu auto, poder vender y comprar la vivienda, autorizar más el trabajo por cuenta propia.",
  "Soy optimista, y pienso que se apliquen los cambios que sean necesarios para salvar nuestro socialismo y así lograr una mayor calidad de vida de nuestro pueblo, pero deben ejecutarse con mayor rapidez.",
  "O. Curbelo Dacosta"
]