[
  "Burocratismo en trámites de la ONAT",
  "La Dirección del país hace un gran esfuerzo por mejorar las cosas, hacerlas más viables y aligerar los trámites que nos vemos obligados a realizar y en los últimos tiempos se está insistiendo en hacernos ver la importancia que tiene el cumplir con las obligaciones tributarias en tiempo.",
  "Les cuento lo que me ha sucedido y quisiera que alguien me explicara el porqué.",
  "El impuesto sobre el transporte terrestre (chapa) se pagaba en el banco mediante un modelo que uno mismo recogía y llenaba en el propio banco el mismo día que iba a hacer el pago.",
  "Hace unos años la ONAT estableció que ese mismo modelo había que recogerlo en sus oficinas.",
  "En una ocasión, estableció una chequera por tres años que aliviaba los trámites, pues en ese tiempo no había que ir a la ONAT, sino directamente al banco.",
  "Ya el pasado año se quitó la chequera y entonces hay que ir a la ONAT a que te den el modelo para poder pagar.",
  "Tengo la costumbre de pagar ese impuesto en enero.",
  "El pasado día 10 fui a la ONAT del municipio de Arroyo Naranjo con el comprobante de pago del año pasado a recoger el mencionado modelo.",
  "Primer viaje y primera cola.",
  "El día 13 fui a la oficina del banco que se conoce como Quinta Canaria a pagar el impuesto (segundo viaje y cola) y para sorpresa mía no me quisieron cobrar, porque el modelo que me dieron en la ONAT tiene la fecha del día 10, que es cuando fui a ese lugar, y aunque el pago del impuesto según lo establecido vence en el mes de mayo, el funcionario que me atendió en la ONAT de acuerdo con las tres personas con que hablé, me puso esa fecha y yo tenía que pagar ese mismo día y que por tanto tenía que ir otra vez a la ONAT a que me dieran de nuevo el modelo con otra fecha.",
  "Como ven, después de haber dado dos viajes y hecho dos colas, tengo que hacer lo mismo de nuevo y además de eso, no he podido cumplir con mi obligación tributaria.",
  "Agradecería que alguien me explicara el porqué de estas cosas.",
  "O. Torres Gari"
]