[
  "No se puede perder el terreno ganado en el transporte urbano",
  "Hace unos meses, el Estado cubano comenzó a invertir una suma considerable de divisas libremente convertibles para ir solucionando la situación del transporte urbano en el país.",
  "La población de la capital pudo sentir la satisfacción de un cambio radical, como de la noche a la mañana, en cuanto a una mejora considerable del transporte.",
  "Quedaban atrás escenas como:",
  "1.",
  "La no distinción del límite de una parada, ya que la población se movía hacia una esquina u otra, en espera de la suerte de adivinar dónde paraba la guagua: antes o después de la parada.",
  "2.",
  "Corrida en maratón detrás del ómnibus.",
  "3.",
  "Larga espera en una parada.",
  "4.",
  "El no pago del ómnibus.",
  "5.",
  "Ómnibus constantemente con las puertas abiertas y personas con el cuerpo afuera o colgados de las ventanillas.",
  "6.",
  "Ómnibus en un estado deplorable que causaban constantes roturas durante los viajes.",
  "No dudo que algún que otro aspecto no haya sido mencionado.",
  "Lo cierto es que el cambio fue considerablemente positivo.",
  "Sin embargo, ¿qué está sucediendo hoy, a solo 4 ó 5 meses de aquel cambio positivo?",
  "Indiscutiblemente, no sería justo si dijera que la situación ha vuelto totalmente atrás, PERO, algunas de las escenas mencionadas, se están volviendo a ver con cierta frecuencia: personas moviéndose a una esquina u otra, corrida detrás de una guagua y hasta, en ocasiones, el no pago del ómnibus.",
  "¿Por qué todo esto?",
  "Hoy, y desde hace algún tiempo, las guaguas -me refiero a algunas de las llamadas líneas \"P\" y, fundamentalmente al \"P4\" y \"P5\"-, tienen una frecuencia que no tienen nada que ver con la misma que comenzaron hace solo 4 ó 5 meses.",
  "Esta situación, por supuesto, empeora el movimiento y traslado del personal, puesto que, al tardarse y llegar a una parada, ya la cantidad será mucho mayor, el ómnibus se carga considerablemente y sufre las consecuencias del forcejeo de las puertas con el deseo de subir para llegar al lugar a donde se dirigen.",
  "El P4 es un ómnibus que desde hace un buen tiempo, se traslada por las calles de la capital en caravanas.",
  "Quiero decir, no hay una frecuencia estable en el tiempo.",
  "Demoran 40, 45 ó 50 minutos y, de repente, aparecen dos, tres, y a veces más P4 juntos, como si estuvieran en caravanas.",
  "Esa situación ya es normal.",
  "Esto -según he escuchado-, ha constituido primera intervención de los electores en Asambleas del Poder Popular.",
  "En dos ocasiones le he preguntado a choferes del P4 del por qué ocurre esta situación y, las respuestas fueron, uno, \"las personas tienen la culpa porque no caminan hacia atrás y nos demoran más en las paradas\", y el otro, \"no hay petróleo\".",
  "Por supuesto que tengo mis criterios personales en cuanto a esas dos respuestas, pero no es mi intención dar criterios, me he limitado solo a citar un problema real que está sucediendo y sobre el cual solo pido, de una persona autorizada, una respuesta convincente del por qué de esta situación.",
  "Atentamente,",
  "M. Santana Pérez"
]