[
  "Respuesta de la Dirección Provincial de Vivienda de La Habana",
  "Sobre la carta Una pelea cubana contra el papeleo, de J. A. Montero Gil, publicada el pasado 17 de mayo del 2013, que expresa no entender por qué tener que actualizar su título de propiedad, recibimos la siguiente respuesta de la Dirección Provincial de Vivienda de La Habana.",
  "El Decreto Ley No.",
  "185, de 28 de mayo de 1988, dispuso transferir al Ministerio de Justicia las atribuciones y funciones legalmente asignadas al Instituto Nacional de la Vivienda sobre Patrimonio Nacional y Registro de la Propiedad, relacionadas con la vivienda y terrenos, facultando al titular de dicho Ministerio para disponer en qué oportunidad y orden deberían inscribirse en el referido Registro los títulos y demás actos relativos a los bienes inmuebles, incluyendo las viviendas, otras edificaciones y los solares yermos, por tanto, resultó necesario para el más adecuado funcionamiento del Registro de la Propiedad dictar las regulaciones necesarias en todo el proceso de la implementación del mismo, tal y como estableció la Instrucción Conjunta del 31 de julio del 2001, dictada por el Ministerio de Justicia y los Institutos Nacional de la Vivienda y Planificación Física, y la Oficina Nacional de Hidrografía y Geodesia del Ministerio de las Fuerzas Armadas Revolucionarias, en especial lo relativo a la inscripción de viviendas, propiedad personal y terrenos en dichos registros, por cuanto, se dicta la Resolución No.",
  "620 Procedimiento sobre la actuación de las Direcciones Municipales de la Vivienda en relación con los Registros de la Propiedad de fecha 21 de octubre del 2003 del Presidente del Instituto Nacional de la Vivienda, en la que se dispone incluir en todas las Resoluciones de reconocimiento de derechos sobre la propiedad y el arrendamiento de viviendas, derecho perpetuo de superficie, derecho de uso de azoteas, y derecho de usufructo, las medidas, linderos, área de superficie útil y total, precio legal y demás datos que conforman la descripción del inmueble según el caso.",
  "Teniendo en consideración la experiencia acumulada en la aplicación de la referida Resolución No.",
  "620, así como la necesidad de flexibilizar los procedimientos encaminados al perfeccionamiento de los títulos de las viviendas, sobre todo en lo que respecta a medidas y linderos, subsanaciones de descripción y tasación de viviendas, y otras acciones que evitaban diligencias innecesarias a la población que a su vez complementaran las regulaciones dictadas por el Ministerio de Justicia sobre la inscripción de los inmuebles en el Registro de la Propiedad, se emite la Resolución No.",
  "50, de fecha 23 de febrero del 2009, del Presidente del Instituto Nacional de la Vivienda, que estableció un nuevo Procedimiento para el perfeccionamiento de los Títulos y su inscripción en los Registros de la Propiedad, así como la actualización de la descripción de las viviendas en los mismos.",
  "En el año 2011 como parte de la implementación del Líneamiento 297 de la Política Económica y Social del Partido y la Revolución, aprobado en el Sexto Congreso del Partido, se pone en vigor el Decreto Ley 288, de 28 de octubre del 2011, que modificó la Ley 65, Ley General de la Vivienda, eliminando limitaciones en los actos de transmisión de la propiedad de la vivienda, a los efectos de garantizar el ejercicio efectivo de los derechos de los propietarios y estableció que para la realización de los actos traslativos de dominio se requería la inscripción previa de los Títulos de las viviendas en el Registro de la Propiedad, teniendo en consideración además que la supra nombrada Resolución No.",
  "50 excluía de estos las ampliaciones y rehabilitaciones, resultando necesario aprobar un nuevo procedimiento que incluya las citadas acciones constructivas, por ende, se emite la Resolución No.",
  "342 Procedimiento para la Actualización de los Títulos de Propiedad y su inscripción en los Registros de la Propiedad de fecha 31 de octubre del 2011 de la Presidenta del Instituto Nacional de la Vivienda.",
  "J. A. Montero Gil debe proceder a actualizar su título de propiedad a tenor de los elementos jurídicos anteriormente expuestos.",
  "Esperamos haber dado respuesta a la inquietud lógica alegada, cumpliendo de esta forma nuestra institución con el deber de explicar a nuestro pueblo cada problemática, logrando así una mayor efectividad en el cumplimiento de nuestro objeto social que en definitiva es brindar un satisfactorio servicio a cada cubana y cubano.",
  "Atentamente",
  "Lic.",
  "Liudmila Mejía Ocaña, Directora Dirección Provincial de la Vivienda, La Habana"
]