[
  "Venta indiscriminada de productos",
  "Les confieso que, a diferencia de otros lectores que dirigen sus misivas a ustedes cuando ya han agotado otras gestiones, yo les estoy escribiendo sin que medien otras tentativas de solución porque no sé a quién debo dirigirlas.",
  "La cuestión es la siguiente: hace un tiempo vi en la televisión un artículo sobre el precio de la pasta dental, los cepillos de dientes, etc. donde se entrevistaba a un profesor de la Escuela de Estomatología que explicaba la importancia de estos productos para la higiene bucal de las personas, por lo que en su criterio, eran artículos de salud y por tanto no debían venderse con criterios comerciales.",
  "Agradecí mucho ese reportaje y esperé, en vano, que a partir de ese momento se rebajaran los precios de los mencionados artículos.",
  "Sin embargo, no solo eso no se produjo sino que, con la proliferación de trabajadores por cuenta propia, se han agotado las ofertas en el mercado estatal y ahora para adquirir un cepillo hay que pagar $15 o hasta un CUC, en dependencia del criterio del vendedor.",
  "Yo no estoy en contra del trabajo privado cuando se trata de productores reales, prestadores de servicios, elaboradores de alimentos (no revendedores de alimentos producidos por entidades estatales), etc. pero me preocupa extraordinariamente que se están creando \"intermediarios oficiales\" que ni producen ni prestan servicios ni crean nada y lo único que hacen es adquirir en grandes cantidades los productos en venta liberada que se ofrecen en la red de tiendas estatales para después venderlos a sobreprecio a la población, con el consiguiente perjuicio para el bolsillo del consumidor, máxime cuando no estamos hablando solo de bisutería, sino de artículos de primera necesidad como los cepillos de dientes, las frazadas de piso, pilas de agua y otros muchos que harían interminable este mensaje.",
  "Cuando uno ve la cantidad de \"merolicos\" con toda esta gama de productos se pregunta: ¿nadie vela por la procedencia de estos productos?",
  "Me parece que debe ser parte del trabajo de las autoridades velar porque estos hechos no ocurran y verificar la procedencia de todos esos artículos que se venden indiscriminadamente, al precio que considere su vendedor.",
  "V. Rodríguez Chamizo"
]