[
  "La entrega de panaderías en arrendamiento: una opinión diferente",
  "No considero atinada la opinión de entregar las panaderías en arrendamiento a los trabajadores.",
  "Tampoco pienso que ello elimine el robo.",
  "Parecería que el robo en las panaderías está generado por el carácter de la propiedad.",
  "La propiedad privada ha engendrado todo tipo de robos y tiene título de campeona en diversas modalidades empezando por el robo más sutil de todos, el de la explotación del hombre por el hombre.",
  "Dentro de las cooperativas de todo tipo incluidas las familiares y en todas partes del mundo y en todo tipo de negocios existe el robo.",
  "Entre compradores y vendedores desde épocas muy remotas hasta nuestros días existe el robo y el engaño.",
  "La política de arrendamientos la interpreto y la comprendo fundamentalmente dirigida a facilitar el empleo y garantizar servicios o producciones que el Estado no puede satisfacer como es necesario, pero ese no es el caso de la red de panaderías que existe a lo largo y ancho del país en la que el Estado ha hecho cuantiosas inversiones, empleando un numeroso contingente laboral de manera estable, ofertando un alimento de primera necesidad con harina de importación aun en las condiciones económicas más difíciles, entre ellas este largo periodo especial que no sé si alguien sabe cuándo terminará, tomando en consideración la grave situación de crisis internacional y de la producción y comercio de alimentos.",
  "No niego que pueda estudiarse y poner en producción panaderías no estatales allí donde pueda ser aconsejable por múltiples razones y que ello beneficie al Estado y a los consumidores, pero estoy convencido de que la producción de pan en establecimientos estatales, si actuamos como es debido, puede ser mejor, más segura y beneficiosa que otras.",
  "Por último digo, si yo fuera panadero protestaría enérgicamente por los calificativos de ladrón esgrimidos contra un sector que, como todos, debe elevar su trabajo a niveles superiores y tiene potencialidades para lograrlo en condiciones socialistas de producción.",
  "No nos deslumbremos con las modalidades de la producción y los servicios por cuenta propia y otras formas no estatales como nos deslumbró en su momento la producción estatal y el socialismo, todo va a requerir del perfeccionamiento inteligente de nuestra sociedad socialista en su conjunto sin despreciar la propiedad de los pequeños productores, los arrendatarios y otros que integran nuestro sistema económico y la dedicación y esfuerzos necesarios para avanzar sistemáticamente en la satisfacción de nuestras necesidades materiales y espirituales.",
  "J. Bernal Camero"
]