[
  "Una alternativa necesaria",
  "Cuando leo escritos en los que se pone de manifiesto la reticencia de algunos a que se produzcan cambios necesarios en la práctica de la construcción socialista, me viene a la mente aquella frase del filósofo y escritor latino Lucio Anneo Séneca que reza: \"No es porque las cosas son difíciles que no nos atrevemos; son difíciles, precisamente porque no nos atrevemos.\"",
  "Luego, esa manía de anatematizar como \"antisocialista\" cualquier intento de perfeccionar el sistema, aludiendo el empleo de fórmulas capitalistas.",
  "¿Habría acaso que acusar a V.",
  "I. Lenin de antisocialista porque desarrolló la NEP (Nueva Política Económica por sus siglas en ruso) y publicar su libro Dos pasos adelante y uno hacia atrás; o acaso debemos tildar de herejes a los dirigentes chinos y vietnamitas por emprender sus respectivas reformas que incluyen una buena dosis de medidas sustentadas en la iniciativa privada?",
  "¡Claro que no!",
  "Todas esas decisiones fueron tomadas sabiamente, con la única intención de salvar y fortalecer la construcción socialista en esos países y no de regresar al capitalismo.",
  "No son diferentes las condiciones de la agricultura a las del comercio minorista y la pequeña industria en lo que a formas de propiedad se refiere.",
  "No se trata, de ninguna manera, ni de paños tibios o de jugar al capitalismo.",
  "El meollo del asunto es, como dijera el Comandante en Jefe: \"cambiar todo lo que deba ser cambiado\", lo que significa, en el momento actual: la instauración de una sola moneda, la eliminación de gratuidades y subsidios innecesarios, el empleo correcto de las erogaciones del Estado a la seguridad social, la eliminación de la alimentación social subsidiada, la creación de un sistema impositivo sobre los ingresos, la eliminación de la excesiva centralización estatal que desestimula la productividad, la implantación de un sistema de pagos por rendimiento (calidad y cantidad de trabajo), la liberación del Estado socialista de la carga, ¡sí, la carga!, la impedimenta, el lastre de la pequeña empresa y el comercio minorista.",
  "No se trata de rechazar la conciencia socialista colectivista, ni dejar de educar a nuestro pueblo en los sagrados valores patrios, en la necesidad del internacionalismo proletario y la solidaridad, porque eso significaría suicidarnos políticamente.",
  "Se trata de combinar armónica e inteligentemente los estímulos morales y materiales y la iniciativa privada con la estatal, de forma tal que impulsen el desarrollo productivo del país bajo la égida del Partido Comunista y el Estado de obreros y campesinos en interés de la mayoría con el aporte de todos; parafraseando a nuestros campesinos, \"halando todos parejo\".",
  "El Estado socialista garantiza igualdad de oportunidades para todos, pero la distribución comunista todavía está muy distante y no hay ni base económica, ni nivel de conciencia suficientes que la sustenten.",
  "Se trata de que el ser humano, además de sentirse reconocido socialmente, pueda ver que el fruto material de su esfuerzo y su sudor se conviertan en bienestar palpable para él y su familia.",
  "Se trata que hombres y mujeres, con su trabajo, sean el principal constructor de su sociedad y no que una parte de ellos, a despecho del trabajo de la mayoría, se convierta en \"pichones\" a la espera que el Estado los sustente, o en \"luchadores\" a expensas de los recursos estatales que, en nuestro caso, son los bienes del pueblo.",
  "Se trata de que se cumpla el principio socialista de distribución: \"De cada cual según su capacidad y a cada cual según su trabajo\" en su forma más cabal y justa.",
  "La superioridad del socialismo sobre el capitalismo está fuera de cualquier análisis; tengo convicción plena y absoluta que representa el régimen social más justo sobre la Tierra y la única esperanza de un mundo mejor para la mayoría de la población del planeta, pero no estamos haciendo buen uso de la más formidable arma de la teoría marxista-leninista: la dialéctica marxista.",
  "El mundo de hoy no es el mismo de los años 60 o 70, e incluso de los 80 y tenemos que adaptarnos a los nuevos tiempos si queremos preservar nuestras conquistas.",
  "Con empecinarnos en conceptos y métodos que la vida misma nos ha demostrado que no funcionan, solo estaremos allanando el camino que nos llevará directo a los brazos del capitalismo.",
  "No tengo vocación de profeta, pero la misión sagrada de nuestra generación, y créanme que no se trata de una consigna vacía, es la de salvar la Revolución y el Socialismo, no solo para Cuba, sino para los trabajadores de todo el mundo.",
  "N. Páez del Amo"
]