[
  "Por una alimentación sana consumiendo más frutas",
  "Frecuentemente en programas televisivos, periódicos, revistas, así como en eventos culinarios del forum, de la mujer creadora y otras publicaciones se insiste en la necesidad del consumo sistemático de vegetales y frutas por los beneficios que tiene para la salud.",
  "Al respecto quisiera acotar lo siguiente:",
  "Se ha publicado en diversos medios el incremento de la siembra de frutales destinando cooperativas con ese fin; hace pocos días escuché que ya se destinan cien cooperativas con ese fin, todo esto ha posibilitado un modesto incremento de frutas en los diferentes mercados agropecuarios pero aun es insuficiente pues no se observa en la cantidad y calidad que demanda nuestra población y me pregunto: ¿las restantes cooperativas tienen en su plan el cultivos de frutales?",
  "¿Por qué no se siembran frutales y no otro tipo de árboles a ambos lados en todas las carreteras del país no importa quién las consuma?",
  "¿Y el aporte de los campesinos en esta tarea, todos cultivan frutas?",
  "¿Y el aporte a los que les han entregado tierras en usufructo?",
  "Consideramos que todas sin excepción debían hacerlo asignándoles cuotas de siembra, y no se debía desaprovechar espacio que permita cultivar frutas.",
  "Observamos que muchas veces se prioriza la siembra de árboles maderables o no cuando se podrían sembrar frutales, los cubanos de mayor edad añoramos ver en los mercados frutas como el anón, guanábana, caimito, chirimoya, níspero, mamey, toronja, entre otros, que paradójicamente muchos jóvenes y niños nunca han visto y saboreado.",
  "¿Por qué no se implementa el cultivo de las diferentes variedades de aguacate para todas las épocas del año como hay campesinos que lo hacen?",
  "¿Por qué no se incrementa el cultivo de la naranja tan codiciada por la población y tan importante para nuestra salud?",
  "Tratamos en nuestro hogar de realizar una alimentación sana cumpliendo el requisito de disminuir el consumo de sal, de azúcar, incrementar el consumo de vegetales, viandas y frutas pero evidentemente, en primer lugar, la oferta es insuficiente, pero lo que más golpea son los altos precios y esto impide que nuestra alimentación no sea más sana.",
  "He conversado con familiares, amigos y compañeros de trabajo y esa es una constante que impide que una gran parte de la población cambie sus estilos alimentarios como ya se ha comprobado científicamente.",
  "Por otra parte es increíble que la oferta de refrescos, jugos y batidos de frutas desapareciera de las cafeterías y restaurantes estatales como antes se hacía, sin embargo, sí son ofertados refrescos en polvo o enlatados lo que es considerado alimento chatarra, dañino a la salud y divulgado en diversos programas televisivos y en diferentes publicaciones, por supuesto, su oferta es mucho mas fácil, en comparación de los que se elaboran con frutas, que tienen que ser contratadas, compradas, trasladadas, procesadas.",
  "¿Será que los organismos que tiene a su cargo la dirección de estos establecimientos se están dejando llevar por el camino mas fácil de pasar menos trabajo y solo ofertan alimentos que está comprobado dañan la salud?",
  "¿Será que no se les asignan estos productos por los organismos correspondientes en la planificación anual?",
  "¿Cuál es la causa de que por un lado se divulguen las ventajas de esos alimentos y por otro lado estas instalaciones no los ofertan cuando siempre se hizo?",
  "Es increíble pero recientemente me trasladé en ómnibus a la capital de todos los cubanos y en las innumerables paradas que realizó el ómnibus en ningún lugar se ofertaban jugos, refrescos o batidos de alguna fruta y sí enlatados considerados chatarras?",
  "Si nuestro país siempre ha tenido como una de sus mayores metas la salud de la población en lo que ha obtenido un alto prestigio internacional, debería valorarse seriamente la necesidad de ofertar esos productos a precios asequibles.",
  "R. Reyes Carralero"
]