[
  "Mi opinión como Delegado",
  "Decidí escribir para dar mi opinión como Delegado de la Asamblea Municipal del Poder Popular en Marianao, con 32 años entre Candidato o Delegado de mi circunscripción y lo hago sobre la base de que no estoy loco por aceptar tantos años ser Delegado, es que siempre he tenido la convicción de que mis electores merecen respeto, mis reuniones de Rendición de Cuenta se convierten en un ameno intercambio entre los que me eligieron y yo, siempre con la verdad, claridad y una explicación exhaustiva de mi gestión en el periodo de los seis meses; en el que muchas veces, por el derecho que me da la Constitución, he tenido que tocar las puertas de algún ministerio y siempre he sido bien atendido, por problemas que no han podido ser resueltos por el municipio; muchas veces mi Consejo Popular, eslabón importante para hacer Gobierno, ha convocado a los administrativos para tratar determinados planteamientos que merecen ser atendidos entre todos.",
  "Tuve la oportunidad como miembro de la Comisión Permanente de Trabajo de Economía de la Asamblea Provincial del Poder Popular, de la cual soy delegado, de participar en la discusión del Anteproyecto de Presupuesto para el año 2013 y pude observar la exigencia de la Dirección Provincial de Finanzas y Precios que se incluyeran por las direcciones municipales correspondientes, los recursos financieros y materiales para dar solución a los planteamientos que hasta hoy se encuentran pendientes de solución, aunque fueron respondidos en su momento.",
  "Es cierto que algunos administrativos no los tenían definidos, pero quienes dirigieron la discusión, los hicieron regresar en otra ocasión con el dato exacto.",
  "Esto es solo un ejemplo de que tenemos que cambiar la mentalidad y los métodos de trabajo, pero el planteamiento se convierte para todos en objetivo de trabajo.",
  "En mi Asamblea Municipal me acompañan 22 delegados que llevan más de 20 años, cuya premisa fundamental ha sido la explicación objetiva de nuestra gestión a los que nos eligieron y representar al pueblo en el Consejo Popular, comisiones permanentes de Trabajo y en las propias sesiones de la Asamblea.",
  "Estoy de acuerdo en que hay temas que se deben revisar y modificar, pero la esencia está definida y lo reafirman estas palabras del General de Ejército Raúl Castro Ruz, hoy Presidente de los Consejos de Estado y de Ministros, en Matanzas en el año 1974, en la clausura de un seminario a los delegados del Poder Popular por donde se inició la experiencia: \"Lo que no puede dejar de hacer un delegado es dar una explicación a cada elector, que vaya a pedir algo o solicitar algo, explicarle con honestidad, con franqueza, si se puede, si no se puede, no hay que engañar a nadie nunca\".",
  "Por este principio y por la exigencia que debemos con las respuestas administrativas a los planteamientos de nuestros electores, tenemos muchos delegados fundadores y otros que llevamos con amor la tarea de servir al pueblo.",
  "R. Macías Sánchez"
]