[
  "El productor de arroz, sí tuvo afectación económica",
  "En la respuesta a Granma del Grupo Agroindustrial de Granos se hizo un análisis más allá de la queja del productor y mediante la cual se le atribuyen violaciones técnicas en la cosecha y en la contratación económica, por \"no haber aplicado fósforo y potasio\", \"haber dejado arroz para autoconsumo y semillas sin autorización (2,3 toneladas)\", \"violó el contrato pues los productores deben vender al Estado el 100 % de la producción\" y \"la semilla tiene que ser autorizada por la dirección de la empresa\".",
  "Es bueno para la salud de la economía, y especialmente si está referido a la producción de alimentos, que los análisis abarquen todo el espectro de los problemas, pero como sistema habitual de trabajo, para direccionar y controlar el cumplimiento de los contratos y los planes, y no solo para responder en los casos de las quejas que se publican en la prensa, pues tal estilo puede interpretarse como un mensaje del Grupo Agroindustrial: Si te quejas de algo, aunque sea cierto, te sacamos a relucir también tus problemas.",
  "Creo que así se coarta la opinión transparente y oportuna que el país necesita para que la prensa se haga eco de todos los defectos que nos agobian y que deben resolverse.",
  "En la respuesta, además del ataque al productor, se reconoce como cierto que existieron en la cosecha atrasos por 36 días, lo que se justifica con \"ocasionado por no poder alistar a tiempo todas las cosechadoras por falta de piezas de repuesto; no contar con el parque suficiente de equipos para enfrentar el volumen de arroz acumulado en esa fecha por haberse sembrado sin escalonamiento, y por último, las lluvias\".",
  "Salvo las lluvias, que son impredecibles, lo demás denota falta de organización y previsión por parte del Grupo Agroindustrial o la empresa bayamesa, al no garantizar en tiempo las piezas de repuesto, con la prioridad que tiene la producción de alimentos, y por no haber orientado y controlado la siembra escalonada del arroz que permitiera su cosecha en los momentos óptimos, tanto para la empresa como para los productores.",
  "También la respuesta, en forma contradictoria, dice que al haberse cosechado el arroz con solo 15 % de humedad, Cisneros perdió 1,9 toneladas equivalentes a 6 300 pesos (que dejó de recibir por mermas en el peso), en tanto en el penúltimo párrafo se dice que tuvo un margen de ganancia de 51 mil pesos y \"por lo tanto no tiene ninguna afectación económica\".",
  "Tal apreciación denota una visión estrecha del asunto.",
  "Sí, está afectado el productor en 6 300 pesos que dejó de cobrar.",
  "En cuanto a lo que se refiere sobre el contrato económico, se infiere que se trata de un contrato en que está mutilada la voluntad del productor y que este no tiene otra alternativa que adherirse al mismo, y firmarlo, vendiendo el 100 % de la producción al Estado, sin libertad para decidir su autoconsumo y solo recibir la semilla \"autorizada por la Dirección de la empresa\".",
  "Y, ahí, está la problemática que destruye la naturaleza del contrato económico y su fundamento jurídico.",
  "Es elemento esencial del contrato que las partes actúen con absoluta libertad y en condiciones de igualdad y sin cláusulas impositivas.",
  "Cuando alguien está obligado a adherirse y firmar un contrato sin tener posibilidad de negociar sus cláusulas, so pena de que no le vendan el \"paquete tecnológico\" o le retiren el usufructo, no puede hablarse de contrato, pues este es una carga donde su voluntad está forzada y por ello hace todo lo posible para evadirlo, pues cómo entender que un productor de arroz tenga que adquirir, para su consumo, el arroz en el mercado, o, cómo cuestionar que las 2,3 toneladas que dejó para semilla y autoconsumo son muchas sin saber cuántas personas dependen de ese arroz para su alimentación.",
  "Parece que el asunto de la contratación lleva otro análisis y reflexión.",
  "Mucho hay que andar, no solo en el Grupo, para que los contratos económicos jueguen el rol movilizador de la economía y pierdan el formalismo que padecen.",
  "Por eso, cuando en su respuesta el Grupo Agroindustrial dijo: \"Llegamos a la siguiente conclusión\", induce a los lectores del diario a sacar sus propias conclusiones, y por supuesto, pueden haber muchas y distintas a las del Grupo Agroindustrial.",
  "R. Cruz Cardoso"
]