[
  "Si de la Mesa Redonda se trata...",
  "De la conclusión a la que llegó L. Fleites Rivero en su carta La Mesa Redonda debe ser más atractiva, permítaseme disentir.",
  "La experiencia en \"libertad de expresión\", que tuvo lugar en el antiguo campo socialista como Ud.",
  "cita con temor, no tiene absolutamente nada que ver con la situación actual de nuestro país.",
  "La explosión de coprolalia periodística de finales de los años ochenta en algunos medios cuasi oficialistas de la entonces URSS amparada por la proclamada \"glasnost\" de Mijail Gorbachov, en primer lugar fue orquestada por elementos contrarios al socialismo y en segundo lugar, fue muy poco o nada rebatida por los medios gubernamentales, permitiendo a cuanto malintencionado \"oposicionista\", desbarrar a su gusto sobre la historia de la URSS, el PCUS y sus dirigentes históricos, resquebrajando la unidad de los pueblos soviéticos y sin recibir la merecida y contundente respuesta a su diatriba, como era menester hacerlo.",
  "La intención de nuestro Presidente al hablar de diversidad de opinión, de erradicar la falsa unanimidad y de fomentar la discusión abierta no es, ni mucho menos, para entregarle al imperialismo la cabeza de la Revolución en bandeja de plata, sino precisamente para fortalecer nuestros mecanismos democráticos y unir más a la clase trabajadora en torno a la magna obra de la construcción socialista.",
  "Tampoco se trata de convertir el programa en un tribunal de la inquisición como comentó Taladrid.",
  "Claro, que nada es fácil en este mundo cuando se trata de cambiar modos de pensar y los caminos siempre están sembrados de espinas y es necesario decidirse a desbrozarlos, esgrimiendo la verdad, la razón, el buen juicio y el criterio certero.",
  "Creo que la Mesa Redonda, en su actual formato, no cumple ya cabalmente su misión informativa y educativa.",
  "Muchas personas tienen, y yo personalmente he tenido, desavenencias con cuestiones que se han planteado y no por eso dejo de apoyar la línea del Partido y sus principios.",
  "¿Qué elementos al servicio del imperialismo puedan emplear esa tribuna para difundir su malsanas prédicas anexionistas y entreguistas?",
  "La Mesa Redonda, a mi modo de ver, no debe dejar de tratar la cruzada imperialista, o de denunciar con todas nuestras fuerzas la legitimación de la guerra y el crimen, la mentiras de los grandes medios o todas las atrocidades y felonías de la espuria política imperial.",
  "Nuestra postura siempre será de enfrentamiento a los desmanes del gran capital y las pretensiones hegemónicas del imperio, pero debemos prestar también atención a los graves problemas domésticos, que tenemos nosotros que resolver para fortalecer nuestra resistencia y para eso, debemos conocerlos a fondo y opinar sobre ellos, sin miedos ni auto mordazas.",
  "Problemas tenemos de todo tipo y debemos abordarlos.",
  "Invítense a especialistas competentes para debatirlos con la participación de todos, ejecutores incluidos, para que puedan argumentar sobre su gestión.",
  "Los criterios no deben imponerse.",
  "En nuestro pueblo sobran personas talentosas, inteligentes, honradas y patriotas capaces de aportar un montón de excelentes ideas.",
  "Utilicemos los recursos humanos que hemos formado durante medio siglo y no nos creamos jamás poseedores de la verdad absoluta.",
  "De la discusión siempre saldrá la luz...",
  "N. Páez del Amo."
]