[
  "Implementación de los Lineamientos: hacer lo correcto",
  "\"No solo con voluntad política se pueden implementar exitosamente los Lineamientos; se requiere de otras cualidades de los que toman decisiones...\"",
  "La máxima dirección del país siempre, desde el 1ro.",
  "de enero de 1959, se ha enfrascado en elevar el nivel de satisfacción del pueblo y no ceja en ese empeño; hoy estamos en un estadio superior y los retos son mayores si tenemos en cuenta la tensa situación política y económica internacional, entre otros factores.",
  "Nuestro pueblo trabajador día tras día hace Revolución y da muestras fehacientes de amor y confianza hacia lo que construimos todos; sin embargo, no en pocas ocasiones los que deciden en niveles intermedios tienen plena conciencia de la responsabilidad que asumen como genuinos representantes del Estado y mucho menos de las consecuencias negativas de diversa índole por las decisiones desacertadas.",
  "Por la propia naturaleza humana el error es permisible, pero no pueden admitirse reiteradas equivocaciones que se justifican con los errores de otros, porque esos nunca se equivocan.",
  "El compromiso con la Revolución debe ser lo primordial; se debe tener vocación por lo que se hace, preparación y capacidad, si se tiene formación vocacional mucho mejor, porque los estudios superiores no pueden negarse y a menudo no se tienen en cuenta estas cuestiones tan elementales.",
  "En reiteradas ocasiones, nuestro General de Ejército Raúl Castro Ruz nos ha llamado a cambiar la mentalidad, a dejar a un lado el empirismo y la improvisación; nos ha llamado a perfeccionar la institucionalidad porque no es el momento para interpretar las leyes o políticas, están para cumplirlas.",
  "En muchos casos la medida debe ser cambiar al sujeto porque este ya no tiene solución y lo que hace falta es la mentalidad de otro que lo sustituya para no hipotecar el futuro.",
  "Si hacemos lo correcto, si nos emancipamos por nosotros mismos y con nuestros propios esfuerzos, estaremos garantizando el futuro y las venideras generaciones estarán eternamente agradecidas porque la implementación exitosa de los Lineamientos de la Política Económica y Social del Partido y la Revolución redundará en más Revolución, más Socialismo y más independencia que es sinónimo de elevar la calidad de vida en todos los sentidos de nuestro heroico pueblo.",
  "J.C.",
  "García Hernández"
]