[
  "Mascotas y...",
  "Mascotas",
  "Es incuestionable la ayuda que representa para el ser humano, tener en su casa una mascota, a los niños les encanta la compañía de perritos, gaticos, jicoteas, pajaritos, cotorras, ratoncitos blancos, pececitos y hasta lagartijas, a los adultos también les hace mucho bien la compañía de una mascota, les entretiene, evitan el estrés y hasta se puede conversar con ellas, a pesar de que no entiendan, sobre todo si los dueños son adultos que viven solos, pero también, nos brota la dulzura interna cuando vemos una carita linda de gato o un perrito cómico, y si son de raza, hasta podemos sentir admiración.",
  "Casi todas las personas quisiéramos tener mascotas, pero... ¿es correcto tener mascotas para no darles la debida atención y afecto?",
  "¿es correcto tener mascotas que molestan a los vecinos o dañan la propiedad ajena?",
  "Me parece que no.",
  "En donde yo resido, hay infinidad de perros, algunos reciben atención de sus dueños, a pesar de que los mantienen encerrados, otros, por no tener amplitud en su vivienda, los amarran en azoteas vecinas, bajo sol, frío y lluvia y para que con sus sonidos guturales, molesten a los vecinos y no los dejen dormir, o para que, hagan sus necesidades en la azotea vecina y dañen la impermeabilización de las mismas, pues la orina de perro daña la capa de impermeabilizante, entonces... ¿es eso correcto?",
  "¿están contribuyendo a la tranquilidad ciudadana los dueños de esas mascotas?",
  "¿se está respetando el derecho de los demás?",
  "me parece que no.",
  "Pero el problema no queda ahí, si como vecino afectado solicitas al delegado ayuda, te plantea que eso no es de su competencia sino del jefe de Sector, cuando vas al jefe de Sector te dice que eso no es de su competencia sino de los CDR, vas entonces a la Dirección del CDR y sí recibes ayuda, hablan con los dueños de esas mascotas inoportunas y les piden que cooperen, sin embargo... ¿tiene el CDR autoridad legal para tomar medidas en caso de que las cosas no se arreglen de manera positiva?",
  "pues no la tienen, mientras que quienes sí tienen autoridad legal, no toman acción.",
  "Considero que la tenencia de mascotas, en el caso específico de los perros, debe estar legislada, debe permitirse solo a aquellas familias que viven en casas independientes con patios y prohibirse en los edificios, como era hace años, porque además, los que tienen perros en apartamentos, los llevan a la calle para que hagan sus necesidades y después una tiene que caminar mirando para el piso constantemente para no tropezar con sus heces, lo que también es un atentado contra la higiene de la ciudad.",
  "Resumiendo, me gustaría mucho que se tratara este tema por funcionarios autorizados, para saber qué perspectivas hay en cuanto a esta problemática, y por otra parte, ofrezco disculpas a los que puedan sentirse dolidos por mi planteamiento, pero todos tenemos derecho a la tranquilidad.",
  "B. L. Mederos Méndez"
]