[
  "Inconformidad con respuesta",
  "Con sorpresa y un poco de decepción leí detenidamente la respuesta que el Banco Metropolitano ofreció a mis comentarios y fue publicada en esta sección el viernes 28 de septiembre.",
  "Es cierto que recibí en dos ocasiones la visita de funcionarios del Banco Metropolitano que profesionalmente analizaron conmigo cada elemento de los planteados en el escrito, dieron sus criterios y escucharon mis puntos de vista, también es verdad que comprendí las limitaciones actuales que ellos tienen para el servicio de tarjetas magnéticas y espero sean resueltas en corto plazo para poder acceder a él.",
  "Pero en ambas oportunidades quedó claro que no entendía, y sigo sin comprenderlo, por qué depositar un cheque en una sucursal bancaria diferente a donde está radicada la cuenta, no se permite.",
  "Las razones expuestas no me convencieron y ellos lo saben.",
  "La respuesta oficial hace alusión a dos elementos esenciales: \"no garantiza la legitimidad de las operaciones tramitadas por el banco\" y \"solo en la sucursal donde se opera la cuenta es posible verificar si los depósitos están en correspondencia con su objeto social\".",
  "Si en algo coincidimos es en que la función del banco es la de ser tramitador de una operación financiera.",
  "Entonces, ¿tener control de la persona que deposita el cheque garantiza la legitimidad de la operación tramitada?",
  "Si en vez de un cheque el cliente realiza una transferencia bancaria ¿garantiza la legitimidad de la operación tramitada?",
  "La recepción del cheque está avalada por un recibo de ingreso en la caja de la unidad que es entregado por el profesional que prestó el servicio y controlado por su jefe inmediato, cada cheque tiene como subyacente una factura reconocida por el cliente y una cuenta por cobrar, mensualmente se concilia con la unidad la gestión de cobro que ella efectúa para con el cliente.",
  "¿es el banco quien tiene que garantizar la legitimidad de la operación o solo tramitarla?",
  "Reitero que la dirección provincial que económicamente dirijo posee 24 unidades dispersas por todos los municipios de la ciudad de La Habana y miles de personas reciben mensualmente los servicios profesionales que ofertamos, miles de pesos en efectivo son depositados mensualmente en nuestra cuenta a través de cualquier sucursal bancaria, ¿cómo garantiza el banco la legitimidad de las operaciones tramitadas?, ¿cómo garantiza el banco que el depósito en efectivo está en correspondencia con nuestro objeto social?",
  "¿o solo le interesa al banco garantizar legitimidad y comprobar correspondencia cuando el depósito se hace a través del cheque?",
  "La acción es la misma: el depósito, la preocupación es la misma: la legitimidad, el banco no controla quién deposita el efectivo, pero sí quiere controlar quién deposita el cheque...¿y el cheque?",
  "Es emitido por el banco y aunque este se lo vende a la entidad, su emisión per se garantiza la existencia de una cuenta, no se endosa, en el acto de recepción por el banco se comprueba su autenticidad, y se exige en el reverso la explicación de la naturaleza del depósito.",
  "¿Cómo hace la Sucursal 264 para comprobar que en cada entidad que me emite cheque existe un profesional de mi organización prestando servicios, y así poder verificar que los depósitos están en correspondencia con mi objeto social?",
  "Al final de cada debate prevaleció la Instrucción 26/06 como el cuerpo legal que no permite otras opciones.",
  "Hoy estoy más confundido, por lo que solicito a la superintendencia del Banco Central que me ayude a comprender la naturaleza técnica de esta prohibición.",
  "Estoy convencido de que la emisión de un cuerpo legal no se hace festinadamente, pero nunca está de más revisar su oportunidad en el tiempo o permitir diferenciaciones.",
  "La práctica sociohistórica de mi país me ha demostrado que muchos aspectos que en un momento histórico parecían imposibles de cambiar, se han transformado.",
  "Eso es Revolución.",
  "En la segunda visita, los funcionarios del Banco Metropolitano conocieron de mi desacuerdo con la opción de la Cuenta de Ingreso porque después de buscar información sobre el tema en mi sucursal, evalué el costo-beneficio de la utilización de la misma.",
  "El instrumento puede ser muy efectivo para necesidades de otras organizaciones, pero para mi única necesidad de poder depositar los cheques, el costo es un andamiaje de documentos, aprobaciones y solicitudes que incluye hacer una solicitud a un ministro para que autorice el proceso, lo que en mi caso supone solicitar a mi jefe, que solicite a su jefe, que este solicite al Ministro, todo para tener más cuentas bancarias que realmente no necesito para cumplir un objetivo, que estoy convencido, puede tener otra solución.",
  "C. M. Santos Cid"
]