[
  "Todavía no es el momento de eliminarla",
  "Me disculpan los que han opinado con tanta vehemencia que se debía eliminar la canasta básica.",
  "Me puse a sacar cuentas y a ubicarme en los momentos actuales y concluí que todavía hay que eliminar muchos males que afectan más a la Revolución y que no permiten el ahorro necesario y la equidad deseada, que tienen que ver con la conciencia ante los deberes cotidianos, con el esfuerzo sistemático en el control y la correcta dirección en los distintos sectores para el logro de la productividad con eficiencia a la que estamos convocados y después, tal como se nos ha explicado por Raúl, ir eliminando los subsidios y gratuidades que no sean necesarios.",
  "¿Cuántos aún no han pagado los equipos electrodomésticos?",
  "Critiquemos eso con fuerza, esas actitudes negativas a pesar de los precios subsidiados no se justifican y con organización pudieron ser en menos cuantía; es un problema que puede ser resuelto en el barrio con la acción directa de las organizaciones de masas.",
  "El mal servicio a la población, el desvío de recursos, los especuladores, en fin muchas consecuencias negativas del periodo difícil por el que hemos atravesado de carencias y pérdida de valores, tenemos sin dudas que revertirlas entre todos.",
  "Antes de eliminar la tarjeta de abastecimiento, hay que eliminar la doble moneda y hay que lograr la correcta comercialización de los productos alimenticios, a partir de los incrementos productivos y que fluyan hacia los hogares de una manera racional.",
  "En los hogares donde no se reciben remesas en divisas o para los que no reciben parte de su salario en divisas, es decir, para los que tenemos un salario aunque sea decoroso en moneda nacional, la canasta básica nos permite una tranquilidad para permanecer en el puesto de trabajo produciendo, sabiendo que tenemos garantizado un porcentaje de los productos para satisfacer en parte nuestras necesidades.",
  "No olviden que del salario hay que comprar artículos de primera necesidad que se venden en divisas y que a los precios equivalentes es una cifra considerable.",
  "Para acabar con los que viven bien a costa de la trampa, la especulación y otras vías, estoy de acuerdo que hay que cerrarles el paso, hagamos sugerencias al respecto, aumentemos nuestra combatividad, se puede evitar que disfruten de las cuotas a través de la OFICODA, pero aun así tienen el acceso a las conquistas de la Revolución que permiten la atención a la salud y la educación de manera gratuita.",
  "Así que seguirán haciendo daño mientras las leyes y el pueblo unido no les cerremos el paso.",
  "Demos criterios para aumentar la productividad y eliminar la corrupción y las ilegalidades, aumentar el ahorro y paso a paso nuestros líderes decidirán el momento propicio para eliminar la tarjeta.",
  "No se pueden quemar etapas, pues se crearía el caos.",
  "Primero hay que hacer realidad la fórmula del Socialismo: de cada cual según su capacidad y a cada cual según su trabajo.",
  "A. Porrata Comesañas"
]