[
  "Respuesta a la carta \"Se pierde producción de arroz en Vado del Yeso por incumplimientos\"",
  "Con fecha 31 de agosto del 2012, en el periódico Granma fue publicada una carta titulada \"Se pierde producción de arroz en Vado del Yeso por incumplimientos\", a la que doy la siguiente respuesta:",
  "Una vez recibido el escrito, fue leído y estudiado por la Dirección del Grupo Agroindustrial de Granos del Ministerio de la Agricultura, se dieron los criterios y las consideraciones y se le orientó a la Empresa Agroindustrial de Granos José M. Capote, de la provincia de Granma, crear una comisión de trabajo y revisar el caso de referencia al detalle.",
  "Con fecha 4 de septiembre recibimos el dictamen del grupo de trabajo creado, llegando a la siguiente conclusión:",
  "* Es cierto que en la zona de Vado del Yeso, CCSF Hermes Rondón Yanes, a la cual pertenece el remitente, productor de arroz Reynaldo Cisneros Montero, se comenzó a cosechar el arroz el día 8 de junio del 2012, cuando debió comenzar en la tercera decena de abril para un productor y en la primera decena de mayo para el resto de los asociados a la CCSF.",
  "* También es cierto que el arroz de Reynaldo Cisneros Montero tenía fecha de inicio de cosecha el 17 de junio y se inició el 24 de julio con un atraso de 36 días, ocasionado este por no poder alistar a tiempo todas las cosechadoras por falta de piezas de repuesto, no contar con el parque suficiente de equipos para enfrentar el volumen de arroz acumulado en esa fecha por haberse sembrado sin escalonamiento, a lo que se le sumaron las lluvias que paralizaron la cosecha por más de diez días.",
  "* En el mencionado artículo, el productor Cisneros Montero refiere que el arroz debe cortarse entre 18 y 24 % de humedad, esto es cierto, solo que no es hasta 24, sino hasta el 26 %.",
  "También refiere que el 100 % de los productores fueron afectados, lo cual consideramos un criterio personal y no la valoración de la CCSF a la cual pertenece.",
  "* El productor refiere y así lo anuncia el título de la carta, que se pierde arroz por incumplimientos.",
  "En este caso, el incumplimiento se refiere a la entrada a tiempo de las máquinas a cosechar, lo cual no significa que se haya perdido el arroz, sino que como consecuencia de este atraso, el arroz se corta fuera de los parámetros óptimos y en este caso lo que se pierde es rendimiento agrícola.",
  "En el caso específico de Cisneros, pierde 1,9 toneladas, que de haberse cortado en parámetros representan para él 42 quintales de arroz que al precio de 130 pesos más 20 de margen comercial, que es como se le paga, representan 6 300 pesos.",
  "Al final, el grano está, porque esta pérdida es de agua que en el proceso de secado industrial se pierde al llevar el arroz a 12,5 o 13 % de humedad para poder molinarlo.",
  "Haciendo un análisis técnico sobre los resultados de la producción del arroz cosechado al productor por el Decreto Ley 259, llegamos a la siguiente conclusión:",
  "--Reynaldo Cisneros Montero contrató con su CCSF, ocho hectáreas de arroz, con un rendimiento de cuatro toneladas por hectárea y una producción de 32 toneladas de arroz cáscara húmedo, las cuales debía entregar al Estado, pues para esta producción recibió el paquete tecnológico que requiere.",
  "Al cierre de la cosecha, su producción total fue de 21,85 toneladas, dejando de producir 10,5 toneladas al 68,3 % de cumplimiento.",
  "--Si tenemos en cuenta que su arroz se cosechó como promedio a un 15 % de humedad, solo pierde por parámetros 1,9 ton, lo cual significa que la diferencia hasta llegar a 10,5 ton (8,6 toneladas), no existían.",
  "Esto evidencia que en lugar de cuatro toneladas por hectárea que se contrataron a este productor, solo tenía 2,97 toneladas por hectárea.",
  "--El productor Cisneros Montero entregó al Estado solo 19,55 toneladas de arroz de las 21,85 cosechadas, dejando para su autoconsumo y para semilla sin autorización, 2,3 toneladas.",
  "En el contrato se deja claro que los productores deben vender al Estado el 100 % de la producción y solo recibirán autoconsumo cuando se haya cumplido con el compromiso para lo cual se les entregaron los recursos.",
  "En el caso de la semilla tiene que ser autorizada por la dirección de la Empresa y no por libre determinación.",
  "--Es bueno señalar que el productor, por el arroz entregado más el que sin autorización se quedó con él, recibe 71 000 pesos.",
  "El costo de una hectárea de arroz desde su preparación hasta la cosecha es de aproximadamente 2 250, lo cual significa que para las ocho hectáreas el compañero pudo haber invertido a lo sumo 20 000 pesos, quedándole un margen de ganancia de 51 000 pesos, por lo tanto no tiene ninguna afectación económica.",
  "--El compañero Reynaldo expresa que las áreas de arroz que se cultivan en el lugar no cuentan con estimados, y nos preguntamos, ¿como él y los productores saben que se está perdiendo el arroz si no se le dejó de cosechar?",
  "Tiene que existir, y se comprobó que se había realizado el estimado entre la Empresa y la forma productiva, auditorías técnicas donde se detectó que este productor no aplicó el fósforo y el potasio al suelo, más otro grupo de violaciones propias del productor, lo cual sin lugar a dudas hacen que los rendimientos disminuyan.",
  "Lázaro Díaz Rodríguez Director General Grupo Agroindustrial de Granos Ministerio de la Agricultura"
]