[
  "Pensemos también en el bloqueo interno",
  "Suspiro profundamente, para no bloquear mi mente cuando escucho, leo y veo lo que ha significado para nuestro país el bloqueo en todas sus manifestaciones.",
  "Confío a plenitud en los Lineamientos Económicos y Sociales discutidos ampliamente por nuestro pueblo y en los cuadros que exigirán su cumplimiento.",
  "Pero me pregunto: ¿Acaso solo pensamos en el bloqueo externo y obviamos el interno que tanto nos afecta contra nuestro desarrollo y felicidad?",
  "Pienso que mi Patria está bloqueada por múltiples factores y razones y que muchas son inherentes a nuestro comportamiento diario en diferentes niveles de la vida cotidiana, a mi entender:",
  "1) La apatía e indolencia ante lo mal hecho, y no tomar partido para combatir estos actos, así como la dilación injustificada en trámites burocráticos que enfrenta la población, causada por mala aplicación de lo legislado por parte de funcionarios.",
  "2) Escudarnos detrás del bloqueo externo, inclemencias del tiempo, desconocimiento de normas y procedimientos en vigor, para encubrir deficiencias reiteradas, falta de previsión de riesgos, descontrol de materiales, desvíos de recursos, etc.",
  "3) Carencia de noticias oportunas, así como ediciones excesivas y reiterativas tanto periodísticas, radiales o televisivas, resaltando logros productivos que en ocasiones son cuestionados, así como de continuar con el pensamiento de \"si lo edito se crea un problema político\", ya que en reiteradas ocasiones las noticias le llegan al pueblo de segunda malintencionada forma, creando criterios no saludables.",
  "4) Los padres que no le exigen al hijo un correcto comportamiento social y el deber de estudiar acorde con la formación integral que espera la sociedad de él y luego cuestionan al maestro por sus métodos de enseñanza, así como que este es evaluado no muy satisfactorio al final del curso por su baja promoción.",
  "5) No grabar con un impuesto creciente a las entidades morosas con las deudas contraídas con el Estado, conllevando a un desbalance financiero en el Presupuesto.",
  "6) La diferenciación en las posibilidades personales de adquirir bienes o servicios que cubren las necesidades y expectativas ofertadas en CUC y con una tasa de cambio para adquirirla no asequible a un gran número de la población.",
  "7) No existencia de un documento legal que posibilite y respalde demanda e indemnización monetaria como derecho y deber de la persona natural ante cualquier daño en la esfera de los servicios, y no la queja o reclamación en espera de respuesta en ocasiones dilatadas e indolentes.",
  "8) No informar de forma educativa y profiláctica a través de los medios de difusión, el trabajo abnegado, profesional, riesgoso y patriótico de nuestros miembros del MININT en todos sus departamentos, así como de nuestros trabajadores de la Fiscalía y Tribunales de justicia penal, laboral y administrativa.",
  "9) Existencia de excesivos precios con escasas ofertas de nuestros símbolos patrios (bandera, escudo) así como guayaberas (tema puramente ideológico).",
  "10) No haber superado, después de más de 50 años de Revolución, el cubrir la demanda de vegetales, viandas, hortalizas, productos cárnicos, etc., teniendo que importar lo que no hemos sido capaces de producir.",
  "11) No existir en las entidades estatales, donde así su estructura lo permita, un responsable de Control Interno (si no existe un auditor), que haga cumplir a diario lo regulado por los organismos rectores de la economía y las finanzas, adscrito al director, y que sus informes sean objeto de análisis profundo mensualmente en los consejos de dirección.",
  "Estos son algunos de mis criterios, quizás no compartidos por muchos lectores, y estoy seguro que serán objeto de réplicas, que espero no sean del tipo terremoto o tsunami tan de moda en estos tiempos.",
  "G. J. Pachá"
]