[
  "La contratación: un tema polémico y complejo",
  "Motivado por la carta de I. Ezequiel Roque, publicada el 31 de agosto, que trata el tema de la contratación económica, en la cual señala irregularidades y violaciones que están presentes en este ejercicio.",
  "Sin embargo, el asunto no es tan sencillo para su solución y el enfoque empleado pudiera profundizarse.",
  "Sin ánimo polémico, aunque el tema lo es y también complejo y se torna más difícil si consideramos como cuestión de fondo que la base legal que establece tanto la suscripción de los contratos, como la de la litis que se resuelven por el órgano jurisdiccional, además de estar dispersa no está en correspondencia con los cambios que se están operando en las entidades y en la sociedad.",
  "En tanto ocurre que cada organismo ha implementado su propia proforma de contrato de acuerdo a sus intereses y en consecuencia se ha perdido el sentido de colaboración entre las partes y la proforma se convierte en un documento leonino y quizá lo más grave que sucede con frecuencia, que no se le reconoce el derecho a discrepar a quien recibe la propuesta en un acto contrario a derecho y en caso de no aceptarse las condiciones ventajosas requeridas, sencillamente no suscriben el documento y esto ocurre lamentablemente hasta en producciones del balance nacional.",
  "Otro elemento de gran importancia que se consigna en todas las proformas de contratos es una cláusula de calidad y en todos los casos tiene un carácter formal en razón de que los directivos no exigen por el cumplimiento de las normas cubanas relativas a la calidad y de otros procedimientos que la establecen.",
  "Y qué decir de los olvidados comités de calidad que creó el Che en los centros de trabajo y que nadie puede negar su pertinencia allí donde funcionaban.",
  "Distinción aparte merece el hecho absurdo que resulta cuando cierto organismo por fijar en la computadora algunas normas cubanas de la calidad cobra más de cinco mil pesos ($ 5 000 MN), siendo evidente que este proceder lesiona la rentabilidad de las unidades.",
  "Por otra parte raras veces se realiza el proceso de negociación entre las partes a partir de la proforma que presenta aquella que tiene o pudiera tener la iniciativa contractual y así los directivos suscriben de inmediato el documento sin previo análisis en el Comité de Contratación, que en muchas unidades no está constituido y donde existe no funciona, y si añadimos que muchas entidades no tienen asesoría jurídica, nadie puede negar que se encuentran en estado de completa indefensión, máxime cuando el funcionario que suscribió el contrato no controla su cumplimiento ni lo lleva a dicho comité para tomar decisiones colectivas; mientras tanto al no existir el proceso de negociación pocas veces se consigna en anexos el precio de la transacción comercial, cuya omisión constituye una infracción grave en razón que puede originar ilegalidades y actos de corrupción.",
  "En efecto, corresponde formular una pregunta: ¿Cómo se puede firmar un contrato sin que se acuerde el precio?",
  "La respuesta es obvia.",
  "En cuanto al tema de las cuentas por cobrar y pagar, ya resuelto por muchas entidades, mientras otras se desgastan mediante grandes esfuerzos, reuniones de control, exigencia de informaciones, controles, inspecciones, conciliaciones, procesos ejecutivos, reclamaciones, contactos personales y telefónicos, correo electrónico y demandas ante el tribunal.",
  "Sin embargo, la solución es sencilla, las entidades que tienen cuentas por cobrar y no hicieron lo que la legislación vigente le franquea, en su caso comprobar la capacidad de pago, considero que solo tienen dos alternativas cobrar las deudas de las cuales son responsables y en lo sucesivo no fiar.",
  "El tema no está acabado y pueden existir, y de hecho existen, otros problemas que están en debate desde hace bastante tiempo.",
  "H. Santiago Casamor"
]