[
  "Si la respuesta se hace esperar o no resulta convincente sobreviene el descrédito",
  "B. J. Gómez Hernández mencionó en la sección del 25 de mayo algo de suma importancia: no es la denuncia lo que pondrá fin a la especulación, sino la acción resuelta de quienes tienen el encargo de enfrentarla, y mientras falte esa acción el problema cobrará fuerza y se volverá más grave de lo que ya es, en parte porque con la denuncia ya se ha cruzado una línea: lo antes furtivo y pretendidamente ignorado se vuelve conocido, pero todo se mantiene igual, estimulándose así las tendencias transgresoras como algo cuasi normal.",
  "Esto obliga a pensar en los efectos de la denuncia pública --facilitada por el perfeccionamiento del papel de la prensa--, cuando existe tolerancia, morosidad, incapacidad, facilismo o desinterés de las autoridades en la aplicación de medidas enérgicas contra manifestaciones no solo como la mencionada, sino de toda clase.",
  "Ciertamente, la existencia de un problema lesivo a los intereses de una colectividad pasa por dos momentos de los cuales los perjudicados tienen plena conciencia: el anterior y el posterior a su conocimiento por parte de las autoridades competentes para darle respuesta.",
  "Una vez rebasado el primer momento, generalmente breve, se crean expectativas en los perjudicados, quienes comienzan a llevar un registro del tiempo.",
  "Si la respuesta se hace esperar, sobreviene el descrédito de la autoridad, lo mismo que si la respuesta no resulta convincente.",
  "Con el tiempo se pierde la esperanza en la solución y el problema se asimila aunque siga molestando, pues ante la impotencia para enfrentarlo la única opción es adaptarse a él, convivir con él.",
  "Llega el momento en que las anomalías antes evidentes pasan a formar parte de lo considerado como normal y pierden relevancia, llegando incluso a subvertir el sistema de valores vigentes socialmente funcionales.",
  "Por tanto, pasar a la ofensiva --a \"deshacer entuertos\"--, no es una quijotada sino una responsabilidad inaplazable desde el momento mismo en que se tiene conocimiento de una situación incompatible con la dignificación del ser humano.",
  "\"Hacer es la mejor manera de decir\".",
  "J. C. Mora Reyes"
]