[
  "Las jabitas",
  "Me dirijo a ustedes para tocar el punto de las bolsas plásticas llamadas popularmente jabas y que se venden en cada esquina de esta Habana nuestra por un noble jubilado que a decir de sus propias palabras tiene que luchar y cuando no es un jubilado es un zangaletón que no trabaja ni estudia teniendo todas las posibilidades del mundo y que se gana el dinero facilísimo como dijera L. González Pérez en el periódico Granma del viernes 16 de mayo del 2008, en el negocio más lucrativo que existe.",
  "Vale aclarar que no solo se venden estas jabas en las esquinas y en los portales de los comercios que tienen la obligación de garantizar ellos la envoltura de los productos que venden, lo paradójico de este problema es que en los portales de tiendas importantes como Ultra, Supermercado Vía Blanca de la Cadena Meridiano en San Miguel del Padrón, no hay bolsas para tus compras y fuera te venden en un peso o cincuenta centavos según la necesidad o el poder adquisitivo del necesitado, esas bolsas con el logotipo del centro comercial que no las tiene.",
  "A veces en los MAI (Mercados Artesanales Industriales) se venden al precio de cincuenta centavos también y tengo entendido que por una gestión personal del administrador que también se embolsilla ese dinero porque esos mercados tan importantes y diseminados por toda la ciudad, no están claros tampoco ni en legalidad ni en política de precios.",
  "Sería interesante que los organismos de la Administración que tienen que ver con esto, le echen un vistazo al asunto.",
  "Creo que no asistimos a una lucha de recuperar valores, la palabra mejor sería resucitar valores.",
  "En Cuba con los años hemos demostrado que las cosas están mal hasta que las enfrentamos resueltamente, y si hemos sido capaces de electrificar un país nuevamente porque eso es lo que hemos hecho con la Revolución Energética, reanimado el transporte y muchísimas cosas más que ningún país del mundo podría hacer en tan poco tiempo, cómo no vamos a ser capaces de garantizar en cada comercio sea de divisa o moneda nacional una necesaria y obligatoria bolsa de cualquier material que cumpla con el objetivo de acomodar e higienizar en muchos casos nuestras mercancías.",
  "Hace algún tiempo trabajé como inspector a nivel nacional en la Empresa Correos de Cuba y bastaba que en una tienda de las que tiene cada oficina postal no hubiera vales de venta o bolsas de las que estamos hablando para que esa tienda fuera cerrada por disposición ministerial.",
  "¿Hay que esperar que esté terminado el Polo Petroquímico de Cienfuegos adjunto a su refinería para que con su PVC, se fabriquen las jabas que necesitan nuestros comercios en toda Cuba?, ¿o seguiremos pagando a 50 centavos o a peso las necesidades de la famosa jabita?",
  "J. L. Costa Acosta"
]