[
  "¿Cuándo y cómo eliminar la pandemia del sonido?",
  "Mucho se ha hablado y se ha publicado por la prensa en cuanto al ruido y sus consecuencias, tanto para la salud personal del individuo, así como para la salud social.",
  "Es insoportable el ruido producido por los equipos de música, que están presentes en casi todos los hogares cubanos, los cuales la gran mayoría los ponen a un volumen abusivo para el sistema auditivo y nervioso de los humanos, añadido a esto la cantidad de vendedores de discos que deben promocionar los mismos con el equipo a todo volumen, así como los carros que circulan o se estacionan con la música como si fueran altoparlantes.",
  "Somos una pareja de trabajadores de la Salud, que tenemos nuestras guardias que cumplir siempre alertas, porque de estar soñolientos podemos cometer errores graves que jamás podrán ser reparados.",
  "En nuestro hogar es imposible dormitar, descansar, simplemente ver un programa en el televisor, o escuchar música porque la indolencia de nuestros vecinos no lo permite.",
  "Sus discos deben ser escuchados por toda la cuadra, guste o no.",
  "Estos son vecinos \"solidarios\", les gusta compartir su música, sin tener consideración con el bebito, el anciano o el enfermo, con el trabajador que necesita descansar después de una ardua jornada laboral, con el estudiante que está preparándose para su prueba: los \"fulas\", como llaman despectivamente a los que estamos en el orden, somos los que protestamos.",
  "Y pobre de aquellos que tienen cercano un Ditú, un \"Pan de París\" o un ServiCupet, que es la imagen más acabada de la jungla de asfalto en las madrugadas, la pura ley de la selva.",
  "¿Hasta cuándo hay que permitir esta agresión a la salud de todos?, ¿quién debe tomar las medidas?",
  "y ¿cuándo las va a tomar?",
  "Son muy educativos todos los mensajes televisivos, las críticas en la prensa, pero la indisciplina social y la indolencia han tomado tal magnitud que han producido riñas entre vecinos con agresiones verbales y hasta físicas.",
  "Existen medidas como las multas a aplicar por el Instituto de Higiene y Epidemiología, así como por la Policía Nacional Revolucionaria, pero ¿cuándo se van a aplicar?",
  "No es acudir cuando se provoque la discusión o el llamado escándalo público, o cuando el afectado formule la queja, creo que la Patrulla y sobre todo los jefes de Sector, que son los que mejor conocen su territorio, deben accionar de inmediato en esto, mas en estos momentos que estamos a fin de año y la alegría e indisciplinas se acrecientan, ¿o es que vamos a permitir que no se respete el deseo de toda una población de acabar con esta indisciplina?, que se vio, una vez más, expresado en los aplausos de todos los delegados al Congreso de nuestro Partido cuando nuestro Primer Secretario, el compañero Raúl, lo señaló en el informe de apertura del mismo.",
  "J. Martínez"
]