[
  "Una opinión sobre las notarías",
  "En el pasado mes de agosto, Granma publicó la opinión de un lector relativa al trato informal e irrespetuoso de que fue objeto en la Notaría de Alamar, ocasión que aprovechó para poner de forma general el dedo sobre la llaga, al inquirir: ¿Cómo vamos a garantizar en un futuro cercano los trámites que se avecinan a través de notarías y de los que se ha hablado en los Acuerdos del Sexto Congreso del Partido?",
  "Habida cuenta que las notarías prestan un conjunto de servicios indispensables en el ordenamiento social, vuelvo sobre el tema partiendo de las premisas siguientes:",
  "Desde hace muchos años, la demanda de servicios notariales rebasa con creces las capacidades habilitadas; al punto de que, normalmente, se hace necesario \"marcar la cola\" de un día para otro, noche incluida, si se pretende solicitar un servicio.",
  "Los asuntos contratados por la población en los Bufetes Colectivos, que requieren de algún servicio notarial para ser llevados a feliz término, se dilatan más allá de lo razonable, con la consiguiente afectación a los ciudadanos y a los propios abogados.",
  "La remuneración de los notarios no se corresponde, ni remotamente, con el volumen, complejidad e importancia del trabajo que desempeñan.",
  "Aún si obviáramos el \"pico\" de trámites que se avecinan, la nueva política estatal para la transmisión de propiedades, generará un incremento estable de la demanda de servicios notariales.",
  "Entonces, me pregunto:",
  "¿Por qué a los notarios no se les retribuye, a tenor del \"pago por resultados\", una fracción de la tarifa de cada asunto concluido?",
  "¿Por qué a los notarios no se les garantiza, como componente del salario, una cantidad fija por concepto de \"consultas\"?",
  "¿Por qué no se incrementan y flexibilizan las oportunidades de habilitación a los profesionales del Derecho, para crear una reserva potencial?",
  "¿Por qué no se habilita a los abogados de los Bufetes Colectivos, que así lo deseen, para que puedan brindar servicios como abogados y notarios?",
  "E. de J. Martínez Martínez"
]