[
  "Respuesta de Salud Pública sobre la queja del Policlínico Capdevila",
  "7 DE NOVIEMBRE DEL 2011",
  "AÑO 53 DE LA REVOLUCION",
  "A Lázaro Barredo Medina",
  "Director Periódico Granma",
  "Estimado compañero:",
  "En la edición del 23 de septiembre del 2011, fue publicada en la sección Cartas a la Dirección, la queja emitida por M. A.",
  "Morales Hornia bajo el título \"Enfrentar lo incorrecto en la atención médica\", relacionada con un hecho ocurrido en el Policlínico Federico Capdevila el pasado 14/08/2011 a las 11.00 p.m., cuando el médico de guardia al solicitársele una receta de Triamcinolona manifestó tener solo tres recetas y que eran para la urgencias.",
  "Durante la investigación llevada a efecto se pudo demostrar que no hubo déficit de recetarios en la institución, contando el médico con el número de recetas suficientes para garantizar la atención médica, y aunque la intención de la persona solo era solicitar una receta, el facultativo no motivó verlo en consulta, negándose a prescribirle el medicamento.",
  "La demandante, a pesar de haber tenido razón en parte en la insatisfacción formulada y solicitar respuesta a la dirección del Policlínico de manera reiterada, el día que realizó la queja no utilizó el método, ni la forma adecuada con el médico para mostrar su inconformidad.",
  "La Directora y Vicedirectora de Asistencia Médica del Policlínico, conocieron del incidente y la queja realizada por la madre del paciente y no la tramitaron, no actuando con inmediatez.",
  "Por el dictamen de la comisión y el análisis administrativo, se tomaron las medidas disciplinarias y organizativas correspondientes.",
  "Al médico de guardia por violar el Reglamento Funcional del Policlínico, al irrespetar el derecho del paciente de recibir un trato amable, respetuoso y atención de calidad, al no garantizar la prestación del servicio a todo paciente que acuda ya sea espontáneamente o remitido, se le aplicó la medida de separación definitiva de la entidad, la cual apeló al Órgano de Justicia Laboral de Base, quien resolvió en consecuencia la medida de Amonestación Pública ante el colectivo de trabajadores, teniendo en cuenta las circunstancias concurrentes, su historia laboral y conducta actual, modificación con la cual estuvo de acuerdo la Dirección Provincial de Salud y el Ministerio de Salud Pública.",
  "Como resultado del análisis realizado se procedió a aplicar la medida disciplinaria de democión del cargo a la Directora del Policlínico y Vice-Directora de Asistencia Médica por violar la metodología establecida por el sistema de atención a la población en el sector para la tramitación de los casos, al conocer de la queja y no actuar oportunamente.",
  "Se ofreció el resultado de la investigación como respuesta a la demandante quedando conforme.",
  "Este caso, como otros, propició la reflexión en los colectivos de todos los policlínicos de la capital, con el propósito de seguir identificando las vulnerabilidades que lamentablemente generan insatisfacciones en prestación de los servicios de salud, donde la gran mayoría de nuestros trabajadores son verdaderos ejemplos de luchadores por la salud del pueblo.",
  "Doctor Armando Garrido Beracierto Director Provincial de Salud"
]