[
  "Discrepancia sobre el uso de la bandera",
  "Me remito a la sección para exponer mi opinión discrepante con las expresadas recientemente en este espacio sobre el uso de la bandera en artículos u otros objetos.",
  "En el mundo actual, vivir al margen de la globalización resulta imposible, este fenómeno en el ámbito cultural abarca desde la imposición de costumbres ajenas a nuestro país hasta la importación de todo tipo de artículos con símbolos y banderas extranjeras, dentro de lo cual, los EE.UU. son líderes en exportar su cultura y modo de ver el mundo al resto de los mortales en este planeta.",
  "Conscientes de este problema, países de economías emergentes han contrarrestado esta invasión de la única forma a mi entender realmente efectiva para evitar que, los jóvenes sobre todo, conviertan los símbolos extranjeros en parte de su cultura; y lo han hecho promoviendo y comercializando todo tipo de artículos con sus símbolos nacionales para así evitar que se adopten los foráneos en la moda.",
  "Prohibir la entrada a nuestro país de prendas de vestir con banderas extranjeras es una solución que además de imposible resultaría absurda, ya que de forma más efectiva y subliminal también penetran a través del cine, la televisión y otros medios, pues solo estaríamos dando la solución de \"botar el sofá donde nos fueron infieles\".",
  "Flexibilizando las leyes para el uso de la bandera se podrá contener la creciente presencia de banderas extranjeras en la ropa he incluso tatuadas en el cuerpo de muchos de nuestros jóvenes; al realizar una pequeña encuesta entre los \"pepillitos\" de mi barrio sobre qué tipo de símbolos preferían usar si extranjeros o cubanos, resultó que solo la falta de comercialización de productos nacionales que respondan a nuestra identidad e imagen inclina la balanza hacia el uso de los \"de afuera\" por encima de los nuestros.",
  "En la etapa de la adolescencia, los jóvenes se identifican mucho a través de símbolos e imágenes, y al no permitirse usar su bandera para reafirmar su identidad, son mucho más vulnerables a la penetración ideológica.",
  "Considero un extremismo el plantear que tener una bandera en un auto o en un bicitaxi es una afrenta a los símbolos patrios, o que es irrespetuoso vender los tan populares collares de cuentas con nuestra insignia.",
  "Veo mi bandera como algo más que un símbolo al cual debo saludar en lo alto pero que no puedo tocar ni llevar conmigo, mi bandera es algo más personal y cercano, mi bandera grita por mí en cualquier idioma de la tierra y dondequiera que me encuentre SOY CUBANO y si se me limita al simple saludo me están quitando medios de comunicarlo y a la vez de identificarme con ella.",
  "Recientemente, periodistas extranjeros dieron como médicos españoles a médicos cubanos entrevistados en Haití porque, al margen de la mala intención, en la imagen no había nada que pudiera identificarlos como cubanos.",
  "M. Stivens Tamayo"
]