[
  "Los \"tiñoseros\" son muy dañinos",
  "Trataré de ser concreto, me referiré a la carta que salió en esta sección el viernes 11 de mayo, con el título La callada por respuesta, firmada por J. Pacheco Seguí.",
  "Él exige respuesta a su inquietud y hace referencia a que varios compañeros han planteado el problema y no se les ha dado respuesta por los organismos responsables.",
  "Se refiere a las mercancías que se ofertan en comercios y TRD y que algunas son vendidas por los cuentapropistas.",
  "Si nos remitimos a la discusión y puesta en marcha de los Lineamientos de la Política Económica del Partido y la Revolución, en lo referido a la flexibilización al trabajo por cuenta propia, seguro que allí encontrará la respuesta a su inquietud.",
  "Aquí se planteó en más de una ocasión, usaré mis propias palabras, que para el buen funcionamiento del trabajo por cuenta propia, se necesitaban almacenes mayoristas, que en los momentos actuales, de acuerdo con la situación económica del país, no había condiciones para ello y que cuando esta situación cambiara se irían habilitando paulatinamente...",
  "Hay otra situación que J. Pacheco plantea y es cierto, hay artículos en las TRD que se agotan casi al momento de sacarse a la venta, eso es responsabilidad de los encargados de mantener un suministro estable, fundamentalmente aquellos que son más demandados por la población, como, por ejemplo, los tubos de luz fría, que los compran al por mayor y luego revenden a altos precios; hay otros como son las cenefas y las mesetas de los baños, así como las tuberías plásticas de agua, etcétera.",
  "Nuestro criterio, siempre que los vendan los cuentapropistas, no debe haber problemas, porque estos pagan su contribución al Estado.",
  "Pero con los \"tiñoseros\" que no pagan contribución, esos que te molestan cuando entras a las TRD, que te acechan con un listado interminable de artículos, verdaderas tiendas ambulantes, que no respetan a las compañeras, metiéndose con ellas dentro de las tiendas, personajes estos protegidos en su mayoría por personas de estos comercios, con estos \"tiñoseros\" hay que acabar, son muy dañinos.",
  "Pero, por favor, dejemos a los cuentapropistas tranquilos, hasta que el país pueda abrir los almacenes mayoristas.",
  "R. Chirino Pedraza"
]