[
  "Ser maestro es amar a esos duendes mágicos: los alumnos",
  "Recientemente la sección tuvo la deferencia de publicar la carta \"El respeto al maestro y reconocimiento diarios\", no pensé que recibiera la crítica oportuna o aprobación de amigos y conocidos, incluso de personas que han marcado con honor las páginas del magisterio cubano y de la historia Patria.",
  "Esta vez quisiera referirme al modelo de maestro que tenemos como premisa formar en cada uno de nuestros Institutos Superiores Pedagógicos o como ningún otro país del mundo en las sedes universitarias de cada territorio, así como en cada una de las escuelas.",
  "Sirva esta reflexión para aquellos que somos educadores y de manera excepcional para los que en el futuro serán parte de este ejército de luz.",
  "Ser maestro es ante todo amar y defender la Revolución y a los héroes; en especial esas cosas que como decía el poeta son bellas y hermosas porque son las nuestras, cumplir a carta cabal los lineamientos del Partido y las doctrinas martianas donde: \"Todo hombre que llega a la tierra tiene el derecho a que se le eduque y en pago contribuir a la educación de los demás\".",
  "Ser maestro es trazarse metas dirigidas a perfeccionar la labor: disciplina, ética, organización, autopreparación y autosuperación constantes, la lectura permanente, la motivación asertiva en cada tarea, la investigación sistemática, hacer de cada clase un taller para la vida donde el aprendizaje adquiera un carácter desarrollador, exigente, creativo, original, alegre pero profundo como diría el Che.",
  "Ser maestro es amar por sobre todas las cosas a esos duendes mágicos que se hacen llamar alumnos y dar lo mejor de nosotros mismos en su formación diaria.",
  "Ser maestro es ir más allá de incomprensiones y obstáculos, es interactuar con la comunidad para la búsqueda de soluciones, es calar en la sociedad mostrando correctos modos de actuación, es por sobre todas las cosas sentir una inmensa emoción y satisfacción al exclamar: ¡Yo soy el maestro!",
  "Parafraseando nuevamente a un pedagogo excepcional de Cuba y el mundo, nuestro Comandante en Jefe: ser maestro en fin, es estar consciente de la responsabilidad que la sociedad le ha situado al conferirle lo más preciado de ella, la joven generación.",
  "R. J. Sánchez Long"
]