[
  "Sugerencias sobre la libreta de abastecimiento",
  "La conveniencia o no de la libreta de abastecimiento, es el tema que más ocupa hoy a la población en la casa, en el ómnibus, en el centro de trabajo, en fin las opiniones son diversas.",
  "En mi opinión son insostenibles los grandes gastos que tiene el Estado subvencionando la canasta familiar.",
  "Es un instrumento de beneficio a la población que creó la Revolución, para repartir equitativamente y a precios a veces muy bajos, los alimentos al pueblo, sin considerar los niveles económicos que puedan tener los distintos grupos sociales.",
  "Estos criterios en determinado momento fueron correctos y justos pero en la situación actual en el país y mundialmente, convierte este instrumento en algo muy injusto y obsoleto.",
  "Injusto porque no es correcto que grupos sociales que tienen una entrada de dinero superior, sea porque tienen buenos empleos, trabajen varios en su núcleo familiar o trabajen por cuenta propia, reciban remesas del exterior etc., o núcleos donde vivan personas en edad laboral y no quieren trabajar, reciban los mismos beneficios que los grupos de más bajos ingresos de la sociedad.",
  "Teniendo en cuenta los argumentos el Estado debería cambiar esta situación y que solo reciban estos beneficios de la libreta aquellas personas que de verdad los necesiten; ancianos \"retirados o no\", que no estén bajo la protección del núcleo familiar, minusválidos, mujeres solas que no tengan trabajo o circunstancias especiales que no  les permitan trabajar, como pueden ser cuidar un enfermo, tener niños pequeños, estudiantes que no estén bajo protección de su núcleo familiar, personas con enfermedades crónicas y aquellos núcleos en que los salarios y entradas en general de sus miembros en conjunto, no alcancen cierto nivel de ingresos.",
  "Estas personas o núcleos con derecho a esta protección los certificaría una comisión permanente de la seguridad social.",
  "Sugiero la consideración de estos grupos sociales con problemas económicos, teniendo en cuenta el gran espíritu humanista de nuestra Revolución que nunca dejaría abandonado a nadie que de verdad lo necesite.",
  "R. Fonseca Abreu"
]