[
  "Explica el grupo de Seguridad Vial",
  "Con el objetivo de dar respuesta a lo planteado en el artículo del periódico Granma publicado el día 25 de abril de 2014, respecto a preocupaciones del compañero instructor por cuenta propia José Caridad Martínez Muñoz, del municipio de Sibanicú en la provincia de Camagüey, se creó una Comisión integrada por el Departamento Nacional de Educación Vial y Conducción, el Consejo de Dirección de la Empresa de Taxis de Camagüey y el de la Escuela de Educación Vial de esa provincia, a partir del desarrollo del trabajo y de haber cumplido con el objetivo de poder dar una explicación convincente que diera respuesta a las interrogantes del instructor.",
  "Consideramos que se cumplieron las expectativas a partir de recibir respuesta del propio compañero, el cual nos envió copia de carta que fuera enviada por él a la sección Cartas a la dirección, dando respuesta a las preocupaciones que planteó a este órgano de prensa.El Grupo Empresarial Cubataxi, consciente de la necesidad de aunar esfuerzos, de conjunto con los OACE, organizaciones y en especial con los instructores de las Escuelas de Educación Vial y Conducción en los que se incluyen los 89 trabajadores por cuenta propia, relacionados a esta actividad, trabajamos en función de minimizar los daños humanos y materiales que provocan los lamentables accidentes del tránsito y en especial, evitar el dolor irreparable que causa a la familia cubana.",
  "Le significamos que cualquier situación que pueda entorpecer el buen funcionamiento del trabajo de los compañeros, será tramitada de inmediato y con este fin estamos realizando reuniones en todo el país con los trabajadores por cuenta propia de automovilismo, presididas por el Ministerio de Transporte.",
  "Ejemplo de ello fue la realizada el pasado 8 de abril en La Habana, donde se desarrolló la reunión de las provincias occidentales (4) y se adoptaron 11 decisiones para facilitar su trabajo.",
  "No obstante, para comunicar cualquier situación relacionada con los instructores se pueden dirigir al Departamento Nacional de Educación Vial y Conducción del Grupo Empresarial Cubataxi al 877 4272.",
  "Armando Reyes MirandaDirector General GrupoEmpresarial Cubataxi"
]