[
  "La familia es importante pero...",
  "Les escribo motivado por el artículo publicado y firmado por R. Zagovalov Montero, el viernes 5 de abril de 2013.",
  "Mi objetivo no es discrepar, sino dar otros puntos de vista.",
  "Este año 2013 arribo a los 40 años de sevicios ininterrumpidos en la educación, es decir más del 68 % de mi vida.",
  "He trabajado en casi todos los niveles de enseñanza.",
  "Mis apreciaciones sobre el tema son:",
  "Es un problema muy complejo, que tiene muchas causas y que no se resuelve echándole la culpa ni a la escuela ni a la educación.",
  "Coincido que a ambas como obras humanas les falta mucho que perfeccionar.",
  "Analicemos a la familia: para mí se ha replegado su labor educativa.",
  "Ella sola no es la culpable, por razones de las condiciones históricas en que se ha desarrollado nuestra sociedad o por una mayor exigencia a la escuela como institución.",
  "Si visitamos todas las escuelas de Cuba no hay una en que cuando se llame a algún padre a valorar la mala conducta, en algún momento, de su hijo, no diga: \"Hagan lo que quieran, yo no puedo con él\".",
  "Eso es muestra de muchas cosas.",
  "Es importante referirnos también en la familia al proceso de sobreprotección que se ha generado hacia los hijos: algunos les hacen las tareas escolares, que a veces son bastante mal orientadas por los maestros, sin los requisitos mínimos.",
  "Hay padres que justifican mucho las malas actitudes y ven a la escuela y al maestro como los causantes de que su niño tenga bajas notas.",
  "Pero la familia también considero que ha sido muy desatendida, la educación puede hacer más.",
  "Con unas verdaderas escuelas de padres, aplicando tantas tesis de maestrías y doctorado, que se guardan después de defendidas, referidas al tema familia-escuela.",
  "Deben continuar su validación, yo diría por un problema ético y de compromiso social.",
  "Hay que rescatar los consejos de escuelas, no para resolver solamente aseguramiento material a determinada actividad escolar, sino para que sean protagonistas de la labor educativa en la escuela.",
  "En ese consejo de escuela deben jugar un papel protagónico los estudiantes.",
  "Las reuniones de padres deben dejar de ser informativas, informar, pero tomar otro matiz de comunicación dialogada, de trabajo en grupo, de accionar colectivo, donde padres y escuela, salgan de ellas con tareas de atención a los que necesitan una diferenciación educativa tanto padres como alumnos.",
  "Pensemos también que la educación no es solo de la escuela y la familia.",
  "¿Cómo andan en sus deberes y funciones los demás actores sociales de la comunidad y que con verdaderos proyectos integradores se sumen a esa patria chiquita llamada barrio donde está la escuela y la familia y solo pongo algunos (promotor cultural, instructor de arte, médico de la familia, jubilados con su vasta experiencia profesional en cualquier oficio manual o intelectual, abuelos y abuelas que ya somos casi el 20 % de la población cubana, Asociación de Combatientes, FMC, CDR, instituciones y empresas...).",
  "Hay que revisar qué hacen o qué les dejan hacer.",
  "Mención aparte merece el consumo cultural que nos llega.",
  "Usted pasa por las casas y lo que se escucha no es la programación de tu país, sino los enlatados, para darles un nombre decente, a los llamados paquetes.",
  "Nuestra televisión no es perfecta, pero por lo menos cuida en gran parte que exista un equilibrio cultural y educativo.",
  "Aunque cada persona está libre de acceder a lo que le guste aunque no sea lo más adecuado.",
  "A veces esos son los que más critican la escuela y el veneno empieza por casa.",
  "Si la familia además de dedicar gran tiempo, fuera o a veces dentro del horario laboral, a garantizar otras necesidades entre ellas la de la alimentación, ¿qué tiempo deja para comunicarse con sus hijos, para saber qué pasó en la escuela, en la calle?",
  "Ese tiempo no puede faltar en el quehacer cotidiano de la familia.",
  "Y las veces que se comunica, ¿con qué códigos y formas?, porque las llamadas malas palabras se escuchan desde el niño de 3 años hasta los menos niños...",
  "A la escuela cubana le quedan muchos retos y entre ellos hacer realidad en cada lugar que de verdad puede ser el centro cultural más importante de la comunidad.",
  "Esto en muchos lugares no es así y llevaría otro análisis.",
  "Ella sola nunca podrá ser el centro cultural, pero le falta también abrirse de verdad al barrio, no ser una concha cerrada.",
  "R. Rodríguez Díaz"
]