[
  "El debate enriquece",
  "Desde sus inicios sigo muy de cerca la sección Cartas a la Dirección y con particular atención el debate que ha surgido en torno a propuestas de cambio en nuestra economía.",
  "Considero que esto es algo provechoso que enriquece el análisis que en tal sentido se plantea el país para definir con la mayor certeza posible que tipo de sociedad deseamos y podemos diseñar para el futuro, sin apartarnos de la esencia de nuestro proceso revolucionario.",
  "Todas las opiniones tienen un valor y aportan elementos de juicio que se deben tener en cuenta, y aunque en ocasiones hay criterios contrapuestos siempre tienen sus partes positivas de una u otra forma.",
  "A la hora de evaluar qué tipo de propiedad debe imperar en uno u otro sector de nuestra economía, debemos partir del punto de que el Estado es el representante máximo en el control sobre la propiedad social y sin renunciar a él, hay que evaluar el momento histórico que estamos viviendo y adaptarse al mismo sin perder el rumbo.",
  "Lo que sucede hoy, con las tierras que no están produciendo, es un ejemplo palpable de lo que decía anteriormente.",
  "El Estado no ha dejado de ser el propietario de la tierra y la ha estado entregando en usufructo a los que estén en condiciones de hacerla producir.",
  "Este proceso, que no está exento de dificultades y trabas burocráticas, avanza y por medio de convenios se acredita la responsabilidad a las partes, tanto del que la entrega como del que la recibe.",
  "Ante la dificultad para mantener produciendo aquellas grandes extensiones de tierra se aplicó el Decreto Ley- 259, con lo que se demuestra la adopción de decisiones en correspondencia con el momento y la situación de cada etapa.",
  "En otras ocasiones se definieron cuestiones de importancia como fueron: la legalización de la tenencia de divisas por los ciudadanos, la apertura de tiendas que venden en divisas, la creación de condiciones para el desarrollo de la producción mixta, el incremento del turismo y otras.",
  "Hoy el turismo es una de las ramas que más aporta a los ingresos del país y es una locomotora que hala a otras ramas que han logrado recuperarse poco a poco por el incentivo que representa satisfacer las demandas de la industria sin humo, algo en lo que queda mucho camino por recorrer.",
  "Con estos argumentos creo que podemos entrar a evaluar estas cuestiones que están sobre el tapete y sobre las que debemos pronunciarnos con definiciones en un futuro próximo.",
  "Cabe preguntarse como dice D. González de la Cruz en su carta publicada el 29 de enero del 2010 ¿qué clase de propiedad social son los centros de servicio y gastronomía en que los gastos corresponden al Estado, mientras los beneficios, con todo tipo de orígenes fraudulentos e ilegales, van a parar a los bolsillos de quienes trabajan en ellos convirtiéndose en depredadores de la población y del Estado?",
  "Podemos agregar otra pregunta.",
  "¿Cuántos servicios se aseguran por parte del Estado en estos momentos con el rigor y la calidad que se requieren?",
  "Mencionaré algunos: reparación y tapizado de muebles, trabajos de soldadura y tapicería, reparación de calzado, copia de llaves y reparación de llavines (yales), trabajos de mecánica a autos particulares, trabajos de plomería y otros.",
  "Estas son actividades que en un alto porciento se realizan por particulares desde hace bastante tiempo, y de ellos: ¿todos pagan los correspondientes impuestos por trabajar por cuenta propia?",
  "Otros servicios como pelado de hombres y mujeres, reparación de relojes y efectos electrodomésticos en unidades estatales, entre otros, ¿se cumplen los precios y regulaciones que tienen establecidas?",
  "¿A dónde van a parar los ingresos que adicionalmente reciben?",
  "Con estos argumentos y otros que por razones de espacio no detallamos, cabe razonar que es necesario buscar soluciones a los problemas que hoy nos afectan.",
  "Privatizar no es la opción más adecuada por todo lo que esto genera, por lo que considero que en el sector de los servicios y la gastronomía es aplicable un proceso organizado y controlado que permita establecer contratos bien definidos en los que se especifique la responsabilidad de las partes en cuanto a la cantidad máxima de trabajadores a emplear, formas de abastecimiento, precios, impuestos, gastos de electricidad, agua, condiciones de higiene y embellecimiento y otras, que liberen al Estado de esa carga y le permita dedicarse a sus funciones como tal.",
  "También debe evaluarse con mayor fuerza el papel del trabajo por cuenta propia, que es una fuente de empleo para muchas personas que hoy sobran en nuestros centros, pero que tenga un sistema de control y funcionamiento mucho mas eficiente de lo que vemos a diario y que evite algo tan nocivo como el trabajo \"por su cuenta\" que lo hace con recursos sustraídos al Estado y no paga impuestos.",
  "Salvar nuestro proceso revolucionario con soluciones apropiadas, es la aspiración de la gran mayoría de los cubanos y con ello demostrar la capacidad y validez de la propuesta de sociedad que hemos escogido.",
  "N. Amador Torres"
]