[
  "Y después que se vence la garantía ¿qué hacer con los equipos rotos?",
  "En marzo del 2006 compré una lavadora marca Lamo, mi esposa está operada en dos ocasiones de la columna vertebral (hernia discal) y le costaba mucho esfuerzo pasar la ropa mojada en la secadora de la Aurika, aparte de que esta ya estaba rota.",
  "Hicimos un esfuerzo y compramos esta que ya lo hace todo.",
  "Según la propiedad teníamos un año de garantía.",
  "Tuvimos problemas con el cloche, llamamos al teléfono que había en la propiedad y sin problema los compañeros técnicos vinieron a arreglarla; después volvió a tener problemas con el cloche y ocurrió lo mismo, eso fue en julio del 2008.",
  "Ahora en abril del 2009 presentó problemas con el drenaje; llamé a los números de la propiedad.",
  "Después de mucha insistencia salió alguien del taller y nos dijo que para reportar el equipo ahora era otro teléfono.llamé, llamé y cuando no salía ocupado, sonaba y no salía nadie.",
  "Me fui hasta Galiano y Neptuno para reportar mi equipo.",
  "Me extrañó que todos venían con algún equipo, sobre todo DVD, pero esperé.",
  "A las 9 abrieron, entraron solo 4 personas y los demás de pie afuera.",
  "Como los arreglan al momento, el primero salió a las 9 y 35.",
  "Por suerte, cerca de las 10 de la mañana veo al técnico que había ido a mi casa en las dos ocasiones anteriores y me dijo que eso no era ahora ahí, que ahora esos reportes se hacían en San Miguel del Padrón y me dio los teléfonos.",
  "Al otro día llamé, llamé y llamé y salió la compañera; me pidió una serie de datos y me dijo que ya la garantía estaba vencida.",
  "Le dije que eso lo sabía, pero quería que me vinieran a arreglar el equipo, que yo pagaba.",
  "Me explicó que eso no era posible, que después que se vencía la garantía del equipo, el arreglo quedaba por mi cuenta.",
  "¿Y a dónde me dirijo?, le dije, y a eso sí no me contestó.",
  "Quisiera saber si después que se vence la garantía de un equipo y se rompe, hay que tirarlo en el cuarto de desahogo de la casa.",
  "Lo lógico es que haya un taller para esos casos, el cliente sabe que debe pagar por el arreglo y que es en CUC, pero que EXISTA UNO adonde se pueda acudir.",
  "R. de La Cruz"
]