[
  "La libreta y algo más",
  "He decidido incorporarme al debate sobre la eliminación de la libreta porque me parece una medida justa, la cual aplicará nuestro Estado en el momento adecuado pero que actualmente crea muchas preocupaciones en compatriotas que aprecian que aún no existen las condiciones propicias para ello.",
  "Estoy de acuerdo en que deben subsidiarse las personas y no las cosas, los alimentos subsidiados de la libreta los recibimos todos, con mejor o peor situación económica.",
  "Es mi apreciación que la libreta solo se podrá eliminar cuando exista suficiente producción de alimentos, de modo que, unido a lo que se importe, permita que cada ciudadano pueda comprar en cualquier momento del mes los alimentos necesarios para su familia a precios mayores que los actuales, pero alcanzables para el trabajador con su salario.",
  "Debemos tener seguridad de que no se producirán desabastecimientos de productos fundamentales que propicien el acaparamiento y la especulación.",
  "Si la carne de res es liberada, será uno de los productos normados que alcanzará un alto precio en el mercado, y debido al largo ciclo reproductivo de esos animales, la producción nacional demorará un tiempo mayor en recuperarse en comparación con los granos, pero esos altos precios estimularán también la producción nacional de este renglón alimenticio, lo cual será una premisa para precios inferiores.",
  "Claro que aquellos compatriotas que, por las características de su trabajo y su rendimiento, reciben un mejor salario, tendrán mayores posibilidades de consumir, eso concuerda con las leyes del socialismo.",
  "Los alimentos normados podrán ir desapareciendo escalonadamente de la libreta y eso ofrecerá mayor seguridad al pueblo y al Estado.",
  "Los nuevos precios de los alimentos tendrán que ser bien estudiados, pues si son muy bajos, alguien cebará sus cerdos con el arroz de la bodega, y si son muy altos, resultarán inaccesibles para el ciudadano medio.",
  "Por otra parte, pienso que si en mi bodega todo es liberado, entonces la mayoría de los alimentos que hoy se venden en las tiendas en divisas debieran estar allí también, para lo cual, sería necesario que la unificación de la moneda marchara al unísono con la eliminación de la libreta.",
  "Quiero dejar constancia también de mi apoyo a la idea de eliminar, donde sea posible, los comedores obreros, y añado estudiar el consumo de alimentos en los hospitales, donde parte de los enfermos no consumen lo que allí se oferta, sino lo que les traen sus familiares.",
  "Es necesario que se cocine para los que realmente van a consumir y mejorar la calidad de la comida, ello será fuente de ahorro y satisfacción para los enfermos y trabajadores.",
  "J. Pacheco Seguí"
]