[
  "Brigada Conrado Benítez; al rescate de la memoria histórica",
  "Seguramente todas las personas de algún nivel intelectual coincidirán en reconocer que la campaña de alfabetización realizada por Cuba en el año 1961 es un hecho trascendental no solo para nuestro país, sino que tiene connotación continental y por ende mundial.",
  "Y me atrevería a afirmar que como tal es único en la historia del saber humano.",
  "Hay que recordar que en ese Año de la Alfabetización se volcaron desde todas las ciudades del país hacia el campo, decenas y decenas de miles de jóvenes con manual y cartilla en mano a matar el desconocimiento y la ignorancia.",
  "Hubo, hace unos años, una película del ICAIC que realiza un loable homenaje a aquella gesta juvenil.",
  "Trae en su ofrenda histórica algunas anécdotas y pasajes representativos de aquel momento.",
  "Hay que recordar a los más jóvenes que esa campaña se desarrolló en el mismo año y momento en que se ejecutó la invasión de Bahía de Cochinos (conocida así en el mundo), para nosotros Girón.",
  "Con todo el peligro de que esta invasión solo fuera el preludio de otras más, la continuidad de la campaña no se detuvo.",
  "Piénsese que hubo brigadistas-maestros involucrados en el mismo escenario de guerra real.",
  "Y otros muchos en los distintos frentes militares que se abrieron a lo largo de los 3 735 kilómetros de playas convertidas en fronteras.",
  "En el recuento de este hecho es ineludible disolver la imagen idílica del brigadista reposado con su farol en una casa campesina e imponernos la idea de que muchos tuvieron la suerte de \"caer\" en casas de campesinos de cierta solvencia y allí probaron por primera vez en su vida la leche directa de la teta de la vaca, comieron maíz hervido o plátano maduro asado en el rescoldo del carbón vegetal.",
  "Otros hicieron su campaña al lado de un horno de carbón, talando maderas, sembrando en llanuras o en barcos pesqueros mar afuera.",
  "Hubo brigadistas que se internaron en las montañas y no volvieron a bajar hasta concluir satisfactoriamente la campaña, en lugares donde para escuchar un radio de baterías había que caminar seis kilómetros de lomas.",
  "\"Cuando estuve en la brigada\", \"Cuando estaba alfabetizando\", son los pies de relatos de anécdotas que por años hemos compartido con nuestros familiares y amigos.",
  "Cada uno de nosotros, los antiguos brigadistas, tenemos decenas de anécdotas que contar y recordar; simpáticas, dolorosas, heroicas, hilarantes, humanas todas valen; y con el tiempo, que lo borra todo, se van a perder.",
  "Estamos en el 2008.",
  "En el 2011 se cumplirán 50 años, medio siglo, de aquella heroicidad colectiva.",
  "Es necesario que los que nos vimos involucrados en aquella gesta relatemos las vivencias, las anécdotas para conservar la memoria común; reunir todo ese tesoro y tenerlo en forma de documento, de libro.",
  "No será fácil aunar voluntades, pero el objetivo final es tener ese documento histórico y poder a los 50 años entregarlo a las nuevas generaciones y decirle al primer soñador de aquella realidad: no solo alfabetizamos y cumplimos, también hicimos todo esto.",
  "R. Rodríguez"
]