[
  "¡Patente de Acaparamiento!",
  "El Estado Cubano, que día a día se esfuerza por mantener nuestra Revolución, ya que se encuentra asediada y bloqueada por el enemigo más poderoso de la tierra, además de luchar contra la crisis global actual, y adoptar medidas fuertes pero necesarias como la reducción de plantillas, ha ampliado el sector particular con autorizos y patentes como vía alternativa.",
  "De los autorizos y patentes, existen un grupo llamado cariñosamente \"catreros\" y otros que son Artesanos y Vendedores Ambulantes, en honor a la verdad, muchos de estos trabajadores, son personas que dan lo mejor de ellos, que mantienen las reglas éticas y culturales, que saben escuchar y expresarse, que cumplen con las normas e indicaciones vigentes.",
  "El resto de estos cuentapropistas, realmente son los que extorsionan al pueblo trabajador, ya que compran TODO lo que sea rebajado en las Tiendas Recaudadoras de Divisas (TRD) y mercados para luego revenderlo en el \"catre\" o ir pregonando los productos (al 125 % de su valor original).",
  "La mayoría de las rebajas ocurren en horario de la mañana, como los trabajadores no tenemos tiempo para ir recorriendo tiendas y nos regimos por un horario de trabajo, estos revendedores acaparan los productos para luego sacarnos el jugo.",
  "En conversación con algunos de ellos, plantearon que \"luchaban\" por vivir, y que a todos les gustan las comodidades.",
  "Una respuesta clara de que pasar por encima de otros a cualquier precio por tal de vivir cómodamente, es \"luchar\".",
  "En los \"catres\", el 97 % de lo que se vende proviene de las TRD, y lo alarmante es que son productos escasos, que se necesitan.",
  "Ejemplo de ello, muchos TV se venden por defectos técnicos y solo les falta un mando de Control remoto, que puedes adquirir posteriormente en los catres, así pasa con antenas de TV, CD/DVD, conectores de antenas, cables RCA, controles universales, etc.",
  "Esto se ha hecho posible por la falta de control sobre los medios que se venden; sumado a eso la corrupción entre dependientes de las TRD, que en combinación con los cuentapropistas facilitan su compra mayorista por detrás del telón.",
  "Varios han sido los lectores preocupados con el tema, la verdad he visto poco actuar por parte de los Inspectores —que deberían cambiarlos de zona regularmente— y las personas que protegen y defienden los derechos del pueblo.",
  "F. Lugo Domínguez"
]