[
  "El azote del robo, la estafa y el engaño",
  "Escribo estas líneas con una gran dosis de preocupación e inquietud, con relación al azote en el robo, la estafa y el engaño, sin que se advierta medida alguna que ponga fin a esta plaga o por lo menos la necesidad de disminuir esta epidemia que tanto daño hace, por lo que es necesario que estas manifestaciones delictivas se traten con mayor severidad, puesto que en los mercados agropecuarios prácticamente asaltan a los clientes, si alguien tiene duda que vaya al conocido Mercado Único en Cuatro Caminos, u otro mercado, y compre una libra de algo ya empacado y compruébelo en la pesa, es casi imposible que no le falten dos onzas como mínimo, por lo que cuando el vendedor haya despachado 100 paqueticos ya tiene a su favor 100 pesos estafados a los clientes y así sucede con otros productos, y cuando se trata de productos cárnicos y embutidos se hace más dañoso, puesto que cada onza equivale a más de dos pesos.",
  "De esto se ha escrito y se escribe constantemente, pero no aparecen una respuesta ni la solución, y mientras las instituciones del Estado encargadas de que esto no ocurra no practiquen un mayor protagonismo para evitar que esta enfermedad se convierta en endémica, continuaremos siendo víctimas de individuos que quieren permanecer viviendo del que trabaja o sencillamente aspiran a enriquecerse rápido.",
  "Tengo el criterio de que no podemos esperar a que la situación económica mejore para que este mal se cure, puesto que además de las afectaciones a la economía familiar también tiene su costo político, afecta la credibilidad en las instituciones estatales destinadas a controlar estas manifestaciones de desorden e inevitablemente aparece la sensación de indefensión ante hechos como los narrados u otros.",
  "Pudiéramos situar una retahíla de ejemplos, de la diversidad de instalaciones comerciales que venden productos a granel y no hay pesas de comprobación, algunos como en las famosas bodegas, donde los bodegueros advierten que después de salir de la instalación no hay derecho a reclamar, no debemos excluir de este fenómeno a las carnicerías y placitas, en estos casos habría que acudir a comprar los productos a estos lugares con una pesa al hombro y un documento que acredite su veracidad y esto ni como broma sería posible.",
  "Estas notas no responden a criterios subjetivos, sino que constantemente oímos manifestaciones de malestar, discusiones en los propios mercados entre compradores y vendedores y personalmente en reiteradas ocasiones he comprobado en la práctica lo narrado, que aunque no tenga solución automática ni mágica, al menos deben percibirse el interés y la voluntad de acabar con estas acciones delictivas que son totalmente ajenas al socialismo, hacen mucho daño, son como un cáncer que si no se trata y extirpa a tiempo, terminará devorando al organismo completo.",
  "Debo decir por último, que se me ocurrió hacer una especie de investigación partiendo de lo que me faltaba en el peso de los productos que adquiría, busqué pesas o básculas fiables, lo desarrollé en dos ocasiones, lo llevé a efectivo y lo comparé con lo que recibo de salario y el resultado fue que el 33% de lo que recibo mensualmente se me escapa por esta vía, solo por el robo en las pesas, ¡claro!, que así el salario alcanza menos, o no alcanza y la cuenta no da.",
  "N. Valdés Pereda"
]