[
  "El control es imprescindible, pero no debe entorpecer el servicio",
  "Soy una trabajadora por cuenta propia y en reunión con el Consejo de la Administración Municipal de Boyeros fuimos informados que los inspectores procederían a multar a los titulares de la licencia cuando el mismo no se encontrase presente en el momento en que ocurriera la visita de inspección o durante sus recorridos.",
  "Se argumentó que el trabajador contratado no está facultado para atender y despachar al cliente si el titular no está presente.",
  "Nuestros argumentos no resultaron considerados en ese momento y es por ello que los someto a esta sección.",
  "Esta advertencia fue preocupante para todos los cuentapropistas presentes en dicha reunión; hemos buscado en la Gaceta donde aparece publicada la resolución que regula el trabajo por cuenta propia y no aparece nada al respecto, al menos nosotros, los afectados, no la encontramos.",
  "Nuestras preocupaciones son:",
  "¿Debo cerrar mi establecimiento para ausentarme a cumplir una necesidad fisiológica, para ir a gestionar y adquirir insumos, para recoger a mi hija en la escuela, porque me han llamado que se siente mal, para tomarme un descanso de uno o dos días, como cualquier ciudadano, que los necesita?",
  "Tengo tres trabajadores contratados, como lo establece la ley, pago puntualmente mis obligaciones tributarias ¿es necesario mantenerme al frente de mi establecimiento desde que abro hasta que cierro, cuando he contratado a personas que son de mi entera confianza, como lo establece la legislación vigente, capaces igual que yo de dar la información requerida por dichos inspectores?",
  "Supongamos que un día me enfermo o me accidento y obtengo un certificado médico, y no obstante a ello, no hago solicitud de suspensión temporal de mi licencia y continúo pagando mis impuestos correspondientes; supongamos que soy una persona emprendedora y obtengo otra licencia para desarrollar otra actividad diferente por cuenta propia, lo cual está autorizado por la resolución, que una persona pueda poseer dos licencias,",
  "Cómo quedo en el contexto, evidentemente poco razonable, de la medida a cumplir por nuestra parte que nos fue informada, porque no es posible que dos titulares puedan estar presentes a la misma vez en el punto en su venta.",
  "Considero que pueden hallarse medidas más apropiadas para el control de nuestra actividad.",
  "C. Rosa Rodríguez"
]