[
  "Estructuras o eficiencia",
  "La necesidad de que nuestra sociedad sea eficiente, se convierte hoy en la más importante estrategia política del país.",
  "Cada recurso a gastar y actividad a desarrollar, deben estar precedidos de un análisis profundo para poner en cada lugar lo que necesariamente hace falta.",
  "La comparación entre una estructura nacional, provincial y municipal puede estar antecedida por el análisis de la cantidad de dirigentes, personal productivo y trabajador, recursos de todo tipo disponibles, que existen para lograr la productividad y la eficiencia.",
  "A nivel nacional, independientemente de los cambios y transformaciones, el Estado siempre ha trabajado en función de la satisfacción del pueblo y la correlación con este de la institucionalización de las actividades, a pesar de que hoy en día se observa una elevada demografía laboral en cada una de estas instituciones que puede atente contra el mejor desempeño de cada una de estas organizaciones nacionales.",
  "En la estructura provincial y sus aparatos de dirección y administrativos , así como distribución de recursos, producciones, eficiencia, rentabilidad, entre otros aspectos que rigen el desempeño idóneo de las organizaciones, cualquier análisis que se pretende hacer no puede dejar margen a pensar que todo está mal, cada estructura formada por el proceso revolucionario ha encauzado resultados que hoy son patrimonio de nuestro pueblo y que aún siguen brindando lo mejor del desempeño institucional en la generación de productos y servicios que son vitales en una sociedad como la nuestra.",
  "Pero cuántas personas trabajan en una provincia, cuántos de ellos son dirigentes de diferentes funciones, cuántas secretarias y subordinados tiene cada uno de los dirigentes, cuántos departamentos existen, qué cantidad de recursos utilizan para satisfacer sus necesidades laborales y personales.",
  "Cuántas tecnologías disponen, muchas de ellas nuevas, qué cantidad de combustible gastan, cuántas reuniones se generan y cuánto se produce realmente.",
  "Habría que sentarse a contar y luego sumar, y veremos adónde se llegará.",
  "Muchos de los recursos, no todos, que hoy se asignan para el municipio perduran en la provincia, algunos no llegan, aprovechándose de la centralización de los recursos y de las facultades para reorientar su asignación.",
  "Vayamos a los municipios, qué hay en estos territorios para seguir desarrollando las iniciativas locales y disponer de un salto cuantitativo y cualitativo superior en el desarrollo social que ya hemos logrado.",
  "El municipio es el eslabón esencial para lograr la producción y la satisfacción de la sociedad, es la estructura administrativa integrada por consejos populares y circunscripciones que están mucho más cerca de la eficiencia, la productividad del trabajo, el hombre se ve identificado con su pedazo de tierra, con el barrio, la comunidad, comprometido con los que le rodean y con la dirección del país; en este existen las estructuras idóneas creadas por el Estado para el mejor desempeño social, donde la dinámica del individuo es más creativa y rica.",
  "El municipio se convierte en el mejor exponente para lograr, a través de su desarrollo endógeno, que se vayan resolviendo las necesidades más puntuales, así como el mejoramiento del proceso de producción y distribución de los recursos que se vayan generando, es la vía más ajustada para desarrollar el comercio nacional.",
  "Pero cuánto verdaderamente las estructuras provinciales potencian a las estructuras municipales, en muchos organismos, sin llegar al error, existe tres veces más personal que en la estructura municipal, disponen de tres veces más de los recursos asignados por el Estado, gastan más combustibles, tienen el mejor transporte y las mejores condiciones laborales, si hay transferencia de tecnología nueva la vieja que se estaba explotando es la que se asigna al municipio, y en ocasiones no llega nada.",
  "En cuestión de buscar la mejor satisfacción de las necesidades sociales, en un mundo agrietado económicamente, las estructuras provinciales deben tomarse más interés por potenciar las estructuras municipales, y mucho más en las nuevas tendencias actuales del hombre, el cual pretende asumir una actitud improductiva acomodada, lo más ventajoso para erradicar esta dificultad es despertar el interés deeste por su aporte social cercana a su terruño o comunidad.",
  "Apostar por el fortalecimiento sistemático y sostenible de las estructuras municipales es una medida considerable y justa en la búsqueda de soluciones a muchos de nuestros problemas y para lograr en el menor tiempo posible elevar las producciones, mejorar el mercado y planificar y ejecutar mejor la distribución de las utilidades.",
  "Es el camino más corto y más justo para alcanzar el desarrollo sostenible.",
  "J. F. Batista Batista"
]