[
  "¿Cómo encontrar solución a un problema de higiene que me afecta?",
  "Tomé la decisión de escribir a esa sección ya que de alguna forma mi situación tiene que resolverse, pues he dado todos los pasos que entiendo para encontrar solución.",
  "Vi a mi delegado de circunscripción, atención a la población en el municipio del Poder Popular, a la dirección municipal de Comunales, a la dirección de la fábrica que me causa el daño, a la dirección provincial de Confecciones Alba, a los compañeros de la campaña antivectorial, al médico de la familia de mi área y llevé el planteamiento a la rendición de cuentas del delegado.",
  "Me visitó la compañera de Higiene del municipio y todo quedó así, después dos compañeros de la administración municipal, pero en realidad el problema sigue y por más de cinco años, por lo que decidí no hablar más con nadie y comunicárselo al periódico, para ver si de esa forma se resuelve el problema.",
  "La cuestión es que yo vivo en el mismo lugar donde nací hace 63 años, somos la familia más vieja en el área o una de ellas y he visto la construcción de todo lo que me rodea.",
  "El taller actual de Confecciones Alba se construyó en 1956, fue molino de arroz y después ha pasado de una función a otra hasta llegar a ser el taller de confecciones.",
  "Mientras estuvo en otras funciones nunca me perjudicó pero el desagüe del agua de lluvia siempre corría hasta el alcantarillado de la calle 56.",
  "Cuando Alba instaló el taller cambió la salida del agua, hizo un canal en la parte trasera y su desagüe es insuficiente, se tupe y cuando se desborda corre para mi patio y lo que pasa es un torrente que después de la lluvia está drenando hasta dos días y no se puede salir al patio pues es una ciénaga, hasta el punto que la humedad me está pudriendo la casa.",
  "¿Hasta cuándo tengo que soportar los perjuicios?",
  "Mi patio se ha vuelto una zona de riesgo de vectores y mosquitos, espero que no tenga que hacer una demanda judicial, pues nadie está autorizado a perjudicar a los demás.",
  "¿Quién tendrá que hacer cumplir la ley?",
  "José Luis Caraballo CruzCalle 54 No.",
  "56A16Consolación del Sur.",
  "Pinar del Río"
]