[
  "Tenemos derecho a soñar con las mejores soluciones",
  "Me sumo a los que opinan sobre la conveniencia o no, de efectuar cambios de propiedad en organizaciones económicas en busca de la añeja esperanza de encontrar lo que buscamos: un producto y/o servicio de calidad deseada.",
  "Se ofrecen los más variados argumentos, todos con un denominador común: incapacidad del Estado socialista para hacerse cargo de las pequeñas y medianas empresas.",
  "¡Qué pena!, compatriotas, siento que sin darnos cuenta vamos torciendo el rumbo de la génesis de nuestra Revolución de los humildes y para los humildes.",
  "Cientos de miles de cubanos ni siquiera saben que estas cuestiones sobre \"mutación de la propiedad socialista\" se ventilan por la prensa nacional, porque no les llega el periódico, porque no tienen hábitos de lectura o por otra razón cualquiera.",
  "Millones de compatriotas se encuentran al margen del debate público, y un hipotético día puede que hasta amanezcan con la noticia de que la cafetería de la esquina cambió de propiedad simplemente para que sea más eficiente, más productiva, más competitiva, y para que sus trabajadores y/o directivos no tengan que desplazarse más por la \"izquierda\" (sería mejor decirle \"derecha\" al robo, el desvío, etc.), en busca de ingresos extra que permitan elevar el poder adquisitivo al que aspiran.",
  "Las causas de la insuficiencia en la esfera productiva y de servicios en las condiciones de nuestro país se conocen muy bien, y cuando las estudiamos a cabalidad comprendemos que no tienen que ver con el tipo de propiedad sobre los medios de producción.",
  "El espacio no me permite mucho.",
  "Solamente decir que tuve el ingrato privilegio de ser testigo en un país socialista, en el que me encontraba como estudiante, de los cambios de propiedad que trajo la apertura económica.",
  "Nada se parecía más a un establecimiento capitalista que aquellas cooperativas de producción o servicio.",
  "Funcionaban bajo sus leyes, sus vicios y otras perversiones de nueva y original creación.",
  "Se multiplicaban una tras otra; se fusionaban como monopolios, se adentraban en los negocios ilícitos escapando del control del Estado y sus regulaciones, del control de funcionarios e inspectores prestos a corromperse por no pocos dividendos.",
  "Nacía una sociedad económica nueva y tenebrosa, con gérmenes mafiosos, donde se establecieron y posicionaron firmemente los que tuvieron algún tipo de poder.",
  "Nacieron y se multiplicaron los ricos y las clases sociales marcaron su territorio.",
  "Todos tenemos derecho a soñar con las mejores soluciones para los problemas de nuestra Patria, pero por favor, con cordura, porque no se trata de fobia, de ortodoxia, de necesidad de cambio, o de fanatismo a toda costa por una ideología: se trata de esencia, de génesis, de eterna lucha entre escoger el bien o el mal como medio para llegar a un fin, y en nuestro caso a un fin de justicia.",
  "Seamos un tilín mejores y mucho menos egoístas, dijo nuestro poeta.",
  "No puede haber espacio para equivocaciones estratégicas, ni para el cansancio.",
  "La ansiedad no nos debiera hacer ver varitas mágicas hacedoras de milagros.",
  "L. Navarro Díaz"
]