[
  "Sistema constructivo Sandino",
  "Muchos somos los cubanos que en estos momentos estamos pensando en las posibles soluciones que podamos dar a la lista de problemas que nos dejaron los últimos ciclones que azotaron a nuestra isla.",
  "La preocupación de la vivienda es sin duda una de las grandes preocupaciones que afecta al ser humano, y en nuestro caso este tema que ya estaba latente se agravó aún más con el paso de los demoledores huracanes.",
  "Pensando con luz más larga, la recuperación inmediata de este renglón es solo para cubrir las mínimas necesidades humanas, pero; ¿qué pasará cuando pase otro, y otro evento de esta naturaleza?",
  "Seguiremos en periodo de recuperación constante?",
  "La situación del clima no es problema que vaya a mejorar, todo lo contrario, somos nosotros los que debemos estar preparados para asumir y mejorar nuestras soluciones frente a ellos.",
  "En décadas pasadas en nuestro país hicimos uso de un sistema constructivo que aportó un sinnúmero de soluciones para la construcción de escuelas, viviendas y otros centros, el Sistema constructivo prefabricado Sandino.",
  "Este sistema es de fácil construcción, económico, duradero, no necesita el uso de grúas u otros equipos especializados, ni siquiera la fuerza de trabajo a emplear debe ser de gran preparación, tampoco necesita debido a sus dimensiones grandes espacios para su almacenamiento, en caso de roturas sus piezas son de fácil reposición por ser modular.",
  "He observado en las imágenes de viviendas y otras construcciones después de estos eventos que estos edificios han sobrevivido, quizás por su poca altura o simplemente debido a que los muros quedan más reforzados debido a que cada 1,05 m tiene una ligera columna reforzada que le da más estabilidad a dichas construcciones.",
  "Además admite lo mismo un techo de fibrocemento bien colocado, viguetas y bovedillas de fácil montaje o las conocidas placas de hormigón (más costosas).",
  "Mi opinión es que se deben analizar todas las bondades de este tipo de construcción, retomarla, evaluarlas económicamente, y si es necesario y prudente volver a reproducir sus moldes y utilizar este sistema prefabricado para dar soluciones más duraderas y confiables, además de económicas.",
  "Anarelys"
]