[
  "La falta de exigencia genera parte de las indisciplinas sociales",
  "Parte de las indisciplinas sociales que se generan en la capital cubana surge por falta de exigencia de algunas instituciones estatales al no hacer cumplir lo que está establecido diariamente y que cada cual debe hacer en su puesto de trabajo.",
  "De una u otra manera, todo servicio o tarea está relacionada con la población y todos somos parte de la población.",
  "Está ocurriendo, desde hace varios meses, que el horario de abastecimiento de agua a las diferentes zonas no se cumple en los horarios previstos y anunciados por las correspondientes direcciones de acueductos en la ciudad.",
  "Concretamente en el barrio Los Pinos, de Arroyo Naranjo, inicialmente el agua comenzaba a llegar sobre las 6 de la mañana, unas veces a las 7 y ya lo mismo llega a las 8, que a las 9, que a las 10 y a veces a las 11 hay que empezar a llamar a Acueducto para saber por qué no hay agua todavía.",
  "En Los Pinos el agua llegaba en días alternos y hace más de un año que nos corresponde cada cuatro días.",
  "Se comprende la situación crítica relacionada con el abasto de agua a la ciudad, pero nada justifica que la población sufra por la informalidad de determinadas personas responsabilizadas con cumplir con el horario previsto.",
  "Hay que tener en cuenta que desde que empezó la crisis con el abasto de agua por la depresión del manto freático que surte a la capital, a este barrio, como a otros del municipio, les llega el vital líquido cada cuatro días y se escucha a diario a muchas personas quejarse de que aún no han salido para su centro laboral porque no ha llegado el agua.",
  "Todos sabemos bien que cuando falta el agua surgen diversos problemas no solo en casa, sino también en instituciones como el policlínico, círculo infantil y las escuelas, y por ello muchas madres no pueden asistir a sus puestos de trabajo por dicha carencia.",
  "Cuando se corre el horario para mi barrio, lógicamente, se tiene que correr para otros lugares donde también tiene un tiempo determinado para el bombeo.",
  "Entonces hay obligación de cumplir con la hora establecida.",
  "Las roturas no siempre son las verdaderas causas de que no haya agua, sino falta de responsabilidad empezando por los que tienen por tarea diaria exigir por un servicio vital para la población y los servicios en general.",
  "El lunes 23 de julio a las 9:25 a.m.",
  "llamé al municipio del Partido en Arroyo Naranjo y me atendió eficientemente una compañera que me dijo llamarse Rosa María, la cual estaba de guardia, llamó al gobierno y a las 10:30 a.m.",
  "ya estaba llegando el agua a Los Pinos.",
  "Me pregunto ¿por qué no habían puesto el agua aún si no hubo ninguna rotura?",
  "Sé que esto no es tarea del Partido, aunque, afortunadamente, al Partido nada le es ajeno.",
  "Esto es tarea del Consejo de la Administración Municipal que tiene un Puesto de Mando encargado de controlar lo que diariamente se hace o deja de hacer en el municipio.",
  "No es necesario que cada vez que debamos recibir el preciado líquido haya que estar llamando por teléfono a ninguna autoridad para recordar a alguien que nos toca el agua.",
  "Allí es donde la población se va a quejar cuando no se cumple con lo establecido o algo le perjudica.",
  "Hay que tener mucho cuidado con dejar espacio para las masivas quejas de la población, mucho más con asuntos vitales.",
  "El compañero Raúl aboga con toda razón por la exigencia de responsabilidad sistemática diaria sobre cada institución para que cumpla con su objeto social.",
  "Esto es ley para vivir con orden y disciplina.",
  "E. Rodríguez Rivera"
]