[
  "Ante la declaración jurada sobre ingresos personales",
  "Muchos de los nuevos trabajadores por cuenta propia (TCP) surgidos este año al calor de la extensión y flexibilización de esta modalidad de empleo, hemos oído mencionar la Declaración Jurada de fin de año, inclusive hemos leído algo acerca de ella, pero pocos hemos profundizado en algo tan sumamente importante incluso para la propia supervivencia de estos pequeños negocios.",
  "La Declaración Jurada no es más que la liquidación y pago del Impuesto sobre los ingresos personales que se efectúa dentro de los primeros 60 días naturales siguientes a la conclusión del año fiscal.",
  "Se realiza a través del modelo establecido, donde se plasman todos los ingresos personales obtenidos según consta en el artículo 15 de la Resolución 298-11 del 6 de septiembre del año en curso, del Ministerio de Finanzas y Precios, se le deducen todos los tributos pagados, salvo los pagos a cuenta de este Impuesto sobre Ingresos Personales y el por ciento por concepto de gastos necesarios, en los límites que, por grupos de actividades, se relacionan en el Anexo 1 de la referida Resolución.",
  "En su Artículo 12, se establece, a los efectos de la deducción de los gastos: no se exige justificación de aquellos que no superen el cincuenta por ciento (50 %) del límite regulado anteriormente por grupo de actividades; por tanto, entonces sí se exigirá justificación del otro 50 %.",
  "Y es aquí donde \"se me traba el paraguas\".",
  "Me referiré, a modo de ejemplo, a los TCP que ejercen las actividades de elaboración y venta de productos alimenticios (Grupo #1 del mencionado Anexo 1 de la Resolución 298-11) y que ocupan el 2do.",
  "lugar del total de los TCP inscritos hasta el momento, según tengo entendido, y que tienen autorizado a deducir hasta un 40 % con relación a los ingresos alcanzados en el periodo¼",
  "Para todos es conocido (me refiero a los TCP) que prácticamente el 90 % de los productos que se utilizan en la elaboración de los alimentos son adquiridos en moneda nacional (CUP) en los establecimientos habilitados para ello: unos en los mercados donde se expende el arroz, azúcar, refresco instantáneo, pasta de tomate, vitanova, catsup, quesos, etc. Y otros como la carne de cerdo, carnero, hígado, chorizo, así como los frijoles, viandas, vegetales y frutas, en los agromercados estatales o puntos de venta de las CCS, etc. Es decir, que salvo algunos productos muy puntuales como el aceite, café y la leche en polvo, que es necesario adquirirlos en pesos convertibles (CUC), el resto se adquiere según lo antes descrito, y aquí viene el problema: ningún establecimiento que vende en moneda nacional (CUP) entrega documentos justificativos, entonces, ¿cómo vamos a justificar estos gastos?, ¿cómo puedo justificar lo que nadie me justifica?",
  "Solo faltan menos de dos meses para concluir el año y considero que ya debe pensarse en esto.",
  "Recordemos que aún no ha sido posible habilitar establecimientos con precios mayoristas, a lo que se aspira para apoyar estas actividades y los precios minoristas, no en nuestro país, en el mundo entero, cada vez se elevan más.",
  "Si como decíamos, el 40 % resultara insuficiente, entonces qué pasará si solo se acepta el 20 % sin justificar: la liquidación y pago del Impuesto sobre los Ingresos Personales podría hacerse realmente inalcanzable, lo que podría hacer peligrar la continuidad de muchos pequeños establecimientos que incursionan en estas cinco actividades de elaboración y venta de productos alimenticios.",
  "Busquemos de conjunto una solución al problema que, quizás esté equivocado, avizoro a muy corto plazo.",
  "A. J. Fernández Alonso"
]