[
  "Continúa la reventa inescrupulosa de entradas a los teatros",
  "Yo soy madre de una niña que está en los talleres vocacionales de Lizt Alfonso, una institución que se prestigia por su disciplina, exigencia y profesionalismo y yo doy fe de ello en el tiempo en que mi hija ha recibido clases allí, pero la belleza del trabajo que se hace en esa escuela y de la cual estamos orgullosos todos los padres que tenemos la suerte de tener hijos estudiando allí, se ve opacada y maltratada por elementos, que se aprovechan del entusiasmo y la necesidad de los padres, para sacar provecho personal y lucrar con cosas tan sanas como las funciones en los teatros.",
  "Como es lógico todos los padres queremos ver a nuestros hijos actuar, y cuando llegamos a las taquillas de los teatros para sacar las entradas nos encontramos con personas que no trabajan y que les gusta crear desorden para aprovecharse y apoderarse de supuestos turnos que ellos mismos organizan y luego venderlos a los padres que muchas veces (cooperan con la mala conducta), preocupados por no alcanzar una butaca en el teatro para disfrutar de sus hijos.",
  "Además, a los ojos del público y de los trabajadores de los teatros podría pensarse que los indisciplinados son los padres de los niños, (de lo cual no exonero a algunos), pero no es la mayoría, o mencionarse el nombre de la compañía inmiscuída en tales indisciplinas, cuando todos sabemos que están muy lejos de permitir estas cosas, y sin embargo, es la idea que se da.",
  "Me dirijo a ustedes como forma de encontrar una vía para denunciar estos hechos, que creo que bien pueden ser controlados por los agentes de orden público y que casualmente, cuando están sucediendo estas cosas, casi nunca están presentes.",
  "Es posible tocar este tema, en alguno de los programas de TV donde se denuncian malas conductas y mucho mejor sería que las organizaciones a las que les compete tomen parte en el asunto y traten de eliminar estas situaciones tan desagradables para todos y que ocurren en casi todos los teatros, al parecer sin que nadie se de cuenta de ello y que creo no es cosa del otro mundo resolver: es de este y bien palpable.",
  "I. Álvarez"
]