[
  "Los obreros calificados y la pirámide invertida",
  "Desde niño conocí la necesidad que tienen todos en el pueblo, el campo y las ciudades, de la acción de los diferentes oficios.",
  "¿Cómo construir una casa sin un carpintero, sin albañil, sin electricista, cómo hacer funcionar un central azucarero sin paileros, hojalateros, torneros, etc?",
  "¿De qué forma funcionaría el transporte automotor de un país, sin mecánicos automotrices, electricistas automotrices?",
  "Cuando en nuestra naciente y triunfante Revolución, los que concluimos la campaña histórica de la alfabetización, que demostró al mundo lo que éramos capaces de lograr todos unidos, tuvimos la posibilidad de beneficiarnos con el sistema incipiente de becas que el Gobierno Revolucionario puso a disposición de la juventud, para su capacitación y desarrollo, al llegar a mi instituto, \"José Ramón Rodríguez\", situado en el Vedado, en Ciudad de La Habana, especializado fundamentalmente en la enseñanza del transporte, además de formar técnicos en electricidad, maquinado y corte de metales, explotación del transporte, la matrícula del mismo estaba distribuida casi en partes iguales entre los alumnos que estudiaban técnicos medios y los que estudiaban un oficio de electricista, tornería, soldador, o mecánico automotriz.",
  "Conocí la necesidad de que las estructuras de una fábrica, un taller u obra, debían ser de forma piramidal y en aquellos tiempos se hablaba de que un ingeniero debía tener de 6 a 8 técnicos subordinados y cada técnico a 8 ó 10 obreros calificados y cada obrero calificado de uno a 5 ayudantes.",
  "Los jóvenes que estudiaban un oficio en esa escuela no eran retrasados mentales, ni retardados escolares, ni siquiera eran los de menos aprovechamiento escolar en los centros de donde procedían, la diferencia entre uno y otro estaba en que los que querían estudiar para técnicos de nivel medio, tenían su noveno grado vencido y los que querían dominar un oficio podían ingresar en dicha escuela con el octavo grado vencido.",
  "El tiempo pasó y desaparecieron las escuelas que formaban los oficios, todos se graduaban de técnicos, siguió pasando el tiempo y muchos continuaban sus estudios y obtenían su título de nivel superior.",
  "¿Y la pirámide?",
  "Se fue invirtiendo.",
  "Esa problemática existe en muchos sectores, incluyendo en la agricultura.",
  "Si se profundiza en la plantilla de una UBPC (no todas desde luego), podremos observar, que de un total de 50 trabajadores, 10 trabajan en el área de servicio: comedores, combustible, limpieza, etc., 12 en el área administrativa: económicos y sus auxiliares, almacenes, choferes, etc. De 8 a 12, son técnicos en diferentes especialidades: veterinarios, agrónomos, mecánicos, etc. De 6 a 8 son funcionarios y dirigentes: el director o administrador, los compradores, jefes de área, etc. Y aproximadamente de 6 a 10, trabajan directamente con la tierra, el ganado, etc.",
  "¿Y la pirámide?",
  "Sigue invertida.",
  "El marabú sigue ahí, las tierras improductivas siguen ahí, la escasez de albañiles, encofradores, cabilleros, torneros, chapistas y mecánicos automotrices sigue.",
  "Hay que invertir la pirámide.",
  "El obrero calificado es tan importante, que sin ellos se detiene el país.",
  "No puede construirse un edificio con técnicos y jefes, no se hace producir la tierra con ingenieros y jefes, no se construyen piezas con diseñadores sin torneros, hojalateros, etc.",
  "La pirámide hay que situarla correctamente, de lo contrario, no se sostiene.",
  "L. Campoalegre Sánchez"
]