[
  "La reventa de productos industriales es la legalización de la bolsa negra",
  "A mi juicio, con la concesión de la licencia de trabajadores por cuenta propia a los revendedores, se crea una doble situación que requiere un análisis diferenciado.",
  "Por un lado, están los carretilleros o revendedores de productos del agro.",
  "El ejercicio de esta actividad, a mi modo de ver, no lesiona a quien decide trasladarse hasta el agro, porque, por lo general, la mercancía no se agota y si algún producto se agotara, hay otro.",
  "Es mi decisión de compradora si camino un poco y voy hasta el mercado, lo que me sale algo más barato, o gasto un poco más, pero adquiero lo que necesito en la puerta de mi casa.",
  "Además, este oficio entronca con nuestras tradiciones y ya reverdecen los pregones que, también, forman parte de nuestra cultura.",
  "Sin embargo, no ocurre lo mismo con los revendedores de productos industriales.",
  "Si usted necesita, por ejemplo, baterías o pilas, no tiene ya la opción de obtenerlas en una shoping al precio de un peso (moneda convertible), porque esos y otros tantos productos desaparecen de la red de tiendas en divisas y usted puede solo comprarlos a los revendedores por 40 cada una (moneda nacional).",
  "Saquemos cuentas: un peso (convertible) equivale a 25 (moneda nacional): el producto se encareció en 15 pesos y esa cantidad es el salario de un día de un trabajador promedio.",
  "Otro ejemplo, necesité una brocha, cuyo precio oficial es 0.95 centavos (moneda convertible); pero como en la ferretería no la había, tuve que adquirirla en el área de \"trabajadores\" por cuenta propia --ubicada frente a la ferretería de Carlos III--, al precio de 40 pesos (moneda nacional).",
  "En ese lugar, hay de todo lo que se vendía en el mercado en moneda convertible, pero que ha desaparecido de estas tiendas.",
  "¡Claro, a mayor precio!",
  "Al indagar con uno de los vendedores de la ferretería de Carlos III, este explicó que ellos no podían limitar la venta, que si una persona deseaba adquirir todas las brochas en existencia, podía hacerlo.",
  "Creo que sería interesante hacer la comparación de los precios... y el análisis de cómo repercute esto en el bolsillo del cubano.",
  "No tengo nada en contra de que quienes inviertan trabajo obtengan una ganancia.",
  "No tengo nada en contra de los cambios producidos en el sector de peluquerías y barberías --aunque creo que cobrar 25 pesos (moneda nacional) por un pelado es excesivo y tampoco hay mucha posibilidad de elegir: en mi barrio hay una sola peluquera--; ni tampoco, por ejemplo, contra el mercado de ropa y zapatos o de comidas, que todos suponen un trabajo.",
  "Sin embargo, esto de los productos industriales no es más que la legalización de la bolsa negra, con lo que se crea una situación que afecta al trabajador, dando lugar a un segundo nivel de carestía por encima del \"oficial\", que ya es bastante alto y no juega con el salario promedio.",
  "Creo que el asunto amerita una investigación.",
  "M. L. García Moreno"
]