[
  "Excursión a la historia y una sugerencia",
  "El pasado día 13 de noviembre tuve la oportunidad, junto con mis familiares, un grupo de estudiantes de la CUJAE y otras personas, de disfrutar de una excursión a Playa Girón con el grupo de Campismo Popular.",
  "Debo felicitar al grupo, en nombre de mi familia, y me arriesgo a hacerlo en nombre de todos los participantes, por esta opción que reúne muchos aspectos positivos.",
  "Un precio muy ajustado a las posibilidades de la mayoría de los cubanos llamados \"de a pie\", 75 pesos en moneda nacional, donde se incluye el viaje en ómnibus Yutong muy confortable, visita al Museo de Playa Girón, a La Gruta de Los Peces y al Criadero de Cocodrilos, la estancia en una base de campismo donde se pudo disfrutar de una buena playa y la posibilidad de alquilar medios de recreación a precios asequibles, una merienda a la llegada y un almuerzo de una calidad excelente, además de un servicio y atención de primera.",
  "No creo que pudiéramos pedir más por este precio.",
  "Ahora bien quisiera hacerle una recomendación al grupo de Campismo.",
  "Es una lástima que perdamos la oportunidad de transmitir nuestra historia a las nuevas generaciones.",
  "Playa Girón es un lugar lleno de historia.",
  "Cada metro que recorrimos, desde el Central Australia, tiene su historia y no debemos perder la oportunidad de transmitir lo sucedido en el lugar donde el imperialismo norteamericano sufrió su primera derrota en el continente americano y donde ofrendaron la vida decenas de cubanos por defender el socialismo recién declarado.",
  "¿Qué le propondría al Grupo?",
  "Coordinen con la Asociación de Combatientes de la Revolución para que por medio de ellos se designen participantes en esta gesta que puedan narrar durante el viaje todo lo que ellos vivieron.",
  "Que el grupo honre llevando como invitados a esos héroes anónimos de nuestro pueblo y ellos por su parte transmitan al resto sus experiencias.",
  "Estoy convencido que de esta forma la Asociación cumpliría con una de sus metas, que es la preparación político ideológica de nuestro pueblo, honraríamos a nuestros héroes y trabajaríamos en uno de los aspectos más importantes de estos momentos, lo que estoy seguro que cumplirá objetivos del Grupo de Campismo.",
  "Si esta variante fuera un desembolso que no se ajusta a la situación actual económica estoy seguro que la Asociación de la Cienaga podría apoyar designando alguien de la zona que participara en la visita al Museo.",
  "Como última variante podrían preparar a los compañeros que acompañan la excursión para que puedan transmitir la información.",
  "J. Gutiérrez Alonso"
]