[
  "Sugerencias y alternativas para el seguro inseguro",
  "Quiero referirme en esta ocasión a la carta enviada por L. T. Fernández Manso, en relación al pago del seguro de los automóviles.",
  "Como todos sabemos, las superganancias que tienen las compañías de seguros en el mundo entero, radican en que lo que Ud.",
  "asegure no tenga problemas y de esta forma acumular fondos que utilizan los bancos en sus operaciones, no podemos olvidar que detrás de una compañía de seguros siempre hay un banco.",
  "En Cuba los que tenemos vehículos asegurados corremos el riesgo de lo que le acaba de suceder a la persona que envió la misiva, pero está claro que si pagas en CUP, el seguro no puede pagar en CUC.",
  "Donde radica el problema es que la entidad aseguradora debe tener igualas o contratos con talleres en moneda nacional, donde Ud.",
  "pueda llevar su vehículo y el mismo sea reparado a precios oficiales de lista del Ministerio de Finanzas y Precios que puedan cubrir más menos el valor de la tasación y entonces, sí vale la pena asegurarse.",
  "Con lo que le entregaron a L.T.",
  "Fernández y de acuerdo con lo sucedido a su auto, no le alcanza ni para reparar una puerta.",
  "Hoy no hay empresa estatal, ni particular alguno, que haga ese trabajo a precios acorde con lo que paga el seguro.",
  "La ESEN tiene que ponerse las pilas y tratar con toda su energía de resolver este asunto, si no perderá muchos clientes.",
  "Yo tengo mi auto asegurado hace cinco años por el máximo, que cubre cualquier contingencia, he tenido dos pequeños problemas que el seguro ha cubierto, pero que he resuelto pagando el triple de lo que me ha pagado la ESEN.",
  "He sacado mis conclusiones y es mejor abrir una cuenta en el Banco y dedicarla al seguro del carro.",
  "Si lo hubiera hecho desde un principio, en estos momentos tendría más de 3 000 CUP y ganándole intereses.",
  "Por los dos pequeños problemas que he tenido me han pagado algo más de 500 CUP, si lo hubiera tenido en el Banco me quedarían más de 2 500 CUP.",
  "La ESEN debe pensar en resolver este problema lo antes posible, para bien de todos los que somos propietarios de un auto y que en ocasiones no podemos ni usarlo, porque es bien caro mantenerlo.",
  "C. Dantin Acosta"
]