[
  "La higiene de la ciudad, su costo y la indisciplina social",
  "La situación en diferentes municipios de la ciudad de La Habana con la presencia de microvertederos y algunos no tan micro, tiene un efecto en el estado de ánimo de la población de un incalculable valor político, que comienza cuando no pocos dicen: ¡Esto no hay quien lo arregle!, o cuando se crea un estado depresivo de impotencia o desánimo, o cuando tributa a promover el descuido y el desorden en la higiene del entorno, etc.",
  "Cuando se analiza públicamente la situación de los microvertederos en la ciudad, generalmente -al tratar sobre las causas- se carga la fuerza de la pronunciación en la indisciplina social, que siendo una de las causas, es más una consecuencia.",
  "Los microvertederos se forman a partir de dos situaciones: falta de contenedores (donde existe este sistema), ausencia de recogida del otro sistema, o ausencia de sistema de recogida de escombros.",
  "Donde existe el sistema de recogida con contenedores y no hay contenedor o es en cantidad insuficiente.",
  "¿Dónde se bota la basura?",
  "Cada día son más las personas que reparan sus viviendas y ¿dónde se botan los escombros si no hay un sistema para su recogida?",
  "Además de los daños que la antihigiene y el desorden provocan en la vida espiritual, se pudieran calcular los daños materiales en la salud, en la propagación de vectores, en la tupición de los insuficientes drenajes de la ciudad y lo costosa de su rehabilitación, en las inundaciones y gastos que acarrean junto a los daños a la población, las movilizaciones de vehículos y otros equipos y personal.",
  "Me atrevería a decir que los gastos que acarrean la basura y los escombros no son distantes del monto de la inversión en los necesarios contenedores y equipos para dar servicio de recogida de escombros en la capital de todos los cubanos.",
  "Cierto que el país dispone de limitados recursos y esto constituye un obstáculo ante el sin número de problemas a resolver.",
  "Para los órganos de gobierno en las diferentes instancias debe ser de preocupación este asunto de la recogida de desechos sólidos, pero cuando en el discurso público: reportajes, entrevistas, etc., se le da connotación de causa principal a la indisciplina social, se pasa a segundo plano lo que es más importante, y puede conducir a no poner la atención principal a lo que es fundamental.",
  "Considero que especial atención debe dársele a la recogida de escombros, pues los escombros constituyen el núcleo de formación de microvertederos aun donde hay contenedores de basura.",
  "Debiera crearse un servicio de recogida de escombros donde, por solicitud se brinde servicio -preferiblemente pagado- de recogida de escombros y otros desechos sólidos y fijar fechas periódicas para la recogida de dichos desechos, el extinto \"plan tareco\".",
  "Los ampiroles (contenedores para escombros), por lo voluminosos que son, pues los que tenemos, de 10 m3, nunca podrán satisfacer las miles de pequeñas reparaciones.",
  "La acción de los inspectores integrales y del personal de higiene de la ciudad para enfrentar el comportamiento indisciplinado debe acompañar a las soluciones materiales, pero -desde luego- es necesario crear las condiciones materiales anteriormente señaladas, para sancionar a los que violen las disposiciones sanitarias.",
  "Desde luego que, en tanto se crean las condiciones materiales y aún después de creadas, hay que llamar a la conciencia ciudadana a no dejarse arrastrar por el desorden y la insalubridad, a conservar limpio nuestro entorno, y en ello las organizaciones, particularmente los CDR y las instalaciones estatales en su entorno, juegan un importante papel.",
  "P. Barroso Fernández"
]