[
  "Desacuerdo con las medidas relacionadas con la venta de productos en hospitales",
  "Como un acompañante de una persona que lleva más de 20 años atendiéndose en diversos hospitales de nuestra provincia y paciente también a veces, creo que puedo aportar una observación sobre la carta del director provincial de Salud de La Habana desde una perspectiva diferente, la de uno de los usuarios de los hospitales que con tanto esfuerzo de todo nuestro pueblo y el esfuerzo realmente heroico de los trabajadores del sector de la salud brindan asistencia gratuita al pueblo.",
  "Claro, cualquier centro de asistencia al público tiene que tener en cuenta, en primer lugar, los intereses de ese público, y para poder trabajar mejor para ese público, sobre todo en un país socialista, los intereses de los trabajadores (del hospital en este caso).",
  "Marx y Engels hablaron sobre la necesidad como madre de la invención.",
  "En los hospitales, los acompañantes y los trabajadores necesitan comprar alimentos.",
  "De ahí la \"invención\" de los vendedores a quienes, muy naturalmente, están dispuestos a comprarles las personas que tienen que estar todo el día en el hospital pero que no son pacientes.",
  "El Director plantea que hace años toma medidas sin conseguir resultados o \"el efecto necesario\".",
  "No se da cuenta de lo esencial de este \"problema\".",
  "Si hay vendedores particulares en los alrededores y hasta dentro de los hospitales es porque los acompañantes y los trabajadores del hospital necesitan comprar alimentos y no hay lugares legales cercanos suficientes donde comprarlos.",
  "Con medidas represivas contra los vendedores no se borra la necesidad, y por lo tanto, no consigue resultados.",
  "En estos momentos la Revolución está haciendo un esfuerzo por aprovechar las iniciativas y esfuerzos de trabajadores por cuenta propia.",
  "En vez de reunirse con todos los elementos y pedir \"una vez más\" inútilmente, \"la colaboración de todo nuestro pueblo en el combate revolucionario\" e imponer más medidas represivas a estas personas que están resolviendo necesidades que Salud Publica no puede resolver, me parece que lo más revolucionario sería buscar locales higiénicos, con inspectores y controles donde se puedan establecer de modo legal en las cercanías de los hospitales, o dentro del propio hospital si tiene locales disponibles.",
  "Hace poco estuve en un hospital y observé fuera de sus instalaciones, muy organizado, un quiosco particular al lado de uno estatal y, entre los dos, se podía comprar casi cualquier cosa que necesita un acompañante, y por supuesto, los trabadores del hospital también compran en esos quioscos.",
  "Lógicamente, dentro del hospital no vi a ningún vendedor ambulante.",
  "Eso sí que me pareció revolucionario: responder a las necesidades del pueblo trabajador.",
  "Quisiera pedirle al compañero director provincial que leyera los Lineamientos y releyera los discursos del compañero Raúl y creo que podría encontrar estas soluciones tan fáciles, en vez de pedirnos \"una vez más\" perder nuestro tiempo con discursos viejos, nada revolucionarios.",
  "¿Es que no ve que es una contradicción pedir \"más de lo mismo\" (aunque admite que no ha dado resultado) y ser revolucionario?",
  "P. Menéndez"
]