[
  "Indignación, tristeza, presión emocional",
  "Todo eso he estado sintiendo desde que leí un artículo sobre los repasadores por cuenta propia, y me quedé esperando la reacción enérgica de los tantos que como yo aman su profesión y nada de eso es posible si no se tiene ética.",
  "Lo peor es que los que se manifestaron en función de justificar el cobro del repaso por un problema económico, dejan de entender que están atentando contra su persona, pues para mí es denigrante cobrar ese servicio particular olvidando una de las principales conquistas de nuestra Revolución.",
  "El dinero hace falta, escasea hasta para cuestiones de necesidad, pero los educadores no debemos descaracterizarnos y mucho dolor me dio el comprobar que jóvenes casi recién graduados cobren en sus casas a los padres de sus propios alumnos y lo hagan por no haber cumplido el objetivo de enseñarlos a aprender en sus propias clases.",
  "Es lo mismo que si vamos al dentista y nos dicen le arreglé en parte la boca, ahora debe ir a mi casa para terminar bien el trabajo y le cobraré tanto por ese servicio.",
  "Me pregunté a quién le echaba la culpa de ese descalabro, si al Director de esa escuela, al Sindicato, al Núcleo del Partido, al tutor de ese PGI que no tiene ni formación conceptual de lo que significa ser maestro o profesor, si a los padres que en su desesperación no eran capaces de percatarse del daño que están causando a la formación de sus hijos, ¡qué indignación tan grande!",
  "La respuesta es que todos tienen culpa.",
  "No hay problema económico que pueda justificar un hecho tan denigrante.",
  "Soy jubilada de Educación y en mis 35 años de trabajo, siempre en cargos de dirección, me encantaba trasmitir el bello alcance formativo de la profesión de educar y a los alumnos en los matutinos de las escuelas que visitaba, los estimulaba a buscar en sus profesores toda la ayuda que necesitaran, a los Directores les orientaba la planificación de horarios de atrincheramiento con hojas de trabajo para que los alumnos aprendieran a estudiar en equipo bajo la dirección de sus profesores y otras alternativas para la atención a las diferencias individuales y de igual forma a los profesores les orientaba que no podían enterarse de manera pasiva que sus alum nos prefirieran buscar en repasadores lo que se supone podían encontrar en ellos y que nadie podía sustituirlos en el objetivo de enseñarlos a estudiar y a aprender.",
  "Pero qué dolor tan grande conocer que hasta los profesores en activo se están dedicando a cobrar por repasar.",
  "La imagen del maestro hay que defenderla con ética.",
  "A. Porrata Comesañas"
]