[
  "Mal trabajo de empresa eléctrica",
  "El 19 de agosto, noté que uno de los cables eléctricos que alimentan mi vivienda estaba en falso contacto, y se encontraba enrojecido en el apoyo del techo; llamé al 108, número que tiene la empresa eléctrica donde se reportan las averías y planteé lo que me sucedía, aunque permanecía con electricidad en la vivienda, solo para tratar de prever algún daño que de esto pudiera derivarse.",
  "El 20 de agosto, aproximadamente a las 11:00 a.m.",
  "llegó el carro para atender mi queja, y a la hora de conectar mi acometida eléctrica instalaron una fase de 110 voltios al neutro, provocando que me entraron 220 volt a mi vivienda, dañándome varios equipos y parte del alumbrado.",
  "Se llamó al despacho, y se informó de los equipos que me fueron dañados, relacionando el tamaño, la marca y el color de dichos equipos; un carro de la empresa eléctrica con otra tripulación y personal de más experiencia con instrumentos de medición me normalizaron el servicio y le comunicaron al despachador los equipos dañados.",
  "Me dieron algunos números de reportes, en este caso tres.",
  "Me explicaron que una comisión se reuniría a analizar mi situación, comisión esta presidida por el director municipal de la empresa.",
  "Al pasar varios días y ver que mi caso seguía sin solución, y yo seguía sin iluminación en la vivienda y con mis equipos dañados, sin preocuparse nadie de resolver lo más rápido posible la situación que me fue creada: llegar de mi trabajo y encontrarme día a día mi vivienda oscura sin recursos para comprar o reparar lo que con esfuerzos he obtenido con el transcurso de los años.",
  "Aproximadamente tres semanas después empecé a tratar de localizar al director municipal, siendo imposible localizarlo; cuando al final me logré comunicar con él, estaba apurado.",
  "Considero que fui maltratado ya que no escuchó mi problema, alegando que no me podía atender, y atiborrándome con sus problemas internos cuando los míos al parecer no importaban, por lo que tuvimos algunas palabras, no poniéndonos de acuerdo en el diálogo.",
  "El 30 de septiembre una inspectora llegó a mi vivienda y me informó que mi queja no procedía, me entregó una planilla por la que tenía 10 días hábiles para establecer reclamación al Director Provincial, reclamación que entregué el 4 de octubre, y que el Director Provincial tenía 60 días para darme respuesta, tiempo este que yo estaré sin iluminación y careciendo de lo que se me dañó.",
  "En un caso de tanta transparencia como este, que por la equivocación de la técnica de una empresa y el mal trabajo de una comisión, donde con la autoridad que le da el poder sin analizar nada, no puedo pensar en otra razón que pudiera dictaminar que esta queja mía no procedía, aun cuando inspectores y trabajadores confirman haberse equivocado y reconocen este error.",
  "Hace unos días escuché algo así: \"En la justicia no cabe demora y quien dilate su cumplimiento la vuelve contra sí\".",
  "J. A. Román Brunet"
]