[
  "Sobre la libreta de abastecimientos",
  "Hace muchas semanas vengo siguiendo lo que se plantea sobre la libreta de abastecimientos y hoy me decido a expresar mi criterio.",
  "Hasta ahora estoy de acuerdo con algunos planteamientos, no así con otros.",
  "El comentario de la compañera Porrata del viernes 18/9 es el que más se acerca a mis opiniones y por eso me determiné a escribir.",
  "Estoy convencido que el país debe trabajar por eliminar gratuidades pero, como dice Porrata, hay muchos aspectos sobre los que debemos trabajar antes de pensar en la eliminación de la libreta.",
  "Algunos ven la libreta con una visión economicista y la misma siempre ha tenido un sentido social.",
  "El sentido fundacional de la libreta es lograr que toda la población, independientemente de sus ingresos pueda adquirir una canasta básica que le proporcione a todos un por ciento razonable de proteínas y calorías.",
  "Es cierto que por medio de ella se subsidia tanto a los trabajadores como a los vagos pero, lo mismo sucede con la salud y la educación y nadie lo pone en duda.",
  "El capitalismo nunca se preocupa por estas cuestiones, establece las leyes del mercado, sube los precios de los productos para no tener pérdidas, o para tener más ganancias, y si se mueren las personas no es su problema.",
  "Nuestra Revolución nunca ha actuado de esa manera y ahora tampoco lo hará.",
  "Muchas veces se ha hablado de subsidiar a las personas y no a los productos y, aunque nunca he tenido acceso a los estudios que se han hecho en este sentido, estoy seguro de que es algo muy difícil.",
  "Los pensionados, que son los que reciben menos ingresos, pueden tener hijos u otros familiares de altos ingresos que los ayuden, pueden recibir remesas del extranjero así como por otras vías.",
  "Por tanto estoy seguro que definir quién realmente requiere de ayuda estatal es algo bastante difícil.",
  "Estoy convencido que definir cuáles son las necesidades fundamentales de cualquier persona es algo complicado en particular de cada uno, lo que hace más compleja la definición de qué persona requiere de ayuda.",
  "Ahora bien, sumándome a lo planteado considero que hay muchos aspectos sobre los que debemos trabajar antes de pensar en analizar los beneficios de justicia social que nos ha brindado la Revolución como la salud, la educación y la libreta que nos posibilita a todos adquirir un grupo de productos que nos brinda una dieta balanceada según las posilidades del país.",
  "No debemos nunca olvidar la historia y todos los que tenemos la edad suficiente sabemos que en los años 80 cuando había un mercado paralelo, más asequible que el actual, este llevó a que la libreta no fuera un elemento esencial de nuestra alimentación como lo es hoy día.",
  "Lo que se necesita es producción, que lo que se produzca llegue a los mercados y que no se pierda como sucede hoy día, y no se preocupen que poco a poco la libreta irá perdiendo su importancia y se eliminará por sí sola.",
  "Sin perder de vista los problemas económicos que afectan al país, nunca debemos olvidar el carácter social de muchos de los beneficios que nos brinda la Revolución; trabajemos para merecerlos.",
  "J. Gutiérrez Alonso"
]