[
  "Gastos innecesarios... y menos producción",
  "Si tenemos un cubo para sacar agua de un pozo y este cubo tiene huecos, podemos llenar cualquier vasija que queramos, pero con mucha más dificultad que si conseguimos un cubo nuevo para sacar el agua.",
  "Es una pequeña analogía que utilizo para que pueda ser entendida mi preocupación.",
  "Soy trabajador de una base de transporte en la provincia de Granma, específicamente en la UEB de Transcontenedores de este territorio.",
  "Hace dos años, el Centro de Carga y Descarga (CCD) de Bayamo, la capital provincial, se cerró para realizar una reparación dado el deterioro que el mismo presentaba; por este motivo, los contenedores de esta provincia y de Las Tunas, que eran traídos por ferrocarril hasta Bayamo, para luego darles con nuestros camiones el destino final a los productos transportados y la devolución en tiempo y forma de los contenedores, se comenzaron a dejar en el CCD de Holguín, donde teníamos que irlos a buscar y a devolver luego.",
  "La medida en ese momento era más que necesaria, pues el paso del tiempo había dañado con creces el pavimentado de la instalación antes mencionada y era necesaria su reparación.",
  "Este trabajo, aunque un poco demorado teniendo en cuenta su importancia, se llevó a cabo y felizmente el CCD de Bayamo quedó disponible para trabajar en él a inicios del 2011, luego de más de un año de inactividad en cuanto a contenedores se refiere.",
  "Hoy comenzamos el 2012 con grandes esperanzas para la economía, dados los cambios fructíferos que se han realizado, pero aún nuestros camiones siguen haciendo el trayecto de 76 km de Bayamo a Holguín para recoger los contenedores.",
  "La cuenta está clara: por cada contenedor que sacamos del CCD de Holguín y devolvemos luego allí, estamos gastando un promedio de 98 litros de combustible de más, lo que nos hace regalar una tonelada de diesel cada doce contenedores, lo peor del caso es que no es mayor producción por mayor cantidad de km, sino que estamos produciendo lo mismo y en ocasiones menos con más gastos, no solo en combustible, también en neumáticos, en aceite, en mantenimientos.",
  "Otro factor a tener en cuenta es el tiempo, pues un carro puede dar en un día un viaje a Holguín, desde Bayamo se podían dar dos, en ocasiones tres, y de no haber más contenedores en el CCD solo tenía que recorrer vacío este carro para la base unos 4,5 km, mientras que ahora es normal ver varios de nuestros vehículos rodar los 76 km sin carga.",
  "En la concreta, nadie nos da una explicación clara de la causa de este despilfarro que nos perjudica a todos.",
  "En un momento se nos dijo que el equipo de izaje de contenedores estaba roto, que no tenía neumáticos, pero el mismo se encuentra en perfectas condiciones y subutilizado, luego de una reparación capital.",
  "Pueden darse cuenta de que con este cubo no hay vasija que se llene.",
  "A. González Sánchez"
]