[
  "Reuniones de padres vs.",
  "disciplina laboral",
  "He sido testigo de disímiles situaciones que inciden negativamente en la disciplina laboral.",
  "A hábitos deformados se unen incorrectas decisiones administrativas que chocan con lo establecido en la ley y con las políticas y decisiones del país en esta materia.",
  "Me referiré solo a una de ellas: las reuniones de padres en los centros de estudios.",
  "Recuerdo que, antes de 1990, estas se realizaban en horario vespertino-nocturno, entre las 6:00 y las 8:00 p.m.",
  "A partir de 1990, por razones de todos conocidas, fue habitual realizarlas en horario laboral, sin la oposición de las administraciones y se convirtió en un nocivo hábito.",
  "En el 2006, el Ministerio de Trabajo y Seguridad Social emitió la Resolución No.",
  "187, sobre la Jornada y Horario de Trabajo, en aras de fortalecer el orden laboral y en la que se reitera la responsabilidad de órganos, organismos, entidades nacionales y administraciones en la aplicación y exigencia de su cumplimiento.",
  "En este sentido, en todo el país se libra una batalla por rescatar la disciplina y el orden laboral para aumentar la eficiencia y eficacia de los procesos de producción y de prestación de servicios.",
  "Sin embargo, en muchas escuelas se siguen convocando reuniones de padres en horario laboral.",
  "En el mejor de los casos, a las 5:00 p.m., en otros a las 4:00 p.m.",
  "Quedé atónito cuando una compañera de trabajo fue citada a una de esas reuniones a las 2:00 p.m.",
  "Los padres y madres que trabajan se enfrentan a una disyuntiva: si cumplen con la disciplina laboral, desatienden a sus hijos y les crean situaciones en sus escuelas, pues otro hábito es presionar a los menores cuando sus padres no acuden.",
  "Si lo hacen, lo menos que puede suceder es que se le considere ausencia justificada, con la correspondiente reducción del salario.",
  "Si muchas entidades aplican el horario extendido para atender trámites de la población: ¿Por qué no aplicarlo en las escuelas para atender a los padres y realizar dichas reuniones?",
  "J. A. Menéndez Rodríguez"
]