[
  "El problema del pan pasa hoy por precio y calidad",
  "Deseo hacer algunos comentarios a la carta publicada el viernes 23 de septiembre del 2011 ¿Cuándo resolveremos el problema del pan?",
  "En la misma se propone arrendar las panaderías que venden el pan que hoy se distribuye normado a la población.",
  "Si bien esta idea no es descabellada pues en cualquier país las panaderías son privadas, no se puede olvidar que el objetivo del sistema normado es el de garantizar que a todos llegue el pan cada día, sin dejar de reconocer que los problemas mencionados son un hecho y es lo que queremos solucionar.",
  "Pienso que el problema no pasa hoy por cantidad, sino por precio y calidad del pan pues en las panaderías que venden de forma liberada la mayoría del tiempo tienen el pan disponible al precio establecido.",
  "Por eso si bien pudiera ser válida la opción de arrendar las panaderías, buscando se mejore la calidad en todos los sentidos, el Estado, como se hace en muchos países, tiene que establecer límites a los precios de los artículos de primera necesidad y el pan es uno de ellos, de modo que tengan real acceso los sectores que perciben menores ingresos.",
  "Igualmente el arrendamiento no debe implicar quitar la libreta, cuestión esta discutida en los Lineamientos y de sobra analizada.",
  "La libreta se quitará cuando estén dadas las condiciones objetivas y subjetivas.",
  "Garantizar que se cubra la demanda normada es un compromiso a pactar en el contrato y su incumplimiento debe ser sancionado.",
  "Por otro lado la venta de pan por unidades debería desaparecer, no veo otra forma de garantizar que el pan tenga su peso si no se vende por peso.",
  "Poco importará entonces que el pan pese 40 gramos en lugar de 80 pues tendrían que poner dos panes en lugar de uno.",
  "Esta idea de vender el pan por peso no es novedosa, en muchos países es así, ejemplo Venezuela.",
  "Claro esto implica una inversión en balanzas.",
  "Resolver el problema del pan no es una cuestión sencilla, la solución debe ser bien pensada de forma que se dé respuesta a todos los requerimientos y arrendando o no, deberá ser probada de forma experimental antes de ser generalizada.",
  "E.",
  "A.",
  "Capote Ferrera"
]