[
  "Tendremos que dejar de producir arroz de semilla para mantener tierras perdidas y esquemas de patrimonio",
  "Soy productor de arroz de semilla en el municipio de Minas, a través del programa de arroz popular, mediante el cual estoy insertado en un convenio de colaboración Cuba-Vietnam desde hace un año y cuatro meses en tierras pertenecientes a la CPC Ignacio Agramonte.",
  "Durante todo este tiempo las producciones obtenidas han estado entre las 7 y 9 t.ha las cuales siempre se han comercializado entre los productores de arroz popular; todas estas producciones las he realizado en convenios de mutuo acuerdo con la CPA Ignacio Agramonte con el correspondiente pago del 30% de la producción de arroz obtenida, entrega de arroz en cáscara de forma gratuita a dicha CPA.",
  "Los gastos en que se ha incurrido en la producción durante todo este tiempo ha sido depositado por mí en efectivo en la CPA, para que esta pueda pagar salarios y el gasto de agua insumida, ya que la misma, no tiene recurso alguno, pues está muy mal financieramente.",
  "En agosto del pasado año y en virtud de la Resolución 259 hice solicitud de una caballería de tierra que es la que estoy explotando actualmente y la respuesta que siempre he recibido es que no tengo derecho alguno pues estas tierras son patrimonio de la CPA.",
  "Todo lo antes expuesto ha sido planteado por mí al Secretario del Partido en el municipio, al Agroalimentario del Gobierno, al Delegado municipal, al presidente de la ANAP municipal y al Agroalimentario, y a funcionarios de la ANAP",
  "Provincial y hasta el día de hoy todos los compañeros antes mencionados me han dicho que no tengo razón.",
  "Ahora se me pide el 40% de la producción.",
  "Por todo esto yo me pregunto: ¿A quién o a dónde habrá que ir, ver o llamar para resolver esta situación?, ¿las tierras de las CPA habrá que dejarlas perder por ser patrimonio, cuyos dueños ya no son cooperativistas?",
  "¿Tendré que dejar de producir semilla de arroz cuando la cooperativa solo explota deficientemente el 40% del fondo de tierra?",
  "¿Con qué objetivo me prepararon en el curso nacional de producción de arroz de semilla que auspició la ANAP y fue clausurado por el compañero Lugo Fonte?",
  "¿Hasta cuándo seguiremos siendo aportadores gratuitos de cientos de quintales de arroz?",
  "¿Tendremos que desistir y comenzar en el mundo desagradable de los vagos e incorporarnos al negocio ilícito y no al trabajo como lo necesita el país?",
  "G. Martínez Sifontes"
]