[
  "Sobre los envases y embalajes",
  "En días pasados, apareció publicado en los medios de prensa nacionales una información de la reunión del Consejo de Ministros, donde se le informaba a la máxima dirección del país, que solamente producíamos el 36 % de los envases y embalajes tan necesarios para respaldar las entregas a diferentes mercados de todas las producciones, incluyendo los renglones exportables.",
  "En la misma se apelaba por el compañero Raúl a rescatar al máximo este tipo de producción incluyendo proteger hasta la pequeña producción en menor escala de estos renglones en los diferentes talleres.",
  "Es contradictorio que siendo nosotros artesanos legalizados desde hace más de 15 años y teniendo cuatro talleres que desde el 2005 nos dedicamos a producir \"soportes de madera con fines utilitarios (parllets)\", y que de conjunto podemos hacer más de diez mil unidades mensuales usando madera y puntillas de producción nacional, haciendo toda la labor artesanalmente, incluyendo hasta la limpieza a mano de las piezas de pino que vienen con costanera.",
  "Esto incluye: bajar las materias primas del medio de transporte, armar la paleta, su estiba y, al final, la entrega de la producción determinada encima de la plataforma de los equipos, sin usar un solo litro de combustible, no es concebible que llevemos más de ocho meses paralizados por problemas subjetivos y solubles, como son: Definición del objeto social, asignaciones y precios de madera con la Forestal, y otras trabas que son difíciles hasta de explicar por esta vía.",
  "En estos casi diez meses hemos dejado de producir cerca de 100 mil unidades que hubieran representado un ahorro para el país en compra de madera al exterior de un millón 500 mil dólares y en la adquisición total del producto por la misma vía de dos millones 500 mil dólares.",
  "Queremos destacar que nuestros principales clientes son empresas mixtas del primer nivel en la recaudación de divisa, como son: Los Portales, ITH, Aereovaradero, Becasa, Río Zaza, Bravo S.A., Castrol, Coralac, Coracam, así como otras más.",
  "Este es un artículo altamente demandado para respaldar la entrega de sus producciones.",
  "Debemos aclarar, sin embargo, a manera de ejemplo, que la empresa del mueble produce este artículo en su taller No.",
  "20 de Guanabacoa, trayendo la madera importada de Brasil, comprándola a 280 dólares el m3 del cual salen 18 parllets, representando un gasto en divisa por cada unidad de 15,55 dólares sin contar los gastos en la puntilla, mano de obra y el resto de los gastos indirectos de esa industria que incluye el uso de equipos, instalaciones, estructuras de dirección y otros componentes.",
  "Esto se refleja en el precio final en que ellos se lo ofertan a los clientes que son $42.00, mientras nosotros cobramos por el mismo producto $16.00 y dentro de ese precio asumimos la compra y transportación de la materia prima, los insumos, la mano de obra, los gastos indirectos, el aporte del 30 % a la institución que nos representa y de un 15 % del pago de impuesto a la ONAT.",
  "Existen otras empresas estatales con esta misma situación como la empresa de servicio portuario de Batabanó.",
  "Como dice el buen refrán cubano: \"¿Quién le pone el cascabel al gato?",
  "\", y nosotros decimos: ¿Quién puede aclararnos y dar solución a este problema que afecta en primer lugar al país, y a más de 40 trabajadores de nuestros colectivos artesanales que están paralizados?",
  "J.L.",
  "Gómez"
]