[
  "Las funciones del delegado deberán adecuarse también a estos nuevos tiempos",
  "Pienso que de ningún modo debemos suponer que el sistema electoral cubano ha llegado a su plena maduración, pues considero que no es solo la separación de las funciones administrativas y de Gobierno en el ámbito provincial y municipal lo que deberá ser perfeccionado, sino que, del mismo modo, debiera aplicarse a las funciones de los delegados y que estos puedan dedicarse más bien a tareas de representantes del pueblo ante el Gobierno en cada instancia, que como el encargado de gestionar ante las diferentes entidades administrativas la solución de los problemas cotidianos de la comunidad, para después rendir cuenta a sus electores.",
  "Recuerdo muy bien cómo esa encomiable tarea de búsqueda de solución de los problemas de la comunidad y de la rendición de cuenta a los electores se hacía en los primeros tiempos, pues fui electo delegado en los dos primeros mandatos.",
  "Eran momentos en que la nueva administración estatal en el ámbito municipal y provincial era incipiente y los delegados nos convertimos en sus más importantes colaboradores y teníamos la reciprocidad necesaria para responder ante los electores.",
  "Para mí fueron cinco años sin un solo fin de semana en los que no tuviera ocupado todo el tiempo, incluso sábados y domingos.",
  "Pero la realidad de hoy día es que por lo general ser propuesto como candidato a delegado constituye en vez de alegría una gran preocupación, pues la mayoría de los elegidos no tienen flexibilidad laboral alguna para cumplir con tan importante tarea junto con sus obligaciones como trabajador, estudiante, militar, etcétera y en la práctica se ha visto que la gente elude esa responsabilidad y claro está, no debe de ningún modo ser representante del pueblo quien no tenga aptitud, tiempo y voluntad, para cumplir el mandato.",
  "Hay que tener en cuenta que en la actualidad la experiencia de Artemisa y Mayabeque busca tener una administración local mucho más consolidada y que los gobiernos municipales y provinciales asumen nuevas responsabilidades.",
  "Por esto considero que las funciones del delegado deberán adecuarse también a estos nuevos tiempos y el pueblo debe comprenderlo.",
  "Quizás por la trascendencia de esta problemática en la que muchos ciudadanos pudieran opinar y brindar sabias experiencias debiera ser otro tema de debate.",
  "R. Pérez Cabrera"
]