[
  "Así nunca acabaremos con el burocratismo",
  "La presente tiene como objetivo transmitir mi inconformidad por el sistema de trabajo del Banco Popular de Ahorro en Camagüey, en cuanto a los créditos para trabajadores por cuenta propia se refiere.",
  "Paso a detallarle en qué se basa mi descontento.",
  "Soy jubilada y trabajadora por cuenta propia en la modalidad de elaboradoravendedora de productos alimenticios en mi domicilio.",
  "Aspirando a ampliar y mejorar la oferta, hice los trámites necesarios cuando supe que teníamos la posibilidad de solicitar un crédito al Banco para la compra de equipos.",
  "Como yo disponía de una pequeña suma de dinero depositada en el Banco, que cubría el crédito que necesitaba y era la primera cuentapropista que hacía uso de las nuevas posibilidades, enseguida comenzaron los trámites.",
  "Lo primero que hicieron fue ignorar mi cuenta corriente como garantía (la pasaron a plazo fijo por un periodo de tres años) y me informaron que, además, tenía que abrir otra cuenta por una suma de 500 pesos.",
  "Como ya estaba \"montada en el burro\", me dediqué a conseguir esa cifra.",
  "Esta cuenta tiene que mantenerse en 500 pesos hasta tanto termine de liquidar el crédito, o sea, que esta es como otra garantía de que pagaré mi deuda.",
  "Al final y solo al final, me devolverán ese dinero.",
  "Cuando estuvo completado este paso, tuve que comenzar a pagar al banco por los siguientes motivos:",
  "· 5.00 pesos como importe de comisión.",
  "· 40.75 pesos de importe de comisión por financiamiento del crédito.",
  "Ahora, por la cuenta que me vi obligada a crear, tengo que pagarle al Banco, además, 5.00 pesos mensuales aparte de los intereses normales.",
  "Me pregunto entonces ¿por qué tengo que pagar por algo que en realidad yo no solicité, sino que me lo impusieron?",
  "Esta cuenta de 500 pesos, de carácter obligatorio, ha llevado a otros cuentapropistas a desistir del uso de esta modalidad de crédito, porque en realidad no es un incentivo.",
  "Por otro lado, tampoco entiendo por qué el Banco tiene que estar chequeando todos los meses si yo mantengo todavía en mi poder, los artículos adquiridos y que considero son míos.",
  "Entiendo que el Banco deba comprobar, por una vez, si yo utilicé el crédito solicitado en los artículos que inicialmente dije que compraría, pero no veo motivo para que todos los meses se visite mi domicilio con estos fines.",
  "Me surgen entonces las siguientes interrogantes: ¿son míos los equipos o son del Banco?, ¿tienen tantos trabajadores como para enviar todos los meses a la casa o lugar de trabajo de cada cuentapropista, a verificar?",
  "Pienso que así nunca podremos acabar con el burocratismo y considero que estas medidas no logran si no desalentar a cualquier persona de hacer uso de las posibilidades que crea el Estado para el bien de los trabajadores y clientes.",
  "H. V. Arredondo Gutiérrez"
]