[
  "No funciona el concepto de sentirnos dueños",
  "¡Qué saludable el debate abierto en el órgano oficial del Partido.",
  "Vale apostar por la polémica y el ejercicio del criterio revolucionarios!",
  "Quiero referirme a dos asuntos.",
  "R. Ávila Figueredo decía con toda razón en su carta publicada el viernes 4 de abril, que el igualitarismo es un desafuero porque premia a justos y pecadores sin distingos.",
  "Es muy cierto también que nuestra obra social no se oscurecería un ápice si sencillamente se centra en garantizar la más completa igualdad de posibilidades a todos los ciudadanos.",
  "Sacar partido o no de esa feliz prerrogativa queda por la voluntad y el empeño de cada quien.",
  "Vivimos en una nación con medio siglo de estatus revolucionario, donde las vías de superación han estado abiertas desde entonces para todos sin restricciones de cualquier índole.",
  "Eso ha determinado que hoy nuestros profesionales, especialistas y técnicos mayoritariamente provengan de familias obreras y campesinas.",
  "No son privilegiados hijos de oligarcas y millonarios.",
  "¿Qué falta?",
  "Una retribución adecuada que incentive precisamente el esfuerzo individual y colectivo.",
  "Que la gente reaprenda y perciba de forma tangible que sus posibilidades de vivir mejor dependen de un aporte mayor en cantidad y calidad.",
  "Y, desde luego, esta fórmula se constituye a la vez en un precioso instrumento político e ideológico, formador de valores con sustento objetivo, y no de visiones con neto asiento retórico.",
  "Y todo esto engarza a su vez con el manido concepto de que todos somos \"dueños de los medios de producción\", otra gastada frase de ocasión sin mayor sustento real.",
  "Porque ser dueño implica participación efectiva y total, desde la determinación con pleno conocimiento de causa de lo que se va a hacer y cómo, hasta el hecho de que los éxitos o los fracasos se reflejen en el bolsillo y la existencia cotidiana de los implicados.",
  "Creo que mientras el trabajador esté enajenado de los resultados finales de la gestión productiva o de servicio, será difícil que se sienta verdaderamente \"dueño\" en el sentido que el socialismo atribuye a ese término.",
  "Por demás, siempre será más justo, lógico, político e ideológicamente correcto, reconocer y premiar el esfuerzo decoroso.",
  "De manera que si las inevitables diferencias provienen de la recompensa a la entrega honesta, bienvenidas sean.",
  "P. Núñez"
]