[
  "Respuesta de la Dirección Provincial de Transporte",
  "En respuesta a la carta publicada el día 28 de diciembre del 2012 en la Sección Cartas a la Dirección con el título: \"El problema del transporte de pasajeros: asignatura pendiente\", por L. Gutiérrez Urdaneta, le informo:",
  "Como se ha expresado en varios escenarios --incluyendo el programa de Libre Acceso--, a partir del segundo semestre del 2012, la situación crítica del transporte mejoraría, y mejoró, pero no con la expectativa prevista, como se expresa en la carta.",
  "En la intervención realizada en el programa televisivo, fue explicado que no se alcanzaron los niveles de transportación deseados motivados por atrasos en el arribo de las partes y piezas de los ómnibus, nivel de deterioro de los estados técnicos de los vehículos, al haber sido sometidos a un intenso régimen de trabajo, sin disponer de los recursos.",
  "También influyó la falta de disciplina técnica en la que se implican a cuadros y trabajadores, así como la no profesionalidad en gran cantidad de trabajadores, operadores, controladores de tráfico (choferes, expedidores y jefes de tráfico).",
  "Otro aspecto a tener en cuenta es que los ómnibus que está adquiriendo el país en la actualidad, en comparación con otros adquiridos en etapas anteriores, tienen una vida útil mayor, los de la marca Busscar han tenido más de 13 años de explotación y mucho de los Yutong que están trabajando tienen más de cinco años, aunque algunos como los Liaz, los Maz y otras marcas que incluso se han adquirido de uso no hayan tenido el aseguramiento técnico necesario.",
  "Coincidimos en que la solución del transporte no se resuelve solo con más ómnibus, debe existir en los transportistas un mayor sentido de responsabilidad con el pueblo, un mayor sentido de pertenencia sobre sus medios, amén de un abastecimiento de partes y piezas estables que permita disponer de ellas en el momento justo en que se necesiten, además se encuentra en fase de aprobación un nuevo sistema de gestión que influirá en el cobro del pasaje y en el cuidado de los ómnibus.",
  "Le podemos asegurar que todas las deficiencias señaladas en la carta, están siendo atendidas por la Dirección Provincial de Transporte, para resolverlas en un plazo razonable, pues hay muchas que son acumuladas por años, se están trazando medidas organizativas y nuevas estrategias para resolverlas paulatinamente y lograr un servicio de transporte urbano y digno de nuestro pueblo.",
  "Juan Julián Caballero Martínez, Director General Dirección Provincial de Transporte La Habana"
]