[
  "Falta de información sobre el precio de la prensa",
  "Como cualquier cubana adicta a la verdad y fidelidad de las noticias soy lectora de Granma y gozo de una suscripción que me permite recibir el diario en mi casa.",
  "El 16 de diciembre, cuando el cartero efectuaba el cobro del mes de enero y yo me disponía a pagarle los 5.40 CUP correspondientes, me informó que a partir del mes de enero este importe ascendía a 8.40 CUP; al preguntarle cuál era el motivo no supo darme una respuesta medianamente aceptable, por lo que al día siguiente mi mamá se comunicó telefónicamente con el Correo buscando una explicación.",
  "Finalmente, la atendió un compañero que le dijo \"era una orientación que había venido de arriba\", producto de un contrato entre el periódico Granma y Correos de Cuba donde, además, se establecía un importe por el servicio a domicilio y que ese era el motivo del aumento.",
  "Al conocer esta respuesta no quedé nada conforme, pues es más dinero que tengo que desembolsar, y además, recuerdo haber leído una nota de esa redacción donde y cito textualmente: \"Entre las funciones de nuestro diario no se contempla la distribución ni las suscripciones a la población.",
  "Estas tareas las asume la Empresa Correos de Cuba mediante sus oficinas en cada una de las localidades del país\".",
  "Mi madre le preguntó que dónde y cuándo se había dado a conocer ese aumento y le respondió el compañero que se había dicho a través del Canal Habana, cosa que no me consta, pero que además Canal Habana es solo para la capital, como bien dice su nombre.",
  "Así las cosas me dirijo a ustedes en busca de verdaderas respuestas, entiendo que esto puede ser una medida que esté a tono con el reordenamiento que se lleva en estos momentos en nuestro país a todos los niveles y esferas de la sociedad, de ser así se puede entender, pero creo que nos merecemos un mínimo de respeto y por lo menos crear un mecanismo de información a la población.",
  "Además, tampoco nos podemos ir a los extremos y creo que si yo estoy suscrita al periódico y lo pago en tiempo, tengo derecho a recibirlo en mi casa, libre de ningún otro costo, porque igual recibo en mi domicilio la factura de ETECSA y hasta ahora, que yo sepa, no lleva incluido ningún costo adicional.",
  "A este paso, dentro de poco le tendré que pagar un impuesto al cartero por traerme una carta a mi casa.",
  "Esta es mi preocupación, espero haberla expresado clara y correctamente y me disculpo si me extendí.",
  "Nota de la Dirección: Granma no tiene ninguna responsabilidad en este asunto.",
  "D. Pizarro"
]