[
  "¿Qué hacer ahora con mi licencia de alfarero?",
  "Me dirijo a Cartas a la Dirección por sentirme impotente ante tanta burocracia y no saber dónde quejarme.",
  "Explico lo sucedido:",
  "Desde que volvieron a permitir licencias para el trabajo por cuenta propia, yo me interesé por ello y acudí a las oficinas de Trabajo, en esos días solo atendían los lunes y a 30 solicitantes, algo realmente inconcebible pero decidí esperar por creer que ese sistema no era lógico y debía mejorar.",
  "Ya eso cambió y ahora atienden a todos los que solicitan.",
  "Hace más de 30 días tengo mi licencia de alfarero pero ahora no sé qué hacer con ella; sí, produzco mi mercancía, pero me he personado en un área que se está habilitando para la venta de los productos del cuentapropista situada a un lado de la tienda Yumurí en la calle Reina, en Centro Habana, y me indican que tengo que presentarme en el Consejo Popular Colón, sito en la calle San José y Amistad, del mismo municipio.",
  "Ya en el lugar, el día 6 a las 2 p.m., me dirijo a la compañera Maira Barroso, que es la responsable y autoriza para esa actividad, ella solo me pregunta de qué municipio soy porque solo se autoriza a los de Centro Habana.",
  "Yo le digo de donde soy y que según he leído los cuentapropistas podemos ejercer en cualquier parte del país, entonces me responde que hasta ese momento solo se autoriza a los de su municipio, que cada municipio es responsable de sus cuentapropistas y que debo esperar a que habiliten lugar en mi municipio.",
  "¿Yo me pregunto si existe alguna legislación que indique sea como dice esa compañera, o si solo son palabras suyas?",
  "Cito palabras de nuestro presidente Raúl en su discurso del 18 de diciembre último \"... no es porque nos gusten los papeles, toda actividad tiene que estar regulada en un documento, aprobada oficialmente... eliminar tantas prohibiciones irracionales que han perdurado por años, sin tener en cuenta las circunstancias existentes, creando el caldo de cultivo para múltiples actuaciones al margen de la ley, que frecuentemente dan lugar a la corrupción en distintos grados\".",
  "Ese lugar se habilitó desde hace poco más de una semana y son pocos aún los que participan.",
  "Si sobra espacio bastante, ¿por qué tengo que esperar a que otros saquen su licencia y ocupen los espacios vacíos?",
  "¿Acaso como ciudadano cubano no tengo los mismos derechos?, la Constitución dice que sí y las restricciones que fueron quitadas a los cuentapropistas me lo confirma.",
  "Estoy preocupado tanto por mí como por los tantos que deben haber pasado por no gratos momentos de atención burocrática, que no solo entorpecen nuestro trabajo sino que lo desestimulan.",
  "Cito nuevamente palabras de Raúl, \"el ejercicio del trabajo por cuenta propia constituye una alternativa más de empleo para los ciudadanos en edad laboral, con el fin de elevar la oferta de bienes y servicios a la población y liberar al Estado de esas actividades para concentrarse en lo verdaderamente decisivo, lo que corresponde hacer al Partido y al Gobierno en primer lugar es facilitar su gestión y no generar estigmas ni prejuicios hacia ellos\".",
  "G. Almarales Martínez"
]