[
  "¿Por qué no funciona el comité de prevención en los lugares donde se producen actos de corrupción y manifestaciones delictivas?",
  "El pasado viernes 21 de diciembre fue publicada una carta con el titulo \"Es necesario incrementar la interacción con las masas para contrarrestar toda manifestación negativa\", tema con el cual coincido plenamente con el remitente, debido a que se ajusta a la realidad de estos difíciles tiempos que vivimos y que con mucha claridad enumera la diversidad de hechos delictivos que de manera cotidiana se manifiestan impunemente en todas partes y ante nuestros ojos, sin una respuesta o solución definitiva contra esa plaga de delincuentes que te los encuentras hoy aparentando lo que no es desde un cargo de dirección en alguna entidad administrativa hasta el que desde su posición de dependiente ofrece algún servicio a nuestra población y lucra con los recursos que el estado ha confiado en sus manos.",
  "No pretendo repetir nuevamente lo que ya fue publicado y que ocupó gran espacio de estas páginas del periódico, y que a nadie le caben dudas la realidad de lo publicado entonces, aunque nos duela reconocerlo.",
  "Por cuanto me voy a referir a algo que me llama poderosamente la atención por ser un asunto que hoy está de moda en todos los medios de difusión masiva, y ha sido tema de debate en importantes eventos celebrados en el país, me refiero al tema del control interno.",
  "Me pregunto: ¿En estos lugares donde se producen todos estos actos de corrupción y manifestaciones delictivas no funciona el comité de prevención?",
  "Porqué la mayoría de esos lugares son entidades estatales, llámense empresas, fábricas, bodegas, mercados, tiendas, almacenes y otros que conocemos.",
  "Pregunto nuevamente: ¿Qué papel están jugando los directores, jefes o administradores o como se les denomine, de estas entidades estatales?",
  "La propia Resolución no.",
  "60 de la Contraloría General de la República claramente plantea que son los jefes de las entidades administrativas los máximos responsables del control interno en sus respectivas unidades, por cuanto, es evidente que en los mismos no existe plan de prevención alguno y menos identificados los riesgos cuando se actúa con tanta impunidad, por lo que se hace evidente, además, que ni se realizan las reuniones para discutir y aprobar dicho plan con los trabajadores de la entidad y por lógica el desconocimiento de esta importante tarea orientada además por la dirección del país.",
  "Estoy plenamente convencido que donde existe el control interno y se prevén las posibles manifestaciones de riesgos el delito y sus otras manifestaciones se reducen al mínimo y en caso que ocurra un hecho nos da la posibilidad de poder identificar y tomar medidas sobre las causas que lo originaron.",
  "A. Ochoa Moré"
]