[
  "Hemos complicado la Contabilidad",
  "Me complace mucho que los contadores se hayan hecho sentir en estos días gracias al espacio Cartas a la Dirección.",
  "Es hora de que nuestros compatriotas comprendan un poco a estos buenos profesionales que han asimilado a pie firme las enormes transformaciones económicas que han tenido lugar en nuestro caimán, en cuya \"puesta a punto\" han sido actores de primer orden.",
  "La práctica de \"pasarle la cuenta\" al contador por las insuficiencias de otros, incluyendo a los jefes, es algo que debe acabar.",
  "Eso no significa que estén \"libres de pecados\" porque infalibles no son; pero es preciso que continúen siendo figuras indispensables dentro del llamado control interno.",
  "Para ello necesitan, más que nunca, hacer valer su ética.",
  "Es verdad que nuestros alumnos y egresados de las Escuelas de Economía no poseen una preparación adecuada para enfrentarse a las complejidades actuales de la Contabilidad.",
  "Carecen de práctica y se pretende que la obtengan insertándolos en los centros de trabajo; pero soy testigo de que eso no funciona.",
  "No podemos pedirle al contador que atienda su cada vez más enredado trabajo y, al mismo tiempo, entrene a uno o más alumnos.",
  "¿No sería mejor que nuestras escuelas asuman eso?",
  "Si lo que sucede es que los maestros no están actualizados en la materia, ¿no sería mejor que ellos sean los que se inserten en los centros de trabajo?",
  "Opino que la Contabilidad es una técnica sencilla, salvo algunas especialidades como, por ejemplo, el costo.",
  "Hemos sido los cubanos quienes nos hemos visto obligados a complicarla de mala manera.",
  "Ningún contador \"de antes\" se las tuvo que ver con la doble moneda, con la masividad de los descuentos por nómina (cuentas de ahorro, créditos personales, pensiones alimenticias, alquiler de la vivienda, etc.); con la necesidad de operar -sin ser su objeto social- con comedores y ómnibus obreros, fincas de autoconsumo, etc.",
  "La computación, con sus enormes posibilidades, debe convertirse en el mejor aliado del contador.",
  "De hecho casi es así hoy en día.",
  "Pero la diversidad de sistemas contables no permite un aprovechamiento óptimo de esta técnica.",
  "Pregunto: ¿El Ministerio de Finanzas y Precios no puede posibilitar la implantación de un sistema automatizado único de Contabilidad?",
  "Sería para uso obligatorio de todas las empresas (incluyendo las mixtas) que eliminaría la dispersión y escasa confiabilidad de los que existen hoy en día y facilitaría el trabajo de los auditores, entre otras ventajas.",
  "G. F. Romero Alfonso"
]