[
  "Reducción de plantillas infladas en el Turismo",
  "Es evidente y necesaria la reducción de cargos en plantillas, es una realidad, sobre todo a mi juicio, en las estructuras de los ministerios, casas matrices y empresas.",
  "La empresa donde trabajo, pertenece al sector del Turismo, ha transitado en los últimos años por varios procesos organizativos donde han existido reducción de plantillas, ajustes, redimensionamientos, etc., en el que han estado incluidas otras empresas del Ministerio en esta provincia.",
  "Todos estos procesos han sido necesarios en esos momentos y particularmente será en este, aun cuando soy del criterio —y no he comprendido lo suficiente— que otras entidades en el territorio, de apoyo o indirectamente vinculadas al servicio turístico han crecido como son los casos de Formatur, Agencia Empleadora, Inmobiliaria y algunas más.",
  "En mi empresa y otras de servicios al Turismo en esta zona, he observado que en su mayoría las reducciones corresponden a áreas de servicios y apoyo y poco a las actividades administrativas, técnicas y de dirección, considero que el enfoque al cliente no ha sido la prioridad, y esto afecta la calidad del servicio.",
  "En los últimos años se han eliminado plazas directamente al servicio, que en alguna medida garantizan la atención, la calidad, las expectativas de los clientes y la higiene, y entre otros aspectos, esos contenidos los han asumido los dependientes, recepcionistas, camareras y cocineros, que no siempre pueden desarrollarlas de forma eficiente, eliminando cargos que tradicionalmente son típicos del sistema hotelero.",
  "Me ha llamado la atención cómo estos procesos no se han basado en estudios de organización y carga de trabajo.",
  "El proceso de disponibilidad y reducción de plantillas infladas que comienza ahora de forma general es ya una experiencia en el MINTUR, aún se requieren más cambios; debemos aprovechar esta experiencia que tenemos como ventaja a tono con la dinámica del Turismo para ganar en eficiencia, apoyar la consolidación de la economía y eliminar el derroche, pero, ojo con la calidad de la que se habla poco y que finalmente es la que nos posibilita mayores ingresos y contribuye en la reducción de los costos y los gastos de operaciones.",
  "Junto al aseguramiento político que el asunto requiere a partir de las expectativas que el tema ha generado y con la experiencia adquirida por nuestro sistema turístico en estos años, la participación de los dirigentes y cuadros al frente de sus grupos y no detrás empujando solamente, será decisiva.",
  "J. Barreto Arias"
]