[
  "Con el transporte particular de pasajeros se puede hacer algo",
  "Leyendo la historia del médico de Bauta, que apareció el pasado viernes 23 de septiembre en Cartas a la Dirección, el cual se quejaba con toda razón de que le quieran cobrar 10 pesos por el viaje desde la terminal del Lido, Marianao, hasta su localidad, pienso que ya es hora de tomar cartas en el asunto.",
  "Es verdad que mantener un vehículo en la actualidad es sumamente costoso: hay que inventar las piezas de repuesto, el combustible no es barato y, además, hay que pagar varios impuestos.",
  "Pero también es cierto que los que necesitamos movernos regularmente hacia los municipios de la provincia de Artemisa, que es lo que conozco de primera mano, tenemos la sensación de que no les importamos nada a esos choferes y conductores.",
  "Lo de ellos es maximizar la ganancia a como dé lugar.",
  "El cliente es solo alguien a quien sacarle dinero, nunca una persona a la que se sirve.",
  "Mientras no se logren soluciones a largo plazo, hay que seguir con los camiones, las camionetas y las máquinas de alquiler.",
  "Pero se puede hacer algo mientras tanto.",
  "Pienso que se podría utilizar el mecanismo de flexibilización de los impuestos para aliviar ciertas estrecheces.",
  "En este caso, concretamente, pienso en el impuesto por el ejercicio de la actividad.",
  "Propongo que se establezca un sistema impositivo escalonado: mientras más barato se cobre, menos impuesto se paga.",
  "Incluso se puede llegar a la liberación del pago de ese impuesto.",
  "Los choferes y conductores se acogerían voluntariamente al sistema.",
  "El que lo haga, debe estar claramente señalizado como tal, por ejemplo, en un lugar visible del camión.",
  "Ello serviría de información a la población, la cual, de paso, tendría todo el derecho de defenderse y, eventualmente, de denunciar a los violadores y tramposos que pretendieran aprovecharse de la nueva facilidad.",
  "Todo ello debe venir acompañado, por supuesto, de controles regulares sin previo aviso por parte de la entidad tributaria.",
  "Lejos estoy de pensar que se trata de una solución perfecta, pero sí estoy convencido de su valor como principio y de su relevancia educativa y política.",
  "Por un lado los choferes se verían apoyados en su labor y se buscaría estimular entre ellos un sentimiento de solidaridad hacia sus clientes, los cuales, a fin de cuentas, son su razón de ser (¿o acaso debemos esperar hasta que ese médico de Bauta le diga a un chofer, cuando este le traiga a su hijo enfermo, que si no paga tal o cual cantidad de dinero, no lo atiende?).",
  "Por otro lado los clientes, o sea, la población, verá así una manifestación concreta de que, efectivamente, \"nadie quedará desamparado\".",
  "O. Sandoval López"
]