[
  "Pulmones que dañan",
  "Necesaria es, e impostergable, la tarea de repoblación forestal que se acomete en todo el país, y en ese sentido se avanza.",
  "Se sabe la importancia y repercusión mediata que implica sembrar árboles en las ciudades por su efecto para equilibrar y mantener el medio que nos rodea.",
  "Sin embargo, no siempre se estudia bien el escenario que se pretende repoblar, ni se seleccionan adecuadamente las especies a sembrar.",
  "Nadie discute que contamos con profesionales capaces de llevar a cabo una misión como esta, pero si los autorizados para ello no estudian los pro y los contra ahora, una vez plantados los árboles, las consecuencias negativas se verán al paso de los años.",
  "Les cito el caso de lo que ocurre en el reparto Carlos Manuel, de la capital provincial de Pinar del Río, un lugar donde siempre han existido árboles desde que el Gobierno Revolucionario tomó en cuenta la necesidad de oxigenar la ciudad.",
  "Sucede que en este reparto fueron sembrados muchos ocujes en 1959 y después de 50 años ya estos han degenerado por talas no efectuadas, mal manejo de su crecimiento y falta de mantenimiento en general.",
  "Una brigada de la Dirección de Comunales en Pinar del Río apareció hace alrededor de un mes en el citado reparto y demolieron los viejos ocujes, los cuales han destruido aceras, techos de las casas cercanas, tuberías de agua y sanitarias, en fin, ocujes que provocaron más daño que beneficios.",
  "Los vecinos de este reparto nos alarmamos al saber que después de esta demolición, la decisión tomada fue la de sembrar nuevamente ocujes, o sea, solo se han sustituido los viejos árboles por otros nuevos, que dentro de unos años terminarán de destruir lo que ya hicieron los anteriores.",
  "Nos preguntamos una y otra vez: ¿Es que el hombre no aprende de las experiencias negativas?",
  "¿Por qué repetir viejos errores?",
  "¿Por qué no se hace un estudio real de los inconvenientes que acarrea sembrar árboles que, lejos de ayudar, destruyen al paso del tiempo?",
  "Recientemente visité la ciudad de La Habana y pude comprobar que se repite la situación de los añosos árboles destruyendo aceras, tuberías, cercas, que impiden el paso de los peatones, y algunos son el hábitat ideal para vectores, provocando que nuestra bella capital, lejos de embellecer, se deteriore día a día.",
  "¿Nuestros ingenieros y técnicos forestales no conocen especies vegetales que faciliten la oxigenación de la ciudad y a la vez salvaguarden las construcciones y las viviendas?",
  "¿Por qué sembrar árboles destinados a espacios abiertos, en lugar de plantas y arbustos que den colorido y no sean invasoras?",
  "¿Por qué no se toma en cuenta que estos grandes árboles destruyen el entorno ante el paso de ciclones y huracanes?",
  "¿Por qué no se fomentan el gusto y la cultura por la vegetación ligera, variada en matices y colores en las ciudades y parques?",
  "Se sabe además que una ciudad sin árboles no es una ciudad, y que constituyen los pulmones necesarios para mejorar la calidad de la vida, pero ¡ojo!, con los años habrá que reafirmar que hay pulmones que dañan.",
  "Amamos la vegetación y somos defensores de la siembra de plantas en toda la ciudad, pero no se trata de sembrar por sembrar y cumplir una norma o tarea, se trata de sembrar pensando en el futuro, pensando en todo y en todos.",
  "A. Cabrera Aguilar"
]