[
  "Acerca del uso de las tarjetas magnéticas",
  "Cada vez es mayor el número de personas que en el país poseen tarjetas magnéticas.",
  "La posibilidad de que se incremente la cantidad que la utilicen para recibir su salario o prestaciones y la realización de pagos por concepto de bienes y servicios a los que se puede acceder mediante ellas constituye un beneficio incuestionable.",
  "En primer lugar para el país puede representar un ahorro importante por la disminución por concepto de emisión y circulación de billetes.",
  "Representan un ahorro para las empresas pues se evitan parte del gasto que implica ir al banco, extraer dinero, ensobrar, manipular el billete, etcétera.",
  "Para efectuar el pago del salario a los trabajadores, para las empresas receptoras de los pagos provenientes de la población de forma similar y para las personas sería de gran comodidad pagar bienes y servicios a través de ellas en los cajeros automáticos o en los mercados.",
  "Para que esto resulte eficaz debe de contarse con facilidades de acceso a los cajeros automáticos y poder hacer transacciones electrónicas en las tiendas y ambas facilidades son notablemente deficitarias.",
  "Vivo en el municipio de Playa.",
  "En este, desde hace numerosos años (no puedo precisar cuántos pero me atrevería a decir que al menos cinco), solo existen cinco puntos con cajeros automáticos (si se ha habilitado algún otro hay que cambiar la pegatina que informa sobre los mismos), y ocurre que, como todo equipo, a veces hay roturas y el servicio se interrumpe, más la molestia que implica trasladarse a lugares distantes para acceder a ellos.",
  "Resulta evidente que contar solo con cinco puntos para realizar operaciones desde los cajeros es insuficiente.",
  "Hay un grupo de servicios \"habilitados\" que pueden pagarse a través de los cajeros: teléfono, agua, electricidad, sin embargo, estas facilidades y las instrucciones para su uso tienen una divulgación igual a cero y la pantalla de captación de los datos no ayuda en la cabal comprensión de los pasos que hay que dar.",
  "Personalmente en dos ocasiones he preguntado en el área comercial de ETECSA de mi municipio y en ambas ocasiones las respuestas que recibí no me indicaron que hubiera un dominio cabal del proceso por parte de quienes me atendieron, así que aunque tengo una tarjeta magnética y estoy interesado en usarla en estas operaciones sigo utilizando el método pedestre: saco el dinero y pago el teléfono, el agua, la electricidad, etcétera.",
  "Respecto a la realización de transacciones para el pago desde los POS (equipo para realizar las transacciones electrónicas a partir de las tarjetas magnéticas), no es una posibilidad que esté extendida en la red comercial, está muy poco divulgada y en otras ocasiones el POS está roto, a lo que se suma que existen bancos como el Metropolitano de 5ta.",
  "y 84 que ni siquiera tienen POS, por lo tanto si deseo hacer un pago de los que se realizan en este o hacer un depósito, sencillamente tengo que ir con el billete en la mano.",
  "Si las personas tienen una tarjeta magnética y para realizar los pagos de bienes y servicios tienen que extraer la totalidad del efectivo que le situaron, lo que está haciendo el país, en la práctica, es botando el dinero, porque los cajeros solo funcionan con billetes en buen estado, recién emitidos, por lo tanto, probablemente se incremente el costo por concepto de emisión, más el costo por la producción de la tarjeta magnética que finalmente no está cumpliendo el propósito principal para la que fue concebida.",
  "Además hay otros servicios a los cuales se podría acceder a través de los cajeros automáticos.",
  "Por ejemplo, el país cuenta con más de un millón de líneas de teléfonos móviles, sin embargo, la situación de los puntos de venta de tarjetas de recarga es muy limitado también y tengo entendido que las tarjetas se importan y son costosas, por lo que debía poderse obtener el talón de recarga a través del cajero automático, supongo que esto solo implicaría la modificación del software de los cajeros para facilitarlo y así pudiera ocurrir con muchos otros.",
  "Aun con la situación actual, pueden incrementarse los pagos de servicios desde ellos en un breve plazo; existe la red que facilita la conectividad, aunque aún es insuficiente, existen los cajeros, hay mercados que tienen POS, solo es necesario, desde mi punto de vista, divulgar la forma de realizar las operaciones mediante spot televisivos, plegables o pegatinas en los propios cajeros, mercados, etcétera, y engrasar los procedimientos e interrelación entre quienes reciben los pagos electrónicos y el destino final de los mismos.",
  "Asimismo, incrementar y divulgar los mercados en los cuales pueden realizarse transacciones a través del POS y seguir extendiendo estos servicios, o sea, podemos decir desde ya, manos a la obra.",
  "Compulsar a las personas a acceder y usar las tarjetas magnéticas y el consiguiente incremento de las transacciones electrónicas y realizar nuevas inversiones en esta dirección representan una comodidad para la población (quién no ha perdido toda una mañana en trasladarse y hacer una cola para pagar el teléfono, la electricidad, etcétera), justifica el gasto en que se incurre para entregar este medio de pago al cumplir el propósito fundamental para el cual son emitidas y puede contribuir poco a poco a la disminución de la circulación del billete y por tanto a su emisión, que por pequeño que sea siempre tendrá un efecto positivo en la economía.",
  "I.",
  "Cruz Fajardo"
]