[
  "Llegó la hora de pasar de las palabras a los hechos",
  "Quiero tocar un tema que no por manido está agotado, me refiero por supuesto al trabajo por cuenta propia, en primer lugar quiero aclarar que no soy detractor de esta forma de empleo, todo lo contrario, considero que es una forma que además de generar empleos ayuda a liberar al Estado de actividades que le restan tiempo, y presupuestos que se pueden emplear en otras que sí dependen de la administración estatal.",
  "Pero algo me preocupa en demasía, y es la cantidad tan grande de recursos y materias primas que se están utilizando para el ejercicio de esta actividad que no son producidas de forma manual y que su adquisición es bastante oscura y pongo ejemplos claros.",
  "He visto en algunas de las llamadas mesas ubicadas en las áreas establecidas para que el cuentapropista realice su actividad la venta de tijeras y pinzas quirúrgicas nuevas en su nailon original, esto solo puede ser objeto del robo o apropiación indebida en almacenes de Suministros Médicos Farmacéuticos, desde el nivel nacional hasta hospitales, policlínicos, en las centrales de esterilización o unidades quirúrgicas, no quiero entrar a valorar ahora lo que invierte el país en la obtención de este instrumental y cuánta falta hacen en los salones de operaciones y cuerpos de guardia.",
  "Los que venden todo tipo de losas para pisos, si no es menos cierto que las fabrican ellos mismos, estoy casi convencido que no es con el cemento que se expende en las Tiendas Recaudadoras de Divisa, basta con ver la calidad y el precio para darnos cuenta que esa materia prima es adquirida de forma ilegal en rastros o empresas.",
  "Si nos posicionamos frente a la mesa de un cuentapropista dedicado a la venta de herrajes de plomería vemos todo tipo de llaves para agua, duchas, calentadores, válvulas, y tubos de todas las medidas y diversos materiales --galvan, PVC, bronce, etc.--, ni la mejor shopping de nuestro país está tan bien surtida ni con tantos renglones en sus inventarios.",
  "Los que tienen una mesa genérica que tienen de todo lo que Ud.",
  "necesita, desde agujas de coser a mano hasta los repuestos de las ollas que la Revolución repartió en la batalla de ideas y otros que si vas a los lugares establecidos para su reparación no los encuentras porque no hay.",
  "Son estos, tres ejemplos de la actividad por cuenta propia que a mi consideración tenemos que revisar o al menos solicitar de los mismos los documentos que acrediten su procedencia.",
  "Alerto que una solución a uno de nuestros problemas como es el desempleo, se puede convertir en un bumerán que ponga en riesgo en primer lugar la credibilidad y en segundo la economía, digo esto porque estoy casi convencido que más del 80 % de estos productos son adquiridos de forma ilícita.",
  "¿No será mejor revisar todos nuestros inventarios ociosos en cuanto almacén exista y todos estos productos de forma ordenada y a precios de costo vendérselos a los trabajadores por cuenta propia previa presentación de su carné en lugares establecidos para tales efectos en las capitales provinciales?",
  "Hagamos como propio el concepto de Revolución de nuestro Comandante en Jefe Fidel Castro, llevemos a vías de hecho las palabras de nuestro General de Ejército Raúl Castro: \"Organización, Disciplina, Ahorro, Control\", hora es ya de pasar de las palabras a la acción, de lo contrario, cuando nos demos cuenta el desorden será tal que como dice el refranero popular: \"no habrá cabeza para sombrero\".",
  "E.N.",
  "Estrada Espinosa"
]