[
  "Un debate que nos pone a pensar",
  "He leído con sistematicidad casi todas las opiniones de esta sección y especialmente las relacionadas, con los temas sobre el debate que va tomando forma sobre asuntos que tienen un impacto sensible en la sociedad, pues han creado expectativas las transformaciones que deben acontecer en ella.",
  "He observado con especial atención las controversias sobre temas económicos que demuestran el abanico de opiniones y soluciones que cada uno de los opinantes les dan, por un lado están los argumentos en los que predomina el fortalecimiento de la institucionalidad, acudiendo también a resortes morales, acompañado de una sólida disciplina laboral apoyada en legislaciones de este tipo, pero dejando el estado de cosas inalterable; otro grupo que va siendo mayoritario, el que no excluye lo anterior, pero consciente del escenario actual, predomina el criterio de transformaciones en las formas de propiedad, flexibilidad de la gestión del proceso productivo unido a una liberación de esas fuerzas y un progresivo desmontaje de prohibiciones en diferentes esferas.",
  "No soy economista ni especialista del tema, pero sí un observador de las realidades circundantes y por lo tanto testigo de la evolución del proceso económico cubano en sus diferentes estadios; creo que cualquier análisis debe ser integral, no se pueden valorar estos fenómenos de manera atomizada pues la economía como cualquier otro ente responde a leyes objetivas; no se puede dar el mismo tratamiento a la cafetería de la esquina, que a una empresa mediana o grande, en todos ellos hay factores que influyen de manera personalizada.",
  "Me atrevo a decir que la dinámica de la sociedad cubana en estos últimos años cambió significativamente, las variables para darle solución a sus prioridades deben ser instrumentadas tomando en cuenta estas.",
  "Existe una progresiva tendencia al fortalecimiento de las Instituciones, asunto insoslayable, pues de esto depende la función controladora y fiscalizadora que todos los estados deben potenciar, el desorden en estos temas producto de la debilidad de las instituciones tiene un origen económico y viene acompañado de los fenómenos que todos los días somos testigos, unido a aquellas premisas, la actualización del modelo económico cubano, debe traer los resortes que culminarían en un progresivo proceso de recuperación definitiva.",
  "Debemos dejar atrás los tropismos que nos han acompañado durante mucho tiempo, el Estado debe tomar la iniciativa en estas y otras cuestiones, las que no puede soslayar indefinidamente, pues la vida le va al proceso socialista cubano; dejar de instrumentar cambios por miedo a perder es comenzar a perderlo todo, si no avanzamos, retrocedemos.",
  "Quisiera traer una frase de Fidel que encontré en una revista de economistas de mi provincia Matanzas, y decía \"No hay sistema político, ni justicia social, ni socialismo sin economía\".",
  "I. Hernández Lorenzo"
]