[
  "Respuesta de la Empresa Nacional de Fósforos",
  "Como es costumbre de nuestra Empresa, inmediatamente después de conocer la queja publicada, se contactó con la dirección del periódico y a continuación se visitó a la compañera Sonia.",
  "En el encuentro que sostuvieron los directivos de la Empresa con ella, se puntualizaron detalles de su queja y se sostuvo un provechoso diálogo explicativo sobre la misma, en el cual además de agradecer su preocupación, se procedió a visitar, de conjunto, bodegas aledañas a su residencia para revisar y constatar, en el fósforo que aún no se había distribuido, las dificultades enunciadas en su escrito.",
  "En los últimos meses, se han estado recibiendo preocupaciones de la población con respecto a la calidad del fósforo, sobre todo referente a cabezas muy pequeñas, desprendimiento de las mismas, y como ocurre en esta ocasión, en lo referido a la cantidad de unidades que debe contener una caja.",
  "Estas justas preocupaciones han mantenido a directivos y técnicos de la Empresa Nacional, pero también de las diferentes unidades y fábricas de todo el país, inmersos en una detallada revisión de los procedimientos, formulaciones y cumplimiento de las normas técnicas para la elaboración de las mezclas y para el llenado de las cajas.",
  "Este proceso ha dado cuenta de algunas deficiencias, para las cuales se han estado tomando medidas para la disminución de dichas dificultades.",
  "Resulta importante, además, apuntar que la industria del fósforo se caracteriza por tener una tecnología muy obsoleta y con alta dependencia de la acción del hombre, debido a que el estado técnico del equipamiento no garantiza de forma estable el cumplimiento de los parámetros de calidad requeridos.",
  "En correspondencia con ello, se está materializando un programa de reanimación, que contempla, además de la elevación en la exigencia a técnicos y trabajadores en lo referido especialmente a la disciplina tecnológica, otros aspectos como:",
  "· Está programado completar, en lo que resta del presente año, la habilitación a todas las fábricas, con los instrumentos de medición necesarios para controlar en cada fase del proceso productivo, los parámetros de calidad requeridos.",
  "· Se montarán, como inversión prevista, en los próximos meses secaderos automáticos en cada fábrica, que garantizarán un secado del fósforo con mayor rapidez y calidad y con menos dependencia de la variación del clima y sobre todo, del factor humedad.",
  "· Se está desarrollando un programa de construcción de piezas de repuesto con la ayuda del SIME y de Empresas del MINIL, que garantizarán que el plan de producción previsto en su capacidad potencial de 150 millones, tenga mayor garantía y seguridad.",
  "· Se está importando un nivel de piezas y accesorios que complementarán el plan de reanimación, sobre todo en lo referido a componentes neumáticos y electrónicos, bandas transportadoras, sistemas de cadenas, resistencias de distintos calibres, correas, controles de temperaturas automáticos, rodamientos, pedestales y algunas piezas, que por su complejidad, no ha sido posible fabricarlas en Cuba.",
  "· Se trabaja en la capacitación del personal para cada puesto de trabajo y en el incremento de los niveles de productividad, que permitan mejorar los niveles de salario, una de las causas principales de la fluctuación de la fuerza laboral, sobre todo en lo referido a mantener una plantilla estable de técnicos y profesionales en especialidades afines a la industria.",
  "La entidad continuará realizando acciones de mejoramiento de su tecnología y de los parámetros de calidad de las producciones, hasta que existan condiciones financieras en el país para ir introduciendo mejoras tecnológicas con menos desperdicios y más estabilidad en los niveles productivos y de calidad.",
  "Alberto Rodríguez Ricardo Director General"
]