[
  "Opinión sobre problemas en el sistema de salud",
  "La carta que les escribo es producto de la observación personal del desempeño de cuatro hospitales de la provincia Ciudad de La Habana en estos últimos dos años, en los cuales he tenido ingresados a varios familiares muy cercanos.",
  "A finales del 2007, mi esposo estuvo ingresado en el Hospital Dermatológico Guillermo Fernández y recién acaba de ser intervenido quirúrgicamente en el Instituto de Angiología; mi papá fue ingresado y operado de un coágulo en el cerebro en el Calixto García en septiembre último y una prima lleva dos años atendiéndose por leucemia en el Hermanos Ameijeiras.",
  "En los cuatro casos, la atención médica y paramédica ha sido de excelencia y ello ha posibilitado la recuperación satisfactoria de los enfermos, por lo cual quiero felicitar a los equipos médicos de esas cuatro instituciones.",
  "Todos ellos, como la mayoría de los profesionales de la salud, ejemplos de ética, espíritu humanitario y profesionalidad.",
  "Sin embargo, no puedo decir lo mismo del aparato administrativo y los trabajadores de servicio de algunos de esos hospitales y los diferentes desniveles de atención que reciben.",
  "Por ejemplo, un hospital tan antiguo como el de Santiago de las Vegas, al menos en las salas que he podido conocer, usted puede \"comer en el piso\" debido al grado de limpieza, orden y dedicación con que el personal se esmera en mantener las instalaciones.",
  "Lo mismo puedo decir del moderno Hermanos Ameijeiras...",
  "Sin embargo, no se puede decir lo mismo de los hospitales Calixto García y el Instituto de Angiología, donde la limpieza de sus salas y baños dista mucho de ser la que se necesita para lograr una mejoría efectiva de sus enfermos.",
  "Allí se alega por parte de las instancias administrativas, que no tienen suficientes instrumentos de limpieza, ni líquidos eficaces para mantener la limpieza de los baños, pero independientemente de eso, tampoco se exige al personal que, con los recursos que se cuenta, se realice una limpieza decorosa.",
  "También se observa la sustracción y rotura de luminarias, tapas y tanques de los muebles sanitarios, lavamanos y gran escasez de agua.",
  "Agréguese a ello que en ambos hospitales existen salas donde simultáneamente con la atención a los enfermos se están realizando labores constructivas de dudosa calidad y que dificulta el desenvolvimiento efectivo del trabajo médico.",
  "Por ejemplo, en el Instituto de Angiología —después de los ciclones de septiembre— comenzó a realizarse una reparación a la mitad del pabellón Elpidio Sosa; luego de haber \"terminado\" esa parte se fueron los constructores y \"regresaron\" en enero, a terminar la otra parte.",
  "Cuando se dio la orden de trasladar los pacientes a la zona \"reparada\", todos nos asombramos: los baños seguían sin tapa, sus mecanismos internos no funcionaban, las tazas tenían una costra que ni el salfumán era capaz de despegar y faltaban las luminarias.",
  "No obstante, se nos cambió de camas para que continuara la reparación en la otra zona.",
  "Además hay que señalar la escasez, deficiencia y pésima preparación de los alimentos, tanto de los enfermos como de los trabajadores del hospital.",
  "Les pongo todos estos ejemplos, porque si bien existe escasez de recursos, la labor administrativa de exigencia y el trabajo consciente del personal de apoyo es indispensable para obtener los resultados de salud que este pueblo se merece.",
  "A todo este asunto hay que agregar las inconveniencias de la forma en que está trabajando el Servicio de Urgencia Médica (SIUM) en la capital, pues en los hospitales solo han quedado una o dos ambulancias para mover a los enfermos a realizarse los análisis clínicos; sin embargo para trasladar a los operados de un pabellón a otro es preciso llamar al SIUM nacional (o provincial, no estoy segura) y que allí —de acuerdo con un escalafón o lista de espera— envíen un carro a cada uno de esos hospitales que lo necesite.",
  "Eso provoca que un enfermo operado que debe ser trasladado del salón de operaciones a su sala tenga que esperar largas horas —que incluso pueden convertirse en todo un día— para llegar a su pabellón.",
  "O que simplemente, sus familiares tengan que desembolsar una cantidad de dinero a cualquier ambulanciero que entre al hospital por otro motivo para que \"les haga el favor\" de trasladar a su enfermo a la sala.",
  "Esta cuestión dice mucho de la organización de ese servicio, las irregularidades que genera y del gasto innecesario de combustible al tener que moverse un vehículo desde un punto central en la capital a cualquiera de estos hospitales solo para trasladar a un enfermo de una sala a otra.",
  "Nuestro país cuenta con un potencial humano profesional en el sector de la salud pública que puede dar envidia a cualquier otra nación del mundo.",
  "Estoy segura de que se puede lograr que estas deficiencias sean atendidas con un mayor esfuerzo de los trabajadores y del pueblo en general.",
  "C. Massón Sena"
]