[
  "Respuesta a la carta titulada “El azote del robo, la estafa y el engaño”",
  "Respondiendo a la carta titulada \"El azote del robo, la estafa y el engaño\" contactamos con inmediatez con el promovente y a la vez se le hizo llegar la correspondiente respuesta, dándole a conocer que los aspectos narrados a priori se corresponden con conductas delictivas que contravienen lo legislado en la Ley No.",
  "62 (Código Penal) estando identificadas en los siguientes articulados: art.",
  "227 \"Infracción de las normas de protección a los consumidores\", art.",
  "228.1 \"Actividad económica ilícita\", art.",
  "230 \"Especulación y acaparamiento\" y art.",
  "334.1 \"Estafa\"; identificado el marco sancionador en todos los casos, constituyendo un derecho ciudadano la presentación de la correspondiente denuncia ante las autoridades competentes.",
  "Respecto al sistema contravencional nos corresponde explicarle todas las acciones ejecutadas por nuestra Dirección Integral de Supervisión y Control, específicamente en el tema de la política de precios según el Decreto 227; donde se han impuesto en nuestra capital al cierre del año 2010, un total de 26 340 multas con una cuantía de $2 164 321.00, reiterándose las principales infracciones: violación de precios y normas, pizarras desactualizadas, productos sin declarar, mala calidad de la mercancía, no poseer las cartas de normas técnicas, mercancías no representadas y pesas no aptas al uso; siendo las entidades de mayor incidencia la Empresa Provincial de Comercio y Gastronomía, Empresa Provincial de la Industria Alimentaria y el MINAGRI; por todo lo cual se han solicitado 22 788 medidas disciplinarias de ellas recepcionadas 18 580, tipificadas fundamentalmente en Separación y Democión Definitiva del Cargo y en otros casos Amonestaciones; reiterándose y en el caso específico de la Delegación del MINAGRI la que mayor cantidad de respuestas pendientes de medidas a adoptar.",
  "Por otro lado por el Decreto 155 se han aplicado 17 302 multas con una cuantía de $ 175 407.00 , encontrándose negación de servicios sin causas justificadas, favoritismo, violaciones en pesas de comprobación, áreas desorganizadas y mala imagen comercial, debiéndose aclarar que sí constituye un derecho del cliente en todos los casos exigir el peso, y la aplicación de los precios establecidos debidamente expuestos en la pizarra, siendo además una obligación de la administración en todos los casos instrumentar el sistema de pesas de comprobación y exigir el cumplimiento de lo establecido en la política de precios.",
  "Así como, a través del departamento de Metrología garantizar y organizar el sistema de certificación de las básculas.",
  "Además se le hizo saber al promovente que en todos los casos puede dirigirse a nuestras oficinas de Atención a la Población, a través del teléfono 640-57-34 o a cualquiera de las 15 entidades municipales donde se encuentran enclavas las Direcciones Integrales de Supervisión.",
  "Fraternalmente,",
  "Lic.",
  "Guillermo J. Pérez Barroso Director Dirección Provincial Integral de Supervisión y Control Consejo de la Administración Provincial La Habana"
]