[
  "Respuesta del Banco Popular de Ahorro sobre créditos",
  "En atención a la carta \"Si de créditos se habla...\", publicada el 15 de febrero, directivos de nuestro banco visitaron a José Antonio Quintana Fuentes el día 19 de febrero, y se esclarecieron las inconformidades que sobre el uso del crédito que le aprobó el banco, refirió nuestro cliente al diario Granma, las que a continuación ilustramos:",
  "· El crédito fue solicitado por José Antonio para la compra de materiales de la construcción y así le fue otorgado, cuando en realidad lo que deseaba era un crédito, no solo para la compra de materiales de la construcción, sino también para el pago de la mano de obra de las acciones constructivas que pretende ejecutar y este es un propósito del crédito que abarca ambos destinos, por tanto, le orientamos al cliente se presentara en la sucursal bancaria para pactar el uso del crédito para estos propósitos y pueda pagar también en lo adelante la mano de obra.",
  "· En la localidad donde reside el cliente los materiales de construcción se pueden adquirir en las tiendas con cheques de gerencia y es por eso que a nuestros clientes les explicamos las ventajas del cheque como un medio seguro, a la vez que dirigimos el dinero del banco, que se presta para un propósito pre-contratado, que sea utilizado en ese fin y no en otro.",
  "El banco pone a disposición del cliente, como medio de pago el cheque bancario o de gerencia, el cual se consigna a favor de la entidad vendedora de los insumos constructivos, la cual a su vez debe reservar los mismos por 3 ó 5 días.",
  "· No obstante lo anterior, si no hay escenario para aceptar el cheque por parte de las entidades vendedoras de los recursos, o si el cliente debe trasladarse a comprar fuera de su lugar de residencia, puede acceder al efectivo, mediante uno o varios cheques a su nombre, los que puede hacer efectivos, en cualquier sucursal bancaria, dentro de los 60 días naturales siguientes a su emisión.",
  "Si transcurrido ese tiempo no logra comprar los materiales, debe presentarse en la propia sucursal emisora del cheque y le será emitido otro en su lugar.",
  "Finalmente conocimos que Quintana Fuentes se presentó en la Sucursal correspondiente, se canceló el crédito que se le había otorgado y se le otorgó otro para la compra de materiales y pago de la mano de obra.",
  "Sirva la presente, para ratificar nuestra disposición en colaborar en esta y otras materias que necesiten ser esclarecidas a la población y que conciernen a nuestro trabajo.",
  "Con saludos fraternales,",
  "Bárbara Mirabal Aranda, Presidenta p.s.r Banco Popular de Ahorro"
]