[
  "¿Quién paga los impuestos el cuentapropista o el pueblo?",
  "Hace unas semanas leí una crítica sobre el aumento del precio de las guaguas de transporte de trabajadores y público entre Varadero-Matanzas y Varadero-Cárdenas; al poco tiempo, no estoy seguro si gracias a esta crítica, el precio de las mismas fue restablecido nuevamente a los dos pesos que tenía con anterioridad.",
  "Esto me animó a escribir sobre algo relacionado al tema del incremento de los precios y que desde hace tiempo me está dando vueltas en la cabeza: ¿Quién paga los impuestos, el cuentapropista o el pueblo?",
  "A pesar de que considero que los impuestos que se han establecido a los cuentapropistas son un poco exagerados y de que se debía poder deducir la totalidad de los gastos justificados propios de la actividad y no solamente el límite establecido para cada grupo de actividades, creo que los impuestos son para ser pagados por el cuentapropista y no debían ser causa, solo en casos extremos, del incremento desmedido de los precios de productos y servicios.",
  "Y es sobre este tema que quiero llamar la atención, ya que me parece que nadie ha reflexionado al respecto.",
  "Aclaro que yo fui cuentapropista hasta hace muy poco tiempo, tuve que dejarlo porque ya mi edad y salud no me permiten seguir en la actividad, pero nunca subí los precios y pude pagar mis impuestos.",
  "Me explico poniendo tres ejemplos de servicios básicos para la población que ilustrarán claramente mi punto de vista y pondrán a la vista de todos, que muchos cuentapropistas han salido beneficiados, mejor dicho, se han aprovechado, del aumento de los impuestos para obtener mayores ganancias.",
  "Me atrevería a decir que algunas empresas estatales también se han hecho eco de esto, pero eso es tema para otro comentario.",
  "Antes de la liberación del ejercicio de la actividad por cuenta propia en noviembre del 2010, al menos en mi provincia, en la mayoría de los pueblos y ciudades, el coche de caballos costaba un peso, a raíz del aumento de los impuestos lo subieron a dos pesos... el doble, o sea, si antes un cochero ingresaba 50 pesos al día, ahora ingresa 100 pesos, el coche y el caballo siguen siendo los mismos, no hay más confort, no hay mejor trato, absolutamente nada, pero el precio se duplicó.",
  "Meses después, le hicieron una rebaja a los impuestos de los cocheros, pero el precio siguió siendo el mismo.",
  "Para colmo, recientemente, al menos en Cárdenas, le aumentaron otro peso más, o sea, ahora un coche normal dentro de Cárdenas cuesta tres pesos.",
  "¿Hasta cuándo vamos a permitir los excesos?",
  "Hacerse un corte de cabello normal (pelarse) con un barbero cualquiera costaba cinco pesos.",
  "Esta actividad fue una de las usadas para experimentar antes de oficializar la liberación de la actividad por cuenta propia y el arrendamiento de locales.",
  "Usando como justificación que ahora tenían que arrendar el local y el tema de los impuestos, el pelado subió también a diez pesos... de nuevo el doble.",
  "Yo me pregunto ¿por qué los barberos que no arriendan local, o sea, usan sus propias casas y espacios también duplicaron el precio?",
  "Otro ejemplo, la simple pizza de queso, antes costaba cinco pesos, ahora cuesta seis, le aumentaron un peso.",
  "Hagamos un cálculo simple: vamos a suponer que el pizzero vende 50 pizzas al día (créanme que la mayoría vende mucho más) y que trabaja 24 días al mes, eso da un ingreso extra de 1 200 pesos.",
  "Me parece que si se investiga bien, con eso pagan los impuestos y les queda algo de ganancia extra.",
  "¿Por qué entonces no hacer incrementos de precios de forma un poco más justa, al menos incrementando la calidad de los productos y servicios?",
  "Ofrezco disculpas si en mi ignorancia estoy equivocado, pero considero que la mayoría de los impuestos son para los cuentapropistas y empresas estatales, no para el pueblo, y a pesar de que la ley permite la libre concertación de los precios de los bienes y servicios que comercializamos, no me parece oportuno el abuso con los precios en beneficio propio, esto genera un efecto dominó en la subida de precios y al fin y al cabo el pueblo, nosotros mismos, somos los que pagamos las consecuencias.",
  "J. de Armas Tomás"
]