[
  "Luchar contra la vagancia es un deber",
  "Muchos en nuestro pueblo opinan sobre la forma de hacer trabajar a los vagos, existen innumerables opiniones al respecto, pero de lo que sí estamos seguros y casi todos coincidimos, es que algo debe hacerse para insertar a todos en la vida laboral.",
  "Independientemente de que se incentive el estímulo al trabajo y se busque la forma de que el trabajo sea una necesidad, se hace necesario e imprescindible desarrollar el nivel de empleo, pues sin los recursos humanos necesarios, para aumentar las producciones y la calidad de los servicios, no se pueden aumentar los ingresos que el país necesita, que es la única forma de elevar las remuneraciones por el trabajo, por lo tanto no es posible mantener a las personas improductivas en el clandestinaje, recibiendo todos los beneficios logrados por las conquistas del Socialismo.",
  "El empleo en nuestro país socialista, es un Derecho y un Deber, por tanto, sin excesos deben tomarse las medidas pertinentes, para que aquellos que viven sin trabajar, al menos restrinjan sus posibilidades sociales y económicas, no tengan la posibilidad de ostentar con su desahogada economía, se les controle su poder adquisitivo, sean diferenciados de aquellos que con su esfuerzo, contribuyen con el bienestar del pueblo.",
  "No debe simplificarse la presentación en ocasiones falsa, de una carta haciendo constar que trabaja, a aquel que por negocios ilícitos, hurto, robo u otra forma ilegal de lucrar, sea detectado por las fuerzas del Orden Público, la investigación debe ser más profunda y la sanción debe ser mucho más severa.",
  "Es posible que debamos ser mas profesionales para distinguir y actuar, pero es impostergable hacerlo.",
  "si nuestro pueblo ha sido capaz de vencer las agresiones del imperio, que nos agrede hace 50 años, si la gran mayoría de nuestros jóvenes y adolescentes estudian o trabajan, ¿cómo podemos dudar de que todos unidos, no podamos acabar con ese lastre bochornoso y minoritario que nos afecta?",
  "L. Campoalegre Sánchez"
]