[
  "Para continuar el debate",
  "Para continuar con el debate sobre una de las decisiones más importantes que sin lugar a dudas debe tomar nuestro Gobierno Revolucionario quisiera comentar acerca de las ideas que se expresan sobre la eliminación de la libreta de abastecimiento.",
  "En primer lugar estoy de acuerdo con lo publicado sobre este asunto durante las dos últimas semanas, en cuanto a que se debe buscar una fórmula para disminuir o eliminar el gasto que por concepto de subsidio debe realizar el Estado cubano, pues como dijo Raúl las cuentas sencillamente no dan.",
  "No es un secreto que este tema es sumamente delicado ya que la mayor parte de los cubanos hemos vivido toda la vida con este subsidio y en no pocas ocasiones gracias a él, por tal motivo creo que cualquier medida al respecto debe ser detalladamente estudiada y de ser posible consultada y aprobada por la mayoría del pueblo.",
  "Ahora bien, la variante planteada de cobrar los productos suministrados por la libreta a precio de costo, podría ser una buena idea pero, ¿no serían igualmente altos estos precios de costo para el segmento de más bajos ingresos de nuestra población?, sobre todo si tenemos en cuenta que los mismos tienden a subir de un año a otro.",
  "Me inclino más por las variantes que, ante una pregunta, nos explicaba una compañera del centro de estudios de la economía, consistente en la posibilidad de dejar la libreta de abastecimiento subsidiada solo para aquellos casos sociales que realmente la necesiten, previo análisis caso a caso, o realizar la eliminación total de la misma y en su lugar proceder a la entrega de una ayuda financiera (necesariamente el subsidio no tiene que ser en productos) para aquellas personas que las soliciten al Estado y se hagan acreedoras de la misma.",
  "Claro que entonces cuando todos tengamos que comprar nuestros productos en el mercado normal las cosas se ponen muy serias pues ya en la actualidad, con libreta y todo, el salario no alcanza, se plantea que para incrementarlos o bajar los precios es necesario elevar la productividad y la eficiencia en la producción, pero lo cierto es que si los trabajadores sienten que su salario no es suficiente para cubrir sus necesidades pierden el interés y la producción no crece, visto de esta forma se siente la sensación de estar en un círculo cerrado, entonces ¿qué hacer?",
  "Creo que de esto se trata cuando nuestro Presidente de los Consejos de Estado y de Ministros y Segundo Secretario del Partido nos convocaba en la última sesión de la Asamblea Nacional para analizar entre todos \"como ponerle el cascabel al gato\".",
  "El presente es de mucho estudio y discusión, tenemos que encontrar la forma más adecuada de poder destrabar nuestras fuerzas productivas, que estimo han sido bien preparadas durante todos estos años y que han superado las relaciones de producción existentes, soy optimista y confío en que podamos encontrar el mejor camino para garantizar un futuro con más Socialismo y más Revolución y que Cuba siga siendo por siempre la Perla del Caribe, sin la necesidad de libreta de abastecimiento.",
  "L. Pérez Sánchez"
]