[
  "Respuesta del Instituto de Oncología y Radiobiología",
  "El pasado viernes 3 de agosto del 2012, fue publicada en la sección Cartas a la Dirección, la titulada Escaleras al cielo en el hospital Oncológico, en la que el compañero Medardo Santana Pérez refiere un grupo de irregularidades relacionadas con el funcionamiento del ascensor del servicio de consulta externa de nuestra Institución.",
  "Compartimos plenamente los planteamientos que fueron suscritos, de los que la dirección del centro y la Empresa COMETAL perteneciente al SIME, con la cual tenemos un contrato de trabajo para el mantenimiento y reparación de ascensores, no hemos estado ajenos, al respecto informamos lo siguiente:",
  "Hace más de un mes dicho elevador, el único de esta importante área, sufrió averías, personándose en el centro compañeros de esa empresa, del área de mantenimiento, quienes diagnosticaron problemas con \"la tarjeta electrónica\" del citado equipo, además advertían de posibles problemas más complejos que pudieran estar en relación con la seguridad de dicho recurso, cuestión que sería estudiada por el área de reparaciones de dicha empresa.",
  "Días después, por movimientos de oscilación del carro del equipo, luego de pasar el primer piso, se determinó parar el ascensor para evitar problemas mayores.",
  "Desde entonces estuvieron los compañeros de COMETAL preparándose para una reparación capital, que podía incluir acciones sobre los rieles por donde se desplaza el carro del elevador y cambio de la cinta, entre otras.",
  "El propio viernes 3 de agosto, temprano en la mañana, momento en que aparece la nota periodística, se personaron los técnicos encargados de acometer la tarea y después de precisar en detalle el trabajo a realizar comenzaron su actividad con cambio de algunos rieles y precisión milimétrica del recorrido del elevador sobre el referido soporte, así como el cambio de la cinta.",
  "El sábado 4 de agosto, pasadas las 8:30 de la noche, concluyeron con éxito el complejo trabajo realizado, siendo comprobado y certificado su uso.",
  "Hoy el elevador se encuentra funcionando establemente.",
  "El Jefe de Servicios Técnicos de dicha empresa nos informó, que durante el periodo que transcurrió en la espera del arreglo, el grupo de trabajo especializado en reparaciones estuvo entre otros lugares atendiendo necesidades imperiosas de otras instituciones de salud como el hospital Hermanos Ameijeiras y el Clínico Quirúrgico Joaquín Albarrán.",
  "Debemos señalar que la dirección de nuestro centro contactó en reiteradas ocasiones con la dirección de la empresa COMETAL, explicándoles la necesidad de solución de dicho equipo, por los elementos planteados por el promovente de la carta.",
  "Agradecemos los criterios vertidos sobre la atención médica brindada en la institución, por los dados sobre los trabajadores del centro en general y algunas de las medidas organizativas puestas en práctica de que el propio personal facultativo bajara a atender a los pacientes en la primera planta, aliviando con ello el serio problema que constituía el tomar las escaleras.",
  "Se le ofreció respuesta al compañero Santana Pérez, quien agradeció las acciones realizadas.",
  "doctor Luis Curbelo Alfonso Director Instituto de Oncología y Radiobiología"
]