[
  "Aclaración sobre el Derecho Mercantil",
  "La Habana, 25 de enero de 2012 \"Año 54 de la Revolución\"",
  "Co.",
  "Lázaro Barredo Medina Director Periódico Granma Ciudad.",
  "Ref.",
  ": Derecho Mercantil.",
  "¿Una asignatura pendiente?",
  "Estimado compañero:",
  "He leído la entrevista de referencia publicada en la página 8 de Granma del pasado lunes, y me veo en la obligación de hacer algunas aclaraciones, que expongo a continuación:",
  "Desde mediados de la década de los 90 el Derecho Mercantil se incorporó nuevamente al plan de estudios de la Licenciatura en Derecho, si bien ya mucho antes se impartía bajo el nombre de Derecho Comercial Internacional.",
  "La bibliografía de la asignatura es actual y de autores cubanos, los libros extranjeros son materiales de consulta y apoyo.",
  "Aunque la doctrina cubana de Derecho Mercantil es aún escasa, no hay ausencia total, dado que, además del texto básico, existen varios libros también de autores cubanos sobre Empresas Mixtas, Contratos Internacionales, Arbitraje Comercial Internacional, Mediación, y otras materias, por lo que no puede afirmarse que la asignatura no cuenta con bibliografía de origen nacional para su instrucción.",
  "La apertura económica del país dando paso a la inversión extranjera se gestó a partir del Decreto-Ley No.",
  "50, de febrero de 1982, luego en 1987 se constituyó la primera Empresa Mixta, y ya en 1994 se habían constituido varias decenas de Asociaciones Económicas Internacionales, a partir de cuya experiencia se promulgó la actual Ley de Inversiones Extranjeras en 1995.",
  "El Código de Comercio de 1885, hecho extensivo a Cuba en 1886, está vigente aún salvo aquello que expresa o tácitamente ha sido derogado por las disposiciones legales dictadas después del triunfo de la Revolución, aunque muchas de sus disposiciones están marcadas de notable obsolescencia.",
  "Es así que las regulaciones del Código rigen precisamente la vida societaria de las Empresas Mixtas constituidas al amparo de la Ley de la Inversión Extranjera y de las sociedades mercantiles cubanas, igualmente se aplica a: los contratos mercantiles, la comisión mercantil, el transporte terrestre y, en especial, al transporte marítimo, por lo que resulta de frecuente invocación en la solución de litigios entre sujetos de las relaciones mercantiles internacionales con entidades cubanas, que se dirimen tanto en la vía judicial como en arbitraje, y, en este caso, tanto en la Corte Cubana de Arbitraje Comercial Internacional como en Cortes extranjeras.",
  "Para este último supuesto, muchas veces las partes deben acreditar el texto y vigencia de la norma legal invocada como fundamento de Derecho, lo que se realiza bien mediante una \"Vigencia de Ley\", expedida por Notario Público, o bien mediante un Affidávit (certificación expedida por dos Abogados en ejercicio), por lo que con frecuencia los Notarios o Abogados cubanos han debido certificar la vigencia de preceptos del Código de Comercio.",
  "Con el objetivo de promover el estudio y contribuir a la formación de especialistas desde el 23 de marzo de 1997, fue constituida en el seno de la Unión Nacional de Juristas de Cuba, la Sociedad Cubana de Derecho Mercantil, que cuenta con cientos de miembros, y que todos los años lleva a cabo eventos científicos nacionales e internacionales, como el que se está celebrando en el Hotel Nacional de Cuba, con la participación de 140 asistentes, sobre Arbitraje Comercial Internacional.",
  "Considero que, en modo alguno, el Derecho Mercantil es una asignatura pendiente en el país actualmente, aunque se debe continuar trabajando en la especialización, pues se evidencian problemas en la práctica diaria de las relaciones comerciales nacionales e internacionales.",
  "Pero se trata de una disciplina en la cual no basta solamente la teoría, y para formar verdaderos especialistas debe ir acompañada de una buena práctica, lo que requiere de tiempo y esfuerzos.",
  "Es ahí donde hay que trabajar.",
  "Dejo en sus manos la forma de aclarar a los lectores esta lamentable confusión.",
  "Saludos",
  "Dr. Rodolfo Dávalos Fernández Profesor Titular de la Facultad de Derecho de la Universidad de La Habana.",
  "Presidente de la Sociedad Cubana de Derecho Mercantil.",
  "Presidente de la Corte Cubana de Arbitraje Comercial Internacional."
]