[
  "La eficiencia económica incluye la calidad",
  "La calidad como tema ha estado presente en las páginas de nuestro periódico con la importancia que la misma requiere.",
  "Otros lectores se refieren a ella en la Sección de Cartas a la Dirección.",
  "Hoy quiero ofrecer mi opinión, estimulado por lo que expresara el Che, de que la calidad es el respeto al pueblo, concepto que tendrá siempre vigencia en nuestra sociedad.",
  "He leído respuestas dadas a quejas publicadas y comparto con aquellos que las han replicado o han ofrecido elementos que demostraron la existencia del problema.",
  "No son explicaciones técnicas, con argumentaciones casi perfectas las que resolverán actualizar nuestro modelo económico, es la exigencia por la real eficiencia, donde se incluya la calidad, para que nadie lo olvide y por supuesto su control, acompañado de la disciplina laboral.",
  "La calidad asegura la garantía del prestigio y la autoridad de todos los colectivos que aportan su trabajo en la creación de bienes y servicios para el pueblo y compromisos comerciales de la nación con otros países.",
  "Como ciudadanos sentimos satisfacción cuando un producto cubano es codiciado por su calidad.",
  "Igualmente, si escuchamos noticias del incremento de turistas al país, porque toman a Cuba como una preferencia, y sentimos insatisfacción cuando dentro de nuestro pueblo se escuchan quejas por la mala calidad de un producto que se debe consumir necesariamente, como es el caso del picadillo de soya, la jamonada y la carne por dietas médicas y por niños, productos normados que entrega el matadero de res de Candelaria en nuestro caso.",
  "Cuestiono si las normas técnicas de elaboración en ese centro andan bien, yo pienso que algo anda mal.",
  "Si desean dar una respuesta a esta queja, les sugiero que visiten los puntos de distribución y realicen una encuesta entre los consumidores, el resultado de esta lo discutan con los factores del centro y después eleven la respuesta.",
  "Considero que esta vía es más efectiva para solucionar el problema, pues van a tener los elementos necesarios para la adopción de medidas.",
  "Hay otro centro básico en la producción y distribución de alimentos, la Empresa de Comercio y Gastronomía del municipio de San Cristóbal, que antes de crearse la nueva provincia de Artemisa, se comercializaba aquí la galleta de sal a 12.50 el paquete con buena calidad, después se empezó a vender un paquete a 25.00 pesos, dicen que las traen de La Habana, el caso es que no tiene calidad y en su envase aparecía con lapicero la fecha de vencimiento.",
  "Ahora la venden en un nailon transparente, sin datos de la fábrica, lo cual no ofrece ninguna garantía.",
  "Existe en la cabecera municipal un centro de expendio de helados al público, que estuvo casi extinguido durante el periodo especial; hace unos años fue recuperado y convertido en una cremería.",
  "Empezaron dando un servicio de calidad con ofertas variadas, siempre estaba lleno de usuarios, aunque se quejaban del precio a tres pesos la bola.",
  "Hace un tiempo todo eso se derrumbó, da pena el servicio que se ofrece, pero el precio es el mismo.",
  "Los pocos que visitan el centro ahora pagan un servicio que no reciben y la calidad del producto es mala, mientras que la empresa reporta grandes ingresos para lo cual se empeñan, pero deben hacerlo igual para mejorar la calidad y su control, así como, exigir calidad en los productos que compran para vender a la población.",
  "Por último, deseo reiterar, que nuestra sociedad se rige por principios éticos y corresponde a cada cubano de hoy, desde sus puestos, en cualquiera de las esferas de la vida económica, política y social donde actúe, perfeccionar su labor.",
  "No se trata de pagar una deuda o cumplir una meta, simplemente, es trabajar mejor porque es nuestro deber y tal empeño depende del hombre.",
  "J. R. Basulto Abréu"
]