[
  "Hay que exigir sin blandenguería para retomar el orden, la disciplina y el acatamiento a la ley",
  "Es preferible andar sin rodeos y llamar las cosas por su nombre en lugar de convertirnos en ingenuos espectadores de las manifestaciones repudiables que se dan en algunos de nuestros barrios.",
  "Me refiero a irregularidades e ilegalidades que tanto indignan, pero que con un adecuado y perseverante funcionamiento de los factores de la comunidad se pueden neutralizar.",
  "Hay que decirlo responsablemente y con un lenguaje asequible, ya que a ningún cubano le resultan ajenos estos indeseables fenómenos.",
  "Aquello de que \"más vale tarde que nunca\" encaja en esta realidad, para darnos cuenta de que en nuestros barrios deben predominar y prevalecer las mejores tradiciones socioculturales en beneficio de la colectividad.",
  "Además, no podemos seguir dilatando y negándonos el derecho a tomar acciones que nos identifiquen como ciudadanos en defensa de la irreversibilidad del socialismo y su perfeccionamiento.",
  "Si se conocen los problemas, nada más saludable que aplicar mecanismos de solución colectiva, en estrecho vínculo con la familia, reconociendo su insustituible acometividad socioeducativa.",
  "Ahora bien, los máximos y absolutos responsables son los factores de la comunidad.",
  "Buena parte de los cubanos vivimos en edificios multifamiliares; sin embargo, pocos han tenido acceso al Reglamento General de los Edificios Multifamiliares, el cual dispone de normativas, deberes y derechos que son de obligatorio cumplimiento para propietarios y residentes.",
  "Lamentablemente, el desconocimiento de este dictamen legal impide la concreción de acciones para su cabal cumplimiento.",
  "Por lo tanto, aquellos que se desvaloraron socialmente actúan con total impunidad, realizando repugnantes y especulativos negocios que contrastan con la imagen que distingue a nuestro pueblo.",
  "Para casos como estos debemos estar siempre alertas y actuar con firmeza.",
  "Como algunos vecinos no quieren buscarse problemas, queda el terreno despejado para la comisión de aborrecibles indisciplinas sociales, e involuntariamente nos convertimos en cómplices de estas infracciones de la ley.",
  "Somos muchos los que abogamos por que exista una mejor regulación y respeto hacia las normas de convivencia social, pero para eso hay que exigir sin blandenguería, para retomar el orden, la disciplina y el acatamiento a la ley.",
  "Es tanta la impunidad, la pasividad y la falta de una labor preventiva, que prácticamente se nos escapa de entre las manos hacer que estas disposiciones se pongan en práctica.",
  "No se trata de \"hacer leña del árbol caído\", pero en algunos lugares hay tendencia al relajamiento de la conducta social, con manifestaciones que contrastan con el modo de vida y los valores humanos que logramos en nuestros barrios.",
  "Y, no me oculto para decirlo, los factores de la comunidad tenemos una elevadísima cuota de responsabilidad, por lo que en cada barrio hay que tomar medidas bien concebidas y cohesionadas, en correspondencia con la positiva evolución socioeconómica.",
  "Eso sí, hay que trabajar con sistematicidad, incorporar a los vecinos activamente, para que asuman posiciones que contribuyan al mejor desenvolvimiento del barrio.",
  "Manifestaciones y conductas de las que nos quejamos responden a espacios que hemos cedido, motivo por el cual determinados estratos sociales cometen indisciplinas repudiables, estimulados por su inadaptabilidad y ruptura con el entorno de convivencia, por lo que se aprovechan de nuestras vulnerabilidades y la pasividad colectiva.",
  "Por lo tanto, no nos podemos dar el lujo de que esta sea la imagen que proyecten nuestros barrios.",
  "En coordinación con el CDR, la Junta Administrativa está facultada para imponer el orden y hacer valer su autoridad ante manifestaciones negativas de cualquier tipo, para mantener la normal convivencia social, preservar y proteger los bienes y áreas comunes, así como promover el respeto mutuo y la tranquilidad ciudadana entre los vecinos del edificio.",
  "Este argumento se ajusta también a los propietarios y demás residentes de las viviendas, a quienes les corresponde acatar las atribuciones de la Junta Administrativa, las cuales están respaldadas moral y legalmente.",
  "Por lo tanto, preservemos la obra creadora de la Revolución, que ha sido nuestra principal conquista social y propongámonos acabar con las indisciplinas e ilegalidades que tanto contaminan al barrio.",
  "Demos un uso adecuado a las instalaciones comunes del edificio, para que no se distorsionen las funciones para la cual están concebidas.",
  "La higiene y la limpieza de las áreas de destino colectivo es tarea ineludible de todo el vecindario y no de una imperceptible minoría.",
  "La experiencia nos ha demostrado que, cuando asumimos posiciones que apelan a la vergüenza individual y colectiva y explicamos bien el propósito de nuestras acciones, siempre habrá una vía para avanzar.",
  "Y como toda obra humana pude ser enmendada, el reto que tenemos por delante es manejable y por lo tanto posible de rebasar.",
  "Lo más complejo es su materialización, convertirlo en realidad en nuestros barrios; para ello debe haber una plena identificación CDRJunta Administrativa-familia, con acciones prácticas que promuevan los mejores valores y respeto a las normas de convivencia social, creando para ello un mínimo de condiciones en la comunidad.",
  "Precisamente, nuestras conquistas sociales se definen en el barrio y se reflejan en el seno de la familia y en toda la vida social, por lo que si incentivamos el sentido de pertenencia, el número de beneficiarios sería inagotable, lo que reportaría grandiosas ganancias socioeconómicas a la vida local en nuestros barrios.",
  "J. Pozo Álvarez"
]