[
  "Me preocupa que no seamos más enérgicos en el municipio con el respeto urbanístico",
  "Hace alrededor de dos años se han estado anunciando medidas urbanísticas para restablecer el orden y la disciplina.",
  "Se ha publicado mucho al respecto, pero pienso que hay cuestiones que requieren de más celeridad que otras y que el ordenamiento urbanístico lo requiere, para no dejar a las generaciones venideras un desastre en ese tema.",
  "En Las Tunas, por ejemplo, hay calles que se van estrechando.",
  "Los ocupantes de las viviendas han ido corriendo los linderos o líneas de fachadas de una manera tal que en muchas partes ya no parece una ciudad.",
  "Una ciudad, de acuerdo a las ordenanzas de construcción, es aquella que ha sido previamente concebida, planificada, con un ancho determinado de sus calles (8 metros: seis de vía y uno de cada acera), con una armonía constructiva, con una línea de fachada que hasta hace 30 años era respetada porque se imponía por los gobiernos municipales y que hoy es un zigzag; con cuadras cuadradas, de alrededor de 100 metros lineales.",
  "Una ciudad requiere de una acera totalmente libre de obstáculos por donde la población pueda circular, sin necesidad de arriesgar su integridad al hacerlo por la vía destinada a los vehículos.",
  "En la calle Rubí, de mi ciudad, entre Maceo y Ramón González, y entre las arterias Francisco Vega y Julián Santana, han corrido las líneas de fachada casi hasta el medio de la vía; en Villamar, entre Cucalambé y Martí, han instalado en la acera pública escaleras con acceso a pisos superiores.",
  "En Julián Santana, entre Martí y Lico Cruz, concebida como parte del Casco Histórico de la ciudad, los escalones han invadido totalmente la acera pública.",
  "En Buenavista, en la calle José Fernández Peña, recientemente pavimentada, en algunos pocos tramos ha sido provista de aceras porque los ocupantes de las viviendas han ido corriendo las líneas de manera que no han permitido la construcción de las aceras que demandan una verdadera ciudad.",
  "Los ejemplos que podría poner son interminables.",
  "Los débiles visuales o ciegos, los impedidos físicos, los ancianos y los niños, son los más ignorados por esta pasividad.",
  "Yo recuerdo que hace más de 30 años existía un orden urbanístico como debe ser.",
  "Unos pocos inspectores estaban al tanto de cualquier obra que se pretendiera iniciar y no permitían semejante desorden.",
  "Había que respetar las licencias y, cuando no, había que destruir lo construido que afectara al ornato público.",
  "Los terrenos públicos que hayan sido ilegalmente invadidos por personas son recuperables.",
  "Creo que se impone, para bien del futuro, restituirlo a su origen.",
  "El derecho para ello, por ser bienes del Estado o de intereses públicos y sociales, no prescribe nunca, según los conocedores de la materia.",
  "Las medidas que deben adoptarse deben ser enérgicas y no pasivas o cómplices; lo que haya sido construido sin observar las reglas, sea lo que sea, debe desaparecer, si no seguiremos viendo día a día una violación urbanística más.",
  "Yo en mi ciudad no veo toda la acción enérgica de las autoridades correspondientes, sobre todo para exigir el acatamiento que es más importante que anunciarlas.",
  "Invito al que tenga dudas a que, conociendo las reglas urbanísticas u ordenanzas de construcción, haga un recorrido por los lugares que he descrito y los compare con algunos años atrás.",
  "C. Sánchez Vilarosa"
]