[
  "La oferta minorista: fuente de males",
  "De todos es conocida la endémica precariedad del mercado minorista en Cuba.",
  "A partir de la creación de las tiendas de recuperación de divisas la oferta mejoró, pero continúa siendo bien deficiente.",
  "Todos sufrimos frecuentemente la frustración de buscar una mercancía dada y no hallarla.",
  "Adicionalmente padecemos la falta de interés de los vendedores, la ausencia de envases, las deficiencias del surtido, la poca garantía, la mala presentación, etc.",
  "Son las consecuencias de lo que en jerga económica se conoce como mercado de vendedores; en él estos últimos imponen las reglas del juego a los compradores gracias a que la demanda es mayor que la oferta.",
  "Este crónico desabastecimiento ha provocado que el verbo conseguir se conjugue mucho más que el verbo comprar.",
  "En el mejor de los casos el empleado se dirige a la administración para obtener legalmente, o no tanto, un producto no presente en el mercado.",
  "Lo más generalizado, sin embargo, es la proliferación del robo y el establecimiento de la bolsa negra.",
  "La represión no es el remedio más eficaz, pues le ocurre como al perfume barato, sin buen fijador, cuyo efecto desaparece rápidamente.",
  "En Cuba, con contadas excepciones, las ventas minoristas se realizan al contado y ello garantiza la recuperación inmediata del costo de la mercancía.",
  "Pero los mecanismos centralizadores impiden su reposición simple, que incluso pudiera incrementarse sistemáticamente gracias a los generosos márgenes comerciales aplicados.",
  "Estas ganancias extraordinarias parecieran diseñadas para ser dedicadas a mejorar la oferta en el mercado en pesos no convertibles.",
  "Lamentablemente no se nota.",
  "El consumidor cubano es uno de los peor tratados del mundo y ello resulta paradójico en una sociedad que ha situado al hombre como objetivo principal.",
  "El consumo personal es parte de la calidad de vida.",
  "La solución es obvia.",
  "Otórguesele al consumo personal la importancia que tiene y el efecto pudiera resultar superior al de las inversiones.",
  "Por una parte daría sentido a la política del estímulo material que no consiste simplemente en propiciar mayores ingresos salariales: requiere además que estos puedan canalizarse en un consumo sano.",
  "Adicionalmente se liquidaría de raíz una de las mayores fuentes de delito existentes.",
  "En definitiva, la bolsa negra se nutre mayormente de los fondos estatales -entre ellos los del consumo social - y solo se requiere que se dedique una mayor parte de estos al consumo minorista legal.",
  "Juan M. Ferrán Oliva"
]