[
  "La dirección colectiva y los nuevos tiempos",
  "En este año, decisivo para que se afiancen y materialicen los cambios contenidos en la \"actualización del modelo económico\", uno de los elementos de resistencia más difícil de vencer, y sin el cual, puede prolongarse por inercia el salto que el país necesita para vencer el bloqueo, muchas veces inconsciente, que ejercen las ideas desfasadas, es hacer desaparecer de la psicología de los directivos de las entidades económicas los métodos administrativos de ordeno y mando.",
  "Aun cuando el Partido, con toda la fuerza de las ideas recogidas en los Lineamientos de la Política Económica y Social que fue el más grande ejercicio de democracia socialista por estar implícitos en ellos cientos de miles de opiniones de cubanas y cubanos, si todos los revolucionarios, a una sola voz y en un acto consciente y permanente, desde la trinchera donde nos encontremos, por muy insignificante que nos parezca, no nos mantenemos vigilantes, y como se dice, no le salimos al paso, no contribuimos a ese cambio imprescindible.",
  "Se han diversificado y flexibilizado el actuar de las distintas formas de propiedad, pero la empresa estatal socialista es la garante, como se ha reiterado, de la reproducción ampliada y la creciente riqueza patrimonial de la nación: la producción de las materias primas, materiales, maquinarias, herramientas y sus servicios asociados son además de la fuente de divisas, la seguridad para que por el camino de la eficiencia y con prosperidad marchen las cooperativas de todos los tipos y los cuentapropistas de todas las actividades.",
  "Pero para ese vuelco que se espera, la empresa estatal tiene que estar liberada del lastre de esas solas voces que en muchos lugares priman, donde quienes las dirigen no quieren oír opiniones distintas a las suyas, y si las hay, las coartan, y es ahí donde se hace inútil el esfuerzo descentralizador y la concesión de autonomía y facultades para la gestión económica con la que se pretende rescatar la estimulación del trabajo, la iniciativa y la creatividad.",
  "Esos cambios son la voluntad política del Estado cubano.",
  "El Presidente de los Consejos de Estado y de Ministros, de diferentes maneras ha hecho reclamos para que en la gestión económica cada decisión sea el fruto de la inteligencia colectiva, y como categoría filosófica marxista, la contradicción sea fuente de nuestro desarrollo.",
  "Pero, donde está arraigado el método de ordeno y mando, todos los esfuerzos normativos para potenciar la dirección colectiva se malogran.",
  "Así, los órganos asesores tales como el Consejo de Dirección, la Comisión de Cuadros, el Comité de Contratación, el Comité de Prevención y cualesquiera otros, si se revisan las actas, todo parece andar sobre ruedas, pero quien presencie una reunión se percata de que hay una sola voz y otras que solo se escuchan respondiendo por el cumplimiento de alguna tarea o para asentir, y cuando en alguna área se requiere hacer algo, según la opinión del jefe, sin preguntar ni oír la opinión de nadie, el jefe dice: Acuerdo: Que el jefe de tal área haga un análisis de tal cosa, cuando a lo mejor no era de ese modo ni eso era lo más necesario hacer.",
  "Y así, bajo el ropaje de la dirección colectiva, lo que fue su decisión personal se convirtió en el más \"democrático\" de los acuerdos.",
  "No se trata de que el director no pueda tomar decisiones, incluso en minoría, pues él responde con su cargo por lo que mal decida, pero hay una gran distancia entre el acuerdo y la decisión.",
  "Cuando un jefe se nutre de la inteligencia colectiva, la incentiva, y, logra que cada uno de los cuadros y miembros de grupos de trabajo analice, investigue y proponga soluciones, entonces es cuando estos se sienten partícipes y responsables de los buenos o malos resultados, en fin, tienen sentido de pertenencia.",
  "Cada acuerdo que bajo estas premisas se tome es un compromiso de todos, donde todos harán el máximo esfuerzo para cumplirlo; pero, en los lugares donde los acuerdos son una ficción, porque están ocultando una \"decisión\" con la fachada democratizadora de un \"acuerdo\", nadie le mete el pecho y solo tratan de cumplir por obediencia simple, por que en el fondo, nadie podrá culpar por el descalabro que se produzca a otro que no sea a quien impuso la \"decisión\".",
  "Si el Partido fue consecuente y capaz de estimular la participación, escuchar, procesar y adoptar los Lineamientos de la Política Económica y Social de la Revolución a partir de cientos de miles de opiniones de la población, es inconcebible, e inconsecuente con esa política quien se atrinchere en los métodos administrativos de ordeno y mando, y somos inconsecuentes también, los que por no \"buscarnos problemas, pues a este no se le puede llevar la contraria\", dejemos que todo siga igual y vivamos en un remanso social.",
  "La historia hay que hacerla, no dejar que la historia sea la que le pase la cuenta a los que no comprendan a tiempo los momentos que el país vive.",
  "Recordemos el llamado a actuar, sin prisa, pero sin pausa.",
  "R. Cruz Cardoso"
]