[
  "Estamos en momentos muy importantes para el futuro",
  "Es evidente que nuestro país ha emprendido una tarea muy importante al actualizar el modelo económico.",
  "El discurso de Raúl el pasado 1 de agosto en la Asamblea Nacional, y el Pronunciamiento de la CTC en el número de Granma del pasado lunes 13, esbozan el camino que ha de seguirse, que para el que suscribe es incuestionable, necesario e inevitable.",
  "Nos estamos jugando ahora mismo el bienestar y la libertad de nuestra Patria en el futuro, en mi modesto parecer.",
  "Resulta también evidente que esta es una tarea muy compleja, que va a presentar características que serán nuevas en Cuba y probablemente en el mundo, en dependencia de lo que queramos.",
  "Me dedico personalmente a las ciencias naturales y a la formación de especialistas.",
  "En mi hacer diario, las nuevas ideas y las cosas complejas las colegiamos, las sometemos a la crítica de muchos puntos de vista, sin prejuicios ni negativos ni positivos, a fin de que los resultados sean útiles y confiables.",
  "No hay otra forma de proceder posible, ni aceptable.",
  "Mis preguntas son: ¿esta trama de actualización del modelo económico, que tiene tal complejidad, se está diseñando con este espíritu y forma de proceder?",
  "¿Están participando nuestros mejores especialistas en economía y en política, de diferentes organizaciones nacionales, aunque ellos entre sí no coincidan en ciertas apreciaciones?¿La toma de decisiones tiene en cuenta criterios independientes con respecto a los que proponen las medidas?",
  "Mi confianza en la Revolución me permite no inquietarme por ello, y considerar que así está ocurriendo.",
  "Pero nada he visto en la informaci ón disponible en nuestra prensa acerca de los autores de estas ideas y formas de ponerlas en práctica, ni tampoco se han mostrado análisis de los riesgos que seguramente se predice que estamos corriendo y cómo afrontarlos o minimizar las posibles malas consecuencias.",
  "Tengamos en cuenta que aunque las decisiones son claramente políticas y están a cargo de las instancias de gobierno correspondientes, las formas, procedimientos, acciones específicas y muchas otras cuestiones son de carácter económico y técnico.",
  "Es ese el eslabón que falta en mi información, y es lo que quisiera que se expusiera.",
  "L. A. Montero-Cabrera"
]