[
  "Contesta el Tribunal Provincial Popular en la capital",
  "El pasado 20 de noviembre el periódico Granma, en su sección Cartas a la dirección, publicó la misiva dirigida a ese diario por la compañera María Elena García Díaz, en la que manifestó su preocupación por el estado de deterioro en que se encuentran los libros de radicación de asuntos del Tribunal Municipal Popular de La Habana Vieja y su insatisfacción por la manera incorrecta en que fue atendida por el personal del referido órgano de justicia al solicitar una certificación de divorcio.",
  "Al conocer el contenido de la queja, la dirección del Tribunal Provincial Popular de La Habana procedió de inmediato a investigar los pormenores expresados por la remitente, a cuyo fin se practicaron verificaciones tanto en el lugar de los hechos como mediante entrevistas con la propia compañera María Elena y con los implicados en la situación referida, con el objetivo de obtener más detalles de lo acontecido.",
  "La conclusión a que arribamos es que le asiste razón a dicha compañera en sus planteamientos y que ciertamente lo sucedido pone de manifiesto fisuras y debilidades en nuestra labor de dirección y faltas de disciplina y de ética por parte de algunos integrantes del Tribunal en cuestión, que no tienen justificación.",
  "En consecuencia se han realizado los análisis pertinentes y depurado las responsabilidades correspondientes, incluyendo la adopción de las medidas disciplinarias y organizativas que el asunto requería y que consideramos innecesario detallar.",
  "Como elemento adicional de interés, que en modo alguno justifica lo sucedido, resulta importante informar a los lectores que, hace varios meses, el local en que radicaba el Tribunal Municipal Popular de La Habana Vieja, donde sucedieron los hechos que dieron lugar a la queja, fue declarado en peligro inminente de derrumbe y; desde entonces, en coordinación con las autoridades del territorio, se gestiona una posible solución para el traslado de esa sede judicial, lo que debe concretarse en los próximos días y posibilitará mejorar las condiciones en que presta servicio ese órgano jurisdiccional.",
  "Ofrecemos nuestras disculpas a la compañera María Elena García Díaz por las molestias ocasionadas durante la tramitación de su solicitud y le aseguramos a ella y a los lectores de Granma que redoblaremos los esfuerzos para que los jueces y demás trabajadores de los tribunales populares de la capital, sean ejemplos de disciplina y comportamiento ético en la prestación del servicio judicial.",
  "Eusebio Osmany Palacios MirandaPresidente Tribunal Provincial PopularLa Habana",
  "COLETILLA",
  "María Elena no solo se quejó por la forma en que fue tratada, dijo también que se atiende solo dos días al público y tiene que ser después que la jefa de archivo haga otras tareas en la sede del Tribunal.",
  "Además, señaló que no hubo atención porque estaban preparándose para una visita, según expresó en su texto a esta Sección.",
  "Más allá de las medidas tomadas, lo cual es correcto, al igual que las disculpas de la institución, vale la pena reflexionar en estos otros dos planteamientos de María Elena."
]