[
  "¿Quién mata la motivación y los deseos de hacer?",
  "Totalmente indignado y preocupado me dirijo a ustedes para promover, una vez más, conciencia a quienes deben responder al campesinado, al pueblo de Santa Isabel de las Lajas y un poquito más acá, ya que los problemas burocráticos y malas contrataciones lejos de despejarse están al orden del día y qué pasa con esto.",
  "En estos momentos las pérdidas en cosecha, específicamente del tomate, son cuantiosas y si mi memoria no falla es la segunda vez en esta cosecha que esto sucede.",
  "Es triste ver en el reportaje de Noticiero provincial de Perla Visión a directivos involucrados que no saben qué hacer o como si no vivieran con el problema ante la cantidad de tomate que se está perdiendo tanto en el campo como en el centro de acopio, y decidieron enviar cierta cantidad hacia la industria en Jagüey Grande.",
  "Y el otro que está recogido y el que falta por recoger, ¿qué pasará con él si por la contratación ya se cumplió lo planificado a entregar?",
  "O habrá que hacerles saber una vez más que todas las placitas están desabastecidas y que el tomate que se vende en las calles, de cinco a siete tomates nos cuestan diez pesos y que todos los que trabajamos estamos con el cinto bien ajustado con nuestro salario.",
  "Estoy totalmente de acuerdo con que se debe andar paso a paso, pero cuando usted ve cosas como estas que son repetitivas por demás, se hace un sinnúmero de interrogantes, y entonces se hace válido el cuestionamiento a todos los que de una forma u otra se supone debían estar en el centro de los problemas y tomando enérgicas y oportunas decisiones.",
  "Ahora, perdimos todos: los campesinos pierden meses de trabajo y esfuerzos, son afectados económicamente y ellos hicieron lo que les corresponde hacer: que produzca la tierra.",
  "Burocracia, firmas y papeles y más papeles, problemas, matando la motivación de muchos empeñados en avanzar.",
  "¿Qué pasará después?",
  "¿El año venidero será igual a este?",
  "¿Se sembrará la misma cantidad?",
  "; etc.",
  "El pueblo sigue pagando caro, tomate, pasta de tomate, puré de tomate, pues hay que resarcir las pérdidas de intermedio, o más bien por actitudes negligentes.",
  "Entonces, nadie puede decidir llevar a las placitas el producto a un precio asequible para todos, y se prefiere que se pierda, por las razones burocráticas, formalismo, malos esquemas.",
  "Llámesele como se le quiera llamar.",
  "Conciencia, sentido de pertenencia, amor al trabajo, amor a cumplir lo mejor posible con nuestro tarea día a día, entrega a los principios, decisión ante cada reto.",
  "Los negligentes no tienen cabida; acción rápida, oportuna, es mi reclamo, es mi anhelo.",
  "¿Quién o quiénes acabarán de definir entre contratación-comercialización, Acopio-Mercados Estatales Agropecuarios y el precio de los productos tan parecidos al mercadeo subterráneo?",
  "Este tema es otro que estoy escuchando hace bastante tiempo y, como decimos vulgarmente, ya es hora de que el niño no siga gateando, es hora de que se levante y ande, y si no le conviene el camino escogido, entonces que se aparte.",
  "Somos millones los que queremos que nuestro Socialismo avance por el camino correcto, para eso apoyamos firmemente los Lineamientos Económicos emanados del VI Congreso de nuestro Partido, porque queremos una Patria más próspera para las generaciones presentes y futuras.",
  "Por eso cada día se hace imprescindible aplicar el Concepto de Revolución.",
  "Con situaciones como esta, perdemos todos, este tomate no fue a nuestras mesas, se deja de producir jugo, puré, pasta, etc. Que bastante falta hacen.",
  "Casi nada, como dice el refrán: En esta, se perdió güiro, calabaza y miel.",
  "Y, ¿en cuántas más habrá que perder?",
  "No hay lugar para el cansancio.",
  "B.C.",
  "González Fernández"
]