[
  "Trabajadores de una CPA espirituana con problemas de pagos",
  "Somos trabajadores de la CPA El Vaquerito, Iguará, perteneciente a la Empresa Obdulio Morales Torres, de Yaguajay, provincia de Sancti Spíritus.",
  "El objetivo de nuestra misiva es para formular una queja sobre una situación que nos perjudica a los cinco trabajadores que componemos la finca número ocho en dicha CPA.",
  "En el año 2006 se fundan las fincas con un sistema de pagos, ingresos --gastos--.",
  "Se firma un contrato por parte del presidente y jefe de finca de un 60 % que irían para la finca y el 40 % para la CPA.",
  "Todo esto iba marchando bien hasta el 2009, que comienzan los problemas de pago; en el 2011 nos quitan el sistema, pagándonos tres meses.",
  "A continuación le relacionamos los ingresos-gastos obtenidos hasta el 2011.",
  "Año Ingresos Gastos Estimulación",
  "2009 $167,873.91 $21,131,47 $ 32,750,00",
  "2010 $ 88,415,22 $25,120,19 $ 24,300,00",
  "2011 $ 46,239,07 $ 7 869,88 $ 8 256,35",
  "En las asambleas de la CPA preguntábamos que cuándo nos iban a pagar ese dinero que nos debían y siempre nos respondían que cuando hubiese dinero, que sí se iba a pagar.",
  "Al ver que pasaban los años y no nos pagaban nos dirigimos a la empresa y a la ANAP Municipal no recibiendo ninguna respuesta, escribimos al Partido Provincial y a la ANAP Provincial, cuyos comprobantes están en nuestras manos; nos visitan de la ANAP Provincial (el jurídico y un compañero de la Agricultura) y tampoco tuvimos respuesta.",
  "Al ver que no respondieron nada, nombramos un abogado para hacer una reclamación, ya que tenemos un contrato firmado, como señalamos antes.",
  "Dicho contrato es comercializar los productos con acopio y venta a trabajadores, con lo que nosotros hemos cumplido, y con nosotros no lo han hecho.",
  "En el 2012 nos visita la Dirección de la Empresa para revisar los papeles de los ingresos-gastos, y el director de la Empresa plantea a la Junta Directiva, económico, presidente y Recursos Humanos que había que descontar el 909,5 % y un porcentaje de los créditos que sacó la CPA para la siembra, cultivos y cosecha (cuando firmamos el contrato no nos informaron de los descuentos de los créditos, ya que el 5 % y 909 % sí eran descontados en nóminas).",
  "El director de la Empresa le comunica a la Dirección de la CPA que nosotros no teníamos derecho a hacer ninguna reclamación porque el contador no había llevado esas deudas a contabilidad y nosotros nos preguntamos:",
  "¿Qué hacía el presidente, económico, contador y jefe de Recursos Humanos?",
  "¿Cobrar ellos el dinero que nos tocaba a nosotros?",
  "Las producciones fueron a Acopio, las facturas fueron al banco y el dinero a las cuentas de la CPA.",
  "¿Qué se hizo de nuestro dinero?",
  "¿Será que no nos van a pagar?",
  "Seguimos trabajando en la finca, seguimos produciendo para Acopio, y la CPA con la esperanza que algún día nos paguen, ya de enero a junio del 2012 hemos ingresado a la CPA $37 881,54 de lo cual no hemos visto nada.",
  "Somos cinco finqueros, de los cuales tres tenemos más de 60 años para recibir un salario mensual de $ 288,00.",
  "¿Podemos vivir con eso?",
  "Socios CPA El Vaquerito: E. Gómez Plasencia, A. Padilla Pérez, O. Silverio Sánchez, N. Pérez Quesada y N. Quezada Cale."
]