[
  "¿Para quién es la música en las guaguas?",
  "Cuando en la prensa escrita, radial y televisiva se critica o comenta el problema de la música en las guaguas, que tanto molesta a muchos de nosotros, solo se mencionan dos aspectos: los géneros y el volumen.",
  "Es decir, que aparentemente se acepta que la música como tal debe estar presente, que es inevitable, que resulta tan imprescindible como una pieza de repuesto para que los ómnibus puedan arrancar y rodar.",
  "¿Y tiene que ser así?",
  "Quienes han viajado al extranjero o han residido en otros países, refieren que en ningún lugar los ómnibus del transporte urbano llevan \"música incorporada\".",
  "Y los que siempre han vivido aquí, saben que en Cuba los ómnibus urbanos nunca han tenido música para \"entretener\" a los pasajeros.",
  "Y no nos referimos solo a los ómnibus del inmediato periodo prerrevolucionario, como los de la Cooperativa de Ómnibus Aliados (COA) y los de Autobuses Modernos, sino también a todos los existentes durante la Revolución hasta que llegaran los Yutong y los bielorrusos.",
  "De manera que, ¿cuál es la razón para que un problema tan criticado como la música en los ómnibus no sea resuelto de manera expedita?",
  "¿Es tan difícil?",
  "No se trata simplemente de \"orientar\" o \"exhortar\" a los choferes a que pongan la música a un volumen adecuado, o a que pongan géneros de aceptación por \"todos\".",
  "No.",
  "Porque la música, como otras cosas, es de carácter subjetivo, y a unas personas lo \"bajito\" les resulta alto, y a otras lo alto les parece \"bajito\".",
  "Y en cuanto a géneros, ¡hay tantos gustos diferentes!",
  "De lo que se trata es de poner fin al problema de una vez y por todas.",
  "¿Son los ómnibus propiedad de los choferes, o lo son de todo el pueblo, que pagó por su adquisición y paga por su uso?",
  "¿Los ómnibus los administra el Estado en representación del pueblo, o los administran los choferes en una especie de extensión \"por la libre\" del cuentapropismo en el transporte urbano?",
  "Porque incluso muchos choferes cuyos carros no tienen sistema de audio, se los han puesto ellos mismos, haciendo modificaciones (¿autorizadas?)",
  "en los vehículos, junto con profusión de \"adornos\" de todo tipo.",
  "¿A quién le corresponde tomar cartas en el asunto?",
  "¿No bastaría con una disposición administrativa del organismo correspondiente, el Ministerio del Transporte, para que la música --a cualquier volumen y de cualquier género-- desaparezca de los ómnibus, dejándonos viajar en paz?",
  "F. Ángel Gómez"
]