[
  "Seguridad en la transportación de pasajeros",
  "Aumentan los accidentes del tránsito y al parecer disminuye la conciencia de la existencia de este flagelo en la mente de muchas personas que utilizamos la vía pública.",
  "Casi todos pensamos igual:",
  "\"Eso no tiene que ver conmigo\".",
  "Los potenciales pasajeros que diariamente circulamos por las calles de nuestra capital, vemos y sentimos la preocupación de ser víctimas de lamentables accidentes del tránsito en cualquiera de las vías por donde circulan, rápidos y furiosos, numerosos vehículos particulares que compiten como si fuera en una autopista para ganar el pasajero más próximo y así llegar primero o posiblemente no llegar al destino final si tenemos en cuenta el riesgo que corren al circular a altas velocidades por vías congestionadas de vehículos y peatones.",
  "Es imposible aceptar que el señor dinero vuelva tan egoístas y acaparadores a muchos conductores, los cuales corren numerosos peligros que acechan a los pasajeros y a ellos mismos con los consiguientes sufrimientos personales y familiares que traen aparejados los lamentables accidentes del tránsito, una de las causas principales de muerte en nuestro país.",
  "Muchos de estos accidentes se pueden evitar, pero para eso tiene que operar diariamente un sistema de vigilancia policial no para dar consejos, sino para aplicar las correspondientes multas establecidas en el renovado Código de Seguridad Vial, el cual tiene que ser de obligatoria observación y cumplimiento por parte de conductores y peatones.",
  "Se sabe y comprende que los agentes del tránsito no pueden estar en todas partes a la vez, pero habrá que hacer puntos de control sobre todo en la Avenida Boyeros, porque algunos choferes de autos con cara de Willis, Toyotas y otros más viejos no respetan la Ley y sobre todo lo relativo a la seguridad en la transportación de pasajeros.",
  "Hay que reconocer que existen vehículos en que dueños-conductores, no muchos, son ejemplo a seguir donde el pasajero monta y siente, además del buen trato, responsabilidad y seguridad en la vía, no paran en los espacios destinados para los ómnibus, no circulan a exceso de velocidad y no compiten con otros iguales para ganar más ni se aprovechan de la hora pico o de la noche para subir el precio del pasaje.",
  "Estos operadores del transporte tienen conciencia de que allí puede viajar su médico, el que fue su maestro o lo es de sus hijos, un amigo, un vecino, en fin, alguien que puede ser muy cercano en los sentimientos de solidaridad.",
  "Hay que prevenir para conservar la vida que es una sola.",
  "Todos queremos llegar a viejos.",
  "Evitar los accidentes del tránsito es posible desde el puesto de conductor y también desde la posición del peatón.",
  "E. Rodríguez Rivera"
]