[
  "En defensa de lo justo",
  "Después de leer y meditar sobre la opinión de Juan M. Ayala, La calidad en el estudio de Historia: un principio para el MINED y la comunidad, consideré escribir estas reflexiones.",
  "Comparto algunos de sus criterios, otros no considero sean tan absolutos.",
  "La Historia y todas las ciencias y humanidades deben enseñarse sobre la base de la búsqueda, de la reflexión, de la utilización de bibliografías diferentes y sobre todo del intercambio entre profesor-alumno.",
  "El papel de la escuela es incentivar a que nuestros niños, adolescentes y jóvenes estudien, se esfuercen por hacer las tareas, tengan intereses por la auto cognición; el papel principal de los maestros es orientarlos.",
  "Ahora, cuál es el papel de la familia, sino el de apoyar a sus hijos a que hagan las tareas por sí solos, bajo la orientación y guía de los padres, pero no los padres hacerles las tareas a sus hijos, con eso matan las iniciativas del maestro.",
  "Mis hijos muchas veces me han preguntado el significado de una palabra o el resultado de una ecuación, o contenidos de un tema a investigar, no les doy la solución, los ayudo a que la encuentren y logro que aprendan como complemento de la actividad escolar.",
  "En otros artículos periodísticos se han criticado los cambios en Secundaria Básica: yo como padre considero que muchas de esas críticas ayudan a mejorar la educación a este nivel; hay otros que aunque no salen a la palestra tienen también dificultades, pero recordemos lo expresado por nuestro Comandante en Jefe el 16 de septiembre del 2002: Hoy se trata de perfeccionar la obra realizada y partiendo de ideas y conceptos enteramente nuevos.",
  "Hoy buscamos lo que a nuestro juicio debe ser y será un sistema educacional que se corresponda cada vez más con la igualdad, la justicia plena, la autoestima y las necesidades morales y sociales de los ciudadanos en el modelo de sociedad que el pueblo de Cuba se ha propuesto crear.",
  "Considero que la Secundaria Básica está hoy más cerca de este propósito.",
  "Es cierto que hay insuficiencias, necesidades, pero los estudiantes de hoy de Secundaria, son cada vez más educados, tienen una cultura general integral más abarcadora y están aprendiendo lo que deben aprender a partir de los cambios, del fin y los objetivos.",
  "Nosotros, los padres y los maestros debemos contribuir al cumplimiento de los principios que motivaron a nuestro Comandante a realizar los cambios más radicales y trascendentales en este periodo educacional.",
  "Profesores de Secundaria: los felicito por lo que hacen, estudien, perfeccionen, van bien.",
  "Padres y madres que tenemos hijos en Secundaria, acerquémonos a las escuelas, conozcamos los propósitos de esta enseñanza, apoyemos a nuestros hijos pero dejémosles el espacio para que ellos hagan lo que tienen que hacer.",
  "G. Valle"
]