[
  "El cuadro: clave para la continuidad de la Revolución",
  "Hace unos días leí en este diario el importante tema: La dirección colectiva y los nuevos tiempos, donde se abordan aspectos de la Política de Cuadros.",
  "Comparto lo expresado por R. Cruz Cardoso, donde expone que es necesario dirigir todos los esfuerzos a que se cumplan los documentos normativos dirigidos a potenciar la dirección colectiva.",
  "Tenemos que exigir que se cumplan los preceptos del Código de Ética: apoyarse en el razonamiento colectivo y en la capacidad personal para tomar decisiones y desarrollar la disposición al diálogo y a la comunicación eficaz con el colectivo.",
  "Reconozco la existencia de un gran número de cuadros abnegados, preparados y comprometidos que merecen nuestro reconocimiento; allí donde las cosas marchan bien existe un trabajo en equipo, hay un buen colectivo laboral y también un buen cuadro.",
  "Les expongo cinco ideas rectoras que el conocimiento y la práctica nos sugieren para perfeccionar y consolidar el trabajo de la Política de Cuadros:",
  "1- La Revolución depende del trabajo de los cuadros, esto se concreta cuando el Che expresó: \"El cuadro, columna vertebral de la Revolución\", por ser este el que planifica, organiza, controla, evalúa, motiva, impulsa, guía y transforma a su colectivo laboral, a partir de su ejemplo diario.",
  "2- Los cuadros tenemos que cambiar de mentalidad empleando métodos y estilos de dirección ágiles, creativos, inteligentes, participativos, es decir, mucho trabajo en equipo.",
  "3- Elevar la ejemplaridad, disciplina y rigor en la exigencia y el control oportuno, empleando de forma acertada la crítica y el estímulo.",
  "4- Incrementar de forma constante la superación y capacitación de cuadros y reservas desde el puesto de trabajo hasta la colectiva.",
  "5- El trabajo con los jóvenes como prioridad, por ser estos hoy, mañana y siempre nuestra brújula.",
  "El tema es vital para lograr los Lineamientos y Objetivos del Partido.",
  "L. Díaz Ávila"
]