[
  "Propiedad y Socialismo: un binomio inseparable",
  "La carta de J. Bernal Camero del 7 de octubre sobre las panaderías y el arrendamiento ha propiciado otras opiniones, como la enviada por D’Angelo Hernández publicada el viernes 14.",
  "Esto me motiva a insistir una vez más sobre el tema que considero está en el fondo de este interesante intercambio: la propiedad y la construcción socialista.",
  "Quizás muchos pensarán que la forma de organizar la producción del pan nuestro de cada día se puede decidir muy sencillamente.",
  "Si recurrimos al muy reiterado principio de que el socialismo es la \"propiedad social sobre los medios fundamentales de producción\", seguramente no incluirían entre ellos a las panaderías.",
  "Pero, más que eso, es importante volver a preguntarnos ¿qué es la propiedad social?",
  "Pienso que una muestra de lo poco claro que tenemos el contenido de la propiedad social socialista, son precisamente los reiterados robos en nuestras entidades, fenómeno en modo alguno limitado a las panaderías: si la propiedad social socialista significa que todos somos dueños, resulta bastante poco comprensible que un dueño se robe a sí mismo.",
  "No es posible en una carta exponer todas las ideas que es necesario discutir acerca de la propiedad en la construcción socialista.",
  "Hay una rica experiencia práctica, acumulada en los más de 90 años transcurridos desde aquel glorioso Octubre ruso.",
  "Y una herencia de reflexión teórica tiene que partir de Marx, Engels y Lenin, sin ignorar las ideas posteriores de partidarios y enemigos del socialismo.",
  "No se trata de la defensa a ultranza de la forma estatal de organización de la propiedad como la hemos conocido hasta hoy, ni de la tendencia opuesta a encontrar en cooperativas y trabajo por cuenta propia el paraíso que necesitamos.",
  "Tampoco de la mezcla \"controlada\" de formas y mecanismos económicos que algunos proponen.",
  "El contenido socialista de la propiedad no está dado simplemente por la forma de organización del proceso económico-productivo; no es solo cómo se organizan las unidades económicas bajo una u otra forma jurídica.",
  "Al mismo tiempo que no depende exclusivamente de lo que ocurra con los medios \"fundamentales de producción\", comúnmente identificados con las grandes e importantes actividades productivas y de servicios.",
  "Este caso de las panaderías permite ilustrar las complejidades que es necesario considerar en cuanto a la propiedad, para poder actuar conscientemente y con eficacia en su necesario perfeccionamiento socialista.",
  "En momentos tan críticos para nuestro país como los años 93-95, cuando ese pan que hoy seguimos reclamando con calidad era casi el único alimento seguro en el día a día del cubano, el municipio en el que resido —donde era presidente de un Consejo Popular y por consiguiente delegado de Circunscripción—, fue durante muchos años ejemplo en la producción de pan.",
  "No era un \"paraíso\", pero la calidad era superior a la de otros, trabajando con los mismos insumos; los baches en la producción eran mucho menos frecuentes y los hechos delictivos prácticamente estaban erradicados.",
  "Estos y otros rasgos caracterizaron el comportamiento de nuestra UBIA (como se conocía por sus siglas a la empresa del pan, tan estatal como es hoy), y la llevaron a conquistar y reiterar la condición de Vanguardia.",
  "Nuestros panaderos eran tan cubanos y trabajadores como otros, no eran \"santos\" ni tampoco \"ladrones\" —como injustamente se generaliza—, no tenían salarios diferentes a los de otros municipios, ni eran privilegiados en sus condiciones de trabajo.",
  "Por tanto cabría preguntarse: ¿qué identificamos diferente en el funcionamiento de esta empresa estatal durante estos años, que mucho tuvo que ver con sus resultados positivos?",
  "Por supuesto que cuando los presidentes de los Consejos Populares y los delegados de circunscripción nos relacionábamos con los panaderos en cumplimiento de nuestras funciones, controlábamos y exigíamos.",
  "Y con mucha fuerza, porque estaban entonces muy frescos los planteamientos del Comandante en Jefe acerca de lo que quería que fueran los presidentes de Consejos en Ciudad de La Habana.",
  "Pero también compartíamos jornadas de trabajo con ellos en los \"talleres\" (como le llaman a la parte donde se produce el pan en la panadería) y, sin descuidar que desempeñábamos funciones diferentes en la sociedad, compartíamos los momentos del proceso productivo, y en buena medida hasta la vida de los panaderos, con sus interioridades.",
  "También en este municipio tuvimos en esos años un director de la UBIA que, sin proceder del sector, a los dos meses de su nombramiento (a lo que muchos nos opusimos pensando en la \"política de cuadros\"), ya se conocía por sus nombres y apellidos a todos los trabajadores de su empresa (ojo: todos, no solo los de su oficina), y cada día dominaba con mayor profundidad —y se ocupaba—, de las situaciones personales de ellos, como uno más, sin dejar de ser el director exigente por los resultados.",
  "Por supuesto que ninguna de las situaciones productivas le era ajena, a pesar de que ni residía en el municipio.",
  "Pero no era el director solo: había un Sindicato activo, ocupado de los trabajadores, su vida, y de la marcha y los resultados del proceso productivo, y militantes del Partido y la UJC que eran los primeros en todo, y con su ejemplo, desde sus funciones políticas, como trabajadores su labor resultaba decisiva.",
  "No me he referido a una situación idílica, creada en la teoría.",
  "Algo puedo haber idealizado, pero creo podemos permitirnos hacerlo cuando nos referimos a historias que vivimos muy desde adentro, siempre y cuando no deformemos la esencia.",
  "Fue una situación muy real, que resultó posible en momentos muy difíciles para nuestro país.",
  "Una empresa estatal funcionó bien, sin ser perfecta, en condiciones muy complejas para todos.",
  "¿Por qué?",
  "Merece la pena reflexionar sobre experiencias como esta.",
  "Porque no es la única.",
  "Una entidad económica no es solo una organización productiva o de servicios que responde a determinadas especificaciones jurídicas, a determinadas normas y mecanismos económico-administrativos.",
  "Reflexionemos sobre esto para no renunciar a la empresa estatal, ni olvidarnos de que es necesario cambiar su situación actual, con otros enfoques, que tenemos que desarrollar a partir de nuestras realidades actuales.",
  "Es importante poder efectivamente dar cabida en nuestra sociedad a otras formas de organización de la producción.",
  "Pero no \"por la libre\", ni con controles que no siempre van a la esencia.",
  "Se trata de reproducir socialismo, que es mucho más que productividad y rentabilidad, y, sobre todo, es lo único que nos permitirá seguir existiendo como nación.",
  "J. P. García Brigos"
]