[
  "Llevar a la práctica los Lineamientos aprobados",
  "Cuando se nos convocó para discutir y opinar libremente sobre el Proyecto de Lineamientos de la Política Económica y Social del Partido y la Revolución, no faltaron los escépticos (que le hacen juego al enemigo) que decían ¿Para qué?, si ya todo lo que se va a hacer está escrito.",
  "Si bien los medios de difusión nos mantuvieron informados de todo el proceso de discusión desde la base hasta la clausura del Sexto Congreso del Partido, no fue hasta ahora que con el estudio del tabloide explicativo puesto a la venta, me percaté de la profundidad del trabajo realizado para recepcionar y evaluar los diversos planteamientos de la población.",
  "Prueba de esto es que casi el 70 % del documento original fue modificado y que de 291 lineamientos inicialmente concebidos se elevaron a 313, lo que nos confirma que se tuvieron en cuenta nuestras preocupaciones y que fue un proceso democrático tal como había indicado el General de Ejército Raúl Castro.",
  "Ahora algunos se preguntan cómo llevar a la práctica cada uno de los Lineamientos, tema complejo pero que tiene su estrategia en la que todos tenemos que contribuir, desde nuestro puesto de trabajo o de estudio hasta haciendo propuestas; esta sección de Granma puede ser una vía.",
  "Entre las preocupaciones que me han manifestado algunos compañeros, está la del arrendamiento a los trabajadores de las pequeñas unidades gastronómicas, como los llamados círculos sociales que tienen uno o dos trabajadores pero que por estar ubicados en comunidades y pequeños poblados, realizan una función social.",
  "A estos les he recordado lo siguiente.",
  "Hasta los primeros años de la Revolución funcionaron en las ciudades y los poblados las sociedades de recreo dirigidas por una directiva elegida por los socios, que pagábamos una cuota mensual y que nos daba derecho a disfrutar de la instalación, juegos pasivos, televisión, tocadiscos y otras ofertas que a partir de bailes y actividades recreativas organizaban las directivas para disfrute de todos.",
  "Pero el servicio gastronómico diario lo realizaba el que llamábamos conserje, que se ocupaba de limpiar y atender el local, velando por sus medios, y como pago por esa responsabilidad vendía los productos que allí se ofertaban por cuenta propia, todos los días excepto cuando había fiesta.",
  "Al pasar estas instalaciones a círculos sociales inicialmente se pensó mantener los directivos pero, por la falta de facultades que tenían al depender de una empresa u organismo que las administraban estatalmente y decidían lo que había que hacer en ellas, perdieron sus objetivos, y salvo excepciones, los círculos sociales se fueron deteriorando, dejando de cumplir la misión de recreación y se convirtieron en una carga para el Estado.",
  "Paralelo a esto la Revolución promocionó y se construyeron miles de instalaciones rústicas en la zona rural para círculos sociales, donde se efectúan reuniones y se desarrollan las actividades recreativas de la comunidad, pero con el tiempo y la falta de recursos generalmente están deterioradas y mal atendidas porque son administradas por una empresa municipal que no tiene forma de priorizarlas.",
  "Ante esta realidad ¿no sería posible retomar la fórmula que existió hasta principios de la década del 60, que cada círculo tenga su directiva electa por sus vecinos y que la actividad gastronómica la realice el trabajador que allí labore con un arrendamiento, tal como hacíamos en las antiguas sociedades de recreo?",
  "Con ello lograríamos un mayor sentido de pertenencia de la comunidad, les quitaríamos a las empresas una carga que afecta su economía y no renunciaríamos a la propiedad del Estado como se ha venido haciendo con algunas barberías; solo habría que buscar la forma de cómo venderles los abastecimientos que pudiera ser por la tienda que casi siempre existe en esos lugares.",
  "Esta sería una formula socialista de mejorar la recreación y el funcionamiento de los círculos sociales, sin ser una carga para el Estado y una vía de llevar a la práctica uno de los Lineamientos aprobados en el Sexto Congreso del Partido.",
  "A. Arteaga Pérez"
]