[
  "Arreglo de calles: ¿por qué a la vez, por pedacitos y de día?",
  "La presente es para comentar sobre algunos aspectos referentes al proceso de arreglo de calles que se viene llevando a cabo en estos momentos, y que recientemente se ha venido hablando por los medios del país debido al esfuerzo que se hace para mejorar las vías.",
  "Soy una trabajadora que radica en Crucero Armada y Boyeros y vivo en la Ampliación del Sevillano, por lo que el traslado de un lugar a otro es por la calle Finlay, por la avenida Camagüey y por la avenida de Boyeros.",
  "En el caso de Boyeros se presentan las siguientes situaciones:",
  "1.",
  "Están arreglando las tres vías a la misma vez por lo que han raspado estas, con el consiguiente mal estado de las tres vías, pudiendo haberse hecho por partes para que los vehículos no sufran con el paso por esta avenida.",
  "2.",
  "Hoy, en pleno día, están pasando el equipo que echa el asfalto, por lo que el tránsito se está afectando.",
  "3.",
  "Durante más de una semana, la entrada hacia la avenida Camagüey ha tenido casi una pulgada y media de diferencia en altura con respecto a Boyeros, esperando al arreglo de Boyeros, siendo esto un peligro para los ciclos fundamentalmente y en general para las gomas de todos los vehículos.",
  "En el caso de la avenida Camagüey, la están arreglando por pedacitos, o sea que la calle nunca quedará pareja, ya que arreglan solo los baches grandes.",
  "Hay que tener en cuenta que esta es una calle que se inunda constantemente y cuando está llena de agua no se sabe dónde están los bachecitos o huecos que se mantienen ahora, aun cuando están en proceso de arreglo de las mismas.",
  "En el caso de la calle Finlay, es similar a lo hecho en la avenida Camagüey: el arreglo es por pedacitos y esto se puede comprobar fácilmente ya que a la entrada del reparto donde vivo, Ampliación del Sevillano, arreglaron unos huecos grandes que había y ni miraron los baches pequeños, los cuales obligan a desviarse un poco de la línea recta que es esta calle.",
  "Yo me pregunto: ¿Este trabajo lo hacen así para ahorrar materiales de construcción?",
  "Porque es posible que sea verdad, pero se deterioran los vehículos que siguen pasando por los baches, además no creo que la orden esté dada para baches grandes y no para pequeños, sino para un tramo determinado de vía.",
  "Idéntico pasa por la avenida Camagüey y me pregunto lo mismo.",
  "Yo tengo referencia de que antes las calles se arreglaban de noche para que no interfiriera con el tráfico, ¿por qué ahora no puede ser igual?",
  "Comento sobre estos tramos de vía, que son por los que diariamente paso, pero me comentan mis compañeros que en muchos lugares es igual.",
  "M. Perramon Farias"
]