[
  "El excesivo consumo de alcohol",
  "Muy bien por L. García González en su esbozo reflexivo acerca de la necesidad de actuar enérgicamente con los indisciplinados ( Granma del 18/5/12 Sección Cartas a la Dirección), donde él mismo reprocha la tolerancia y vacilación existentes con ese lastre social que nos degrada en Cuba como sociedad.",
  "Hago mías todas sus palabras y agrego la perplejidad que me viene provocando el avance que cobra en la población el excesivo consumo de alcohol, lo cual no solo se tolera, sino que además se fomenta, lamentablemente por instituciones y autoridades inclusive, por cuyas ventas de brebajes diferentes se adquieren notables ganancias (institucional y personalmente), fundamentalmente de forma a granel.",
  "Desde el punto de vista social y moral se observan las nocivas consecuencias ya, sin necesidad de dominar informaciones estadísticas (sociológicas, criminológicas o de salud), solo a simple vista.",
  "Por anecdotizar les cuento que vivo en un poblado de Villa Clara frente a una unidad gastronómica denominada La Ranfla, que fue abierta hace poco más de dos años en un barrio periférico del mismo nombre para solucionar problemas de la comunidad (ofertas alimentarias), lo cual fue condicionado puntualmente con el Delegado de la circunscripción # 20.",
  "En la misma, de hace un tiempo a esta parte, casi la totalidad de su oferta se reduce a ron a granel y, directamente proporcional a esto, han venido incrementándose la incidencia y la indisciplina: desde \"orinadera\" dondequiera, a la vista de cualquiera (porque no tiene baño ni agua corriente, ya que es simplemente un kiosco fijado al piso), hasta incidencias violentas, contendiendo casi diariamente, tanto beodos entre sí, como del dependiente con alguno de ellos, pasando por ilegalidades de varios tipos, y lo último asociado ahora al convite es el juego de azar (cubilete), lo cual, al son de las borracheras de los participantes, es una bomba de tiempo.",
  "Estas incidencias y tendencias no son un secreto para nadie, absolutamente para nadie, en materia de autoridades a cualquier nivel en el municipio, a pesar de planteamientos y quejas, por los más perjudicados, vecinos que añoran su otrora pacífico pedacito de país.",
  "Pero, evidentemente, la prudencia, la moral y el orden son detalles pequeños ante otras cuestiones innombrables (relacionadas con las ganancias y las influencias).",
  "Hablo con conocimiento de causa, porque el Delegado de la circunscripción era yo.",
  "J. R. García Pérez"
]