[
  "La mentira del imperio no sorprende",
  "No es sorprendente, para nuestro país y el mundo, que la tergiversación mediática del gobierno de los Estados Unidos de Norteamérica se dispare contra nuestra invencible Revolución Socialista, incluso en este momento de dolor, por la catástrofe producida por la naturaleza, que golpeó en dos consecutivas ocasiones a la Isla de Cuba.",
  "No sorprende a nadie, que el genocida agresor imperial aproveche esta triste ocasión para arremeter con sus mentiras y chantajes, contra nuestro pueblo, mintiendo descaradamente como lo expresa la cancillería cubana; en cuanto al \"deseo desesperado\", de ayudar al pueblo de Cuba y sus damnificados por los huracanes Gustav y Ike.",
  "Nosotros los cubanos, que por cincuenta años hemos luchado contra la mayor catástrofe que pueblo alguno ha tenido que enfrentar, del mayor poder destructor que la tierra ha conocido en la historia, sabemos que miente el imperio y los que por algunas migajas le hacen el juego a ese imperio.",
  "¿Qué nos ofrecen?, ¿Cuántos centavitos nos harán llegar?, ¿con qué intención y con cuál objetivo?, ¿Qué daños van a evaluar?",
  "Si durante cincuenta años han tratado y continúan tratando de asfixiarnos por hambre y enfermedades.",
  "Si por cincuenta años nos agreden de todas las formas posibles, si por cincuenta años hemos padecido y sentido el peso de un monstruo más revuelto y más brutal, contaminando nuestros cultivos, nuestro suelo y nuestra tierra, asesinando a nuestros diplomáticos y pescadores, a nuestros maestros, saboteando nuestra economía de todas las formas posibles, haciendo estallar aviones cargados de niños en pleno vuelo, planificando insistentemente y a cualquier costo humano, la eliminación de nuestro máximo líder, dentro y fuera del país y a otros dirigentes de la Revolución.",
  "Incautando los fondos que nos pertenecen, y hasta subastando las naves aéreas robadas por asesinos que allí, en Miami, reciben como héroes, prohibiendo la venta de medicinas que definen la vida de un niño cubano o los alimentos para ellos.",
  "¿Evaluarán esos daños también?, ¿nos devolverán de eso lo que aún pueda devolverse también?",
  "Porque la vida de aquellos 73 adolescentes desintegrados en pleno vuelo en el cielo de Barbados y que hizo que nuestro viril pueblo llorara de Oriente a Occidente y la de los maestros asesinados y los humildes pescadores; esos no podrán devolverlos, ellos están aquí en nuestros corazones haciendo temblar la injusticia imperial.",
  "Cuba y el Mundo conocen de todo esto y por eso no sorprenden a nadie ni pueden confundir a nadie, eliminar el infrahumano bloqueo es la ayuda que exigimos, pues sus chantajes y repetidas mentiras les dan náuseas a este digno pueblo, y a la mayoría de los pueblos del mundo, por eso enfrentaremos con la poca o mucha ayuda de nuestros verdaderos amigos y hermanos del mundo y nuestros propios esfuerzos e incalculable resistencia, este desastre, convencidos como siempre de que nuestra dignidad y nuestros principios no son negociables y con la plena convicción de hundirnos en el mar antes que traicionar la gloria que se ha vivido.",
  "¡VENCEREMOS!",
  "L. Campoalegre Sánchez"
]