[
  "La nariz en la pared no deja ver el camino",
  "Haber hecho una revolución socialista a 90 millas del imperio tiene un gran mérito.",
  "Mantenerse en posiciones de principios por más de 50 años bajo el feroz bloqueo de la mayor potencia del capital mundial, es otro gran mérito.",
  "Haber sobrevivido el profundo hueco del periodo especial, es sin lugar a dudas un mérito mayor.",
  "Plantearse la tarea de renovar nuestro modelo social sin abandonar a los pobres de la tierra es, a mi modesto juicio, una gran demostración de humanidad y valentía.",
  "Pero el camino no es fácil porque el enemigo mayor está dentro y no forma parte de la oposición virtual.",
  "Por lo que resulta difícil de detectar, pero esta ahí, poniendo zancadillas, tratando de mantener sobre todo su posición y unos mendrugos de poder desde sus puestos burocráticos.",
  "A ese es al que hay que quitar del medio para avanzar, sin prisa pero sin pausa, como dijera nuestro Presidente.",
  "Pensemos juntos, si hay una organización de ingenieros y arquitectos que durante más décadas ha dado muestras de que puede hacer muchas cosas, que cuenta además con unos cuantos miles de asociados, dentro de los cuales hay verdaderas lumbreras dentro de su especialidad, demostrado en Cuba y fuera de ella; unas cuantas decenas han viajado por su profesión a muchos países donde les han hecho numerosas ofertas que no han aceptado y han preferido quedarse en nuestra tierra y continuar luchando por ella.",
  "Si podemos aprovechar esa extraordinaria fuerza calificada que solo con mirar lo que hacen en los talleres, construcciones, plantas eléctricas, refinerías, por solo nombrar algunas de nuestras ramas productivas, se da cuenta lo que está mal hecho y, además, es capaz de decir cómo hacerlo mejor, si se tiene ese potencial ¿le pondría una camisa de fuerza y lo subestimaría?",
  "¿No estaría del lado de los que frenan la renovación socialista?",
  "¿No se convertiría, consciente o no, en una mano peluda que conspira contra el gran esfuerzo de un pueblo que no se da por vencido?",
  "Darle vueltas a esta situación no puede esperar diez años, porque simplemente muchos de nosotros ya no estaremos en este mundo y se le habrá hecho el juego al que a 90 millas espera que no podamos hacer lo que se acordó en el VI Congreso.",
  "Pensando con calma es posible que me dé la razón.",
  "Si es así, no debe esperarse más, el país se beneficiará y los miembros de esa única organización de ingenieros y arquitectos de Cuba pondrán sus capacidades en función del desarrollo económico y podrán vivir mejor sobre la base de sus conocimientos.",
  "Parafraseando a la Presidenta de la Unión de Ingenieros Panamericanos, cuya XXXIII Convención se celebró recientemente en nuestra capital: Miren a su alrededor y verán que lo que Dios no hizo, lo han hecho los ingenieros (y yo le añado, y los arquitectos).",
  "O. Ortiz Núñez"
]