[
  "Crear las condiciones para erradicar esa pandemia de holgazanes",
  "He leído esta sección desde su inicio y creo que ha sido una feliz idea de nuestro periódico por cuanto se convierte en vehículo de democracia real y concreta cuando se publican opiniones de muchos lectores algunas veces bastante críticas.",
  "Quiero referirme al Anteproyecto de Ley de Seguridad Social que (se discute actualmente) se discutió en todos los colectivos y que es otro ejemplo de democracia participativa que disfrutamos y practicamos los cubanos.",
  "Más allá de todos los argumentos sólidos que fundamentan esta iniciativa, habría que decir que una mujer de 55 años o un hombre de 60, con el nivel de salud y esperanza de vida de nuestro país, está en plena etapa creativa física y mentalmente y cuando cesa de laborar a esas edades, se está tirando por la borda todo un caudal de energía, experiencia y creatividad de la que no puede prescindir ninguna sociedad, además de la mutilación anticipada de la autoestima del individuo.",
  "Quien escribe cuenta 80 años de edad y me jubilé a los 65, pese a trabajar en un sector bastante duro, la construcción, y aún lamento no haber continuado laborando algunos años más.",
  "En estos 15 años trabajé algo más de dos en la agricultura, en un contingente de trabajo intenso, y otros dos en una U.M.",
  "como trabajador civil, y aún participo en labores constructivas y siento que el trabajo me ayuda a mantenerme con vitalidad y buen ánimo.",
  "Por otra parte habría que pensar si vale la pena mantenerse trabajando y creando bienes para la sociedad en la que existe una verdadera plaga de holgazanes que con edad suficiente no han tenido un expediente laboral ni asisten a ningún centro de estudios.",
  "Hay que crear las condiciones para erradicar esa pandemia que gravita como lingote de plomo en nuestro desarrollo que solo es posible trabajando duro y con eficiencia.",
  "En nuestro país todos tenemos derechos por los que muchos nunca han luchado, como dijo Fidel en una Reflexión, pero cada día vemos oleadas de jóvenes en lugares céntricos cargados de adornos metálicos, y cuánta banalidad puede generar un cerebro que no crea bienes materiales ni espirituales.",
  "Después de la Ley de Seguridad Social, habrá que hacer entender a mucha gente que la única riqueza honrada solo puede salir de las manos y cerebros de hombres y mujeres con el trabajo creador, intenso y eficiente.",
  "V. Goya Hernández"
]