[
  "Desatención sí, desconocimiento no",
  "Muchos son los temas actuales que se tratan en esta sección, algunos con respuestas inmediatas y otros no, pero quisiera, si se entendiera, tratar uno que también reviste suma importancia especialmente para un sector tan sacrificado de la población como somos los trabajadores, y es lo concerniente a todo lo que se viene haciendo en una de las esferas más sensibles del derecho laboral cubano que es la Seguridad y Salud en el Trabajo, actividad a la que no todos los que tienen que velar por ella le prestan igual atención y en otros casos me atrevería a decir a título propio que hasta muchos se muestran inmunes ante las violaciones derivadas de visitas, controles etc., y no creo que el problema sea el desconocimiento.",
  "Si en nuestro país la protección e higiene de los trabajadores en su concepción teórica y práctica, se sustenta en tres principios básicos que son lo político, constitucional y jurídico, ¿cómo es posible entonces que todavía a estas alturas, transcurridos ya 53 años de Revolución, existan directivos, funcionarios o jefes a cualquier nivel que se desentiendan de ello.",
  "La Ley No.",
  "13 no derogada aún, establece, entre otras obligaciones, \"incluir en la propuesta de los planes, los medios necesarios de protección personal y contra incendios y, después de incluidos, que se obtengan, así como su correcta distribución, el adiestramiento para su uso, la supervisión del empleo y la supervisión adecuada de los mismos\".",
  "Estas y otras cuestiones contempladas en la citada Ley, así como otras previstas en la Resolución No.50 de 2008 y 39 de 2007, Anexo 2, sección 9, ambas del Ministerio de Trabajo y Seguridad Social, son vulneradas restándoseles la importancia que realmente requieren y un ejemplo claro está en la poca o nula atención que las administraciones hacen de los señalamientos sobre violaciones que las inspecciones que realiza el MININT u otros organismos facultados para ello detectan cuando visitan cualquier empresa, entre las que están la falta de aterramiento contra descargas eléctricas, carencia de medios de extinción de incendios tanto para la preservación de las instalaciones como para los autos, por citar solo dos casos, llevándose por formalismo a planes de medidas que nunca se ejecutan, pero lo más triste no es en sí el incumplimiento de la tarea sino la insensibilidad y el irrespeto con que enfrentan la actividad y ante este mal actuar no se observa accionamiento alguno, es como si los que tienen responsabilidad en ello gozaran de total impunidad.",
  "Hay organismos que ni siquiera tienen implementada la actividad, otros la tienen y es como si nada pues no le prestan atención, es solo puro formalismo.",
  "Cuando se elaboran los planes anuales se incluyen en ellos por cumplir, los medios de protección, que escasamente las administraciones consideran necesarios y subestiman muchos otros.",
  "¿Justificación?",
  ": la de siempre, falta de financiamiento; en otros casos, que no hay mercado donde adquirirlos, o que como solo es en divisa y el organismo no tiene este tipo de moneda, no se pueden planificar.",
  "Sin embargo, y no me voy a detener en ello, todos conocemos y hemos visto como para otras cosas que no tienen nada que ver con el objeto social de cualquier empresa sí aparece financiamiento rápidamente.",
  "Ejemplo: compra de aditamentos y accesorios que en nada son imprescindibles para el funcionamiento de los autos, prefiriéndose a veces comprar dos radio-caseteras que tres extintores, incluso, para los propios autos o ropa y calzado necesarios para los trabajadores.",
  "Pudiéramos seguir enumerando prioridades pero con las señaladas es suficiente.",
  "Quisiera que de salir este tema a colación, existan otras personas que se interesen en escribir sobre esto, ya que en este país son muchos los que dominan esta especialidad y pudieran contribuir con su conocimiento y experiencia a alertarnos sobre cosas que estamos dejando de hacer o que se están haciendo mal, recordemos que nuestro Héroe Nacional dijo en una oportunidad que \"la verdadera medicina no es la que cura, sino la que precave\".",
  "J. Llorente López"
]