[
  "No se puede pensar que el país avance si la mentalidad es mediocre",
  "Como se ha dicho, la economía es lo fundamental para el desarrollo de nuestro país, que si no la mejoramos no podemos aspirar a encaminar nuestro socialismo por un rumbo seguro y próspero y me pregunto:",
  "¿Con la mentalidad que tenemos la mayoría de los cubanos, en especial los que nos dirigen, esa mentalidad de derroche, de irresponsabilidad, negligencia, acomodamiento, falta de escrúpulos, que redunda en que nadie exija con rectitud, que nadie llame la atención como es debido y además porque ese es su principal deber funcional, podemos pensar que nuestra economía mejore, aun siendo los más optimistas del mundo?",
  "(No lo creo).",
  "Tenemos que quitarnos la venda de los ojos.",
  "Nuestra sociedad ha cambiado mucho desde que comenzó el periodo especial.",
  "Múltiples razones de orden objetivo dieron lugar a esto.",
  "Soy obrero y esto que digo me duele en el alma porque soy revolucionario como el primero, pero las cosas hay que llamarlas por su verdadero nombre.",
  "Sobre este tema hay mucho que hablar y es realmente una pena que nuestros medios no se hagan eco de él todo lo suficiente.",
  "Sería más productivo.",
  "Como dije antes, soy obrero de la construcción de toda la vida.",
  "Comencé a trabajar en la Brigada Antonio Maceo de la ECOI 9 Villa Clara, brigada constructora de presas.",
  "Recuerdo con nostalgia aquel espíritu de trabajo que se nos inculcó siempre por los que nos dirigían a nivel de brigada, una disciplina férrea, pero que era la justa, la correcta.",
  "Recuerdo que un equipo de producción no podía estar parado si no existían sobradas razones y cuando esto ocurría se metía en ese rollo todo el mundo: Partido, UJC, CTC, Administración, en fin era un problema de todos.",
  "Hoy la indolencia nos está matando.",
  "Manejo una rastra de volteo de la ECOING 17 de Ciego de Ávila, específicamente en una planta de asfalto.",
  "Estos equipos son de segunda mano, por ende ya sus componentes tienden a deteriorarse y se ocasionan paradas con bastante frecuencia.",
  "¿Para qué los compraron si no iban a comprar piezas de repuesto o si las compraron a este lugar no llegan?",
  "En el 2010 trabajé solo dos meses del mismo.",
  "Primero cinco meses por gomas y casi tres meses parado por la supresión de aire, algo sencillo en otro lugar.",
  "Sin ser más incrédulo que nadie, me parece que esto no le duele a nadie y afirma lo que dije antes de que la mayoría de los que nos dirigen son indolentes.",
  "Hay muchos ejemplos que poner sobre lo mal que marcha nuestro país en ese aspecto.",
  "Pero solo les ilustro esto para que reflexionemos que no se puede pensar que el país avance si la mentalidad es mediocre y burocrática y deja tanto que desear.",
  "Así no hay economía que aguante.",
  "P. Gálvez Pacheco"
]