[
  "Contraste",
  "Recientemente visité la ciudad de Camagüey por situaciones personales, confieso quede maravillado de lo allí visto, un Boulevard exquisitamente bello y limpio, sin grupos de holgazanes con su concebida gritería.",
  "Por doquier la limpieza y el buen comportamiento lo mismo en la plaza San Juan de Dios que en el parque Agramonte o en la casa del Chef con sus ofertas tentadoras a precio razonable.",
  "Viví la experiencia única, pase por el parque donde se sacan las licencias de conducción y vi varios obreros (cargando o descargando algo, cuál no seria mi sorpresa al volver al tercer día y observar todo transformado, los viejos y dañados bancos reemplazados por otros bellos y duraderos, y mucha limpieza, continúe la marcha y al final de la avenida Camagüey donde antes había un montón de piedras ¡hay una fuente echando agua, permanecí extasiado ante aquella maravilla, extraje mi pañuelo para secar mis ojos de las lloviznas del surtidor a mas de diez metros de distancia había mojado mi cara, algo que mis acompañantes de seguro no creyeron.",
  "Un carretillero pregonaba su mercancía con claridad entre otros productos ofertaba papas, como estaba en una ciudad que muestra tantos cambios, todo era posible aunque fuera diciembre.",
  "Al indagar el precio la indignación se apodero de mi, ¡7.00 la libra!",
  "Algunos lugareños me explicaron, esa es la semilla de siembra que se la roban para venderla a sobreprecio, otro de ellos manifestó que aquí ni en época de cosecha se adquiere al precio oficial, los intermediarios y revendedores controlan este producto e incluso he visto comprar un camión completo al llegar al Hueco (mercado) para después especular.",
  "No puedo menos que confiar en que los directivos no se dejen robar la semilla y las autoridades locales no permitan tamaña felonía para que juntos, la Dirección de la Provincia y su entusiasta población, puedan borrar de la Ciudad de los Tinajones a estos \"maledetos\" que no caben en la sociedad.",
  "G. Arredondo Salgado"
]