[
  "Aquí no hay quien... duerma",
  "Les envío esta problemática para ver qué respuesta se le puede dar, pues lamentablemente en ocasiones las instancias inmediatas no responden como deberían y las orientaciones deben venir de \"arriba\".",
  "Resulta que con este fin de año van cuatro seguidos que visito el pueblo de Banes (Holguín), contando un periodo anual de 15 días en vacaciones, y me encuentro frente a la inquietante, desesperante, inconcebible y reiterada situación sociocultural, y como si fuera poco, con la resignación por parte de los vecinos, un tema que ha sido planteado en las asambleas y la respuesta, argumento, o más bien, pobre justificación que reciben ha sido \"el pueblo necesita divertirse\".",
  "Sucede que los festejos populares, entre agrupaciones y música grabada, se celebran en el parque José Martí, estos pueden comenzar a las 4:00 p.m.",
  "y terminar fácilmente a la 1 o 2 de la madrugada por más de 15 días seguidos aproximadamente; la casa de mi esposa queda a 20 metros del mismo en una calle lateral y no miento si digo, pareciera que las bocinas (bafles) están metidos dentro del primer cuarto donde pernoctamos en nuestras visitas anuales a sus padres; dormir, o más bien tratar de dormir, es toda una epopeya lo cual se logra verdaderamente al terminar el fiestón.",
  "Este no es solo un criterio aislado, pues podría contar las opiniones de los que viven a menos metros, incluso en el mismo parque, pero creo que ya mencioné la palabra \"resignación\".",
  "Los decibeles son el principal problema, pero existe otro colateral por falta de una infraestructura para estos eventos, los baños públicos, o escusados, son todas las entradas a nuestras casas, que a la mañana siguiente es asqueroso lo que se puede encontrar allí.",
  "Este suceso provoca el malestar de aquellos que deben levantarse temprano a trabajar y casi pudiera aseverar que los afectados no son parte de ese \"pueblo\" que asiste a los festejos, o al menos hasta las horas citadas, si cualquier funcionario hiciera acto de presencia para verificar lo que estoy diciendo podría apreciar a simple vista qué parte del \"pueblo\" se está divirtiendo y de qué manera.",
  "J. Ibáñez Serapión"
]