[
  "Desacuerdo con respuesta ofrecida por la Unión de Ferrocarriles de Cuba",
  "Como dijo el compañero Raúl en la clausura de la Primera Conferencia Nacional del Partido: \"Es preciso acostumbrarnos todos a decirnos las verdades...\".",
  "A continuación expongo los fundamentos en los cuales me apoyo para discrepar con la respuesta ofrecida por Miguel Acuña, director general de la Unión de Ferrocarriles de Cuba, basándome en mi experiencia personal, como ferroviario por 18 años y de ellos ocho como inspector estatal.",
  "1.No se es objetivo y claro en la respuesta brindada así como está carente de elementos de peso, porque en ningún momento señala las causas que propiciaron la ocurrencia del hecho ni los responsables, dando una respuesta vaga y a medias.",
  "2.Tanto en la denuncia formulada por el ciudadano I. Rodríguez León en la publicación del Granma del 14 de septiembre, como en la respuesta de Miguel Acuña en el del viernes 5 de octubre, se hace referencia a que es frecuente la ocurrencia del hecho denunciado y no se hace mención alguna a medidas adoptadas con anterioridad o en la actualidad para evitar que estos problemas sigan ocurriendo.",
  "3.No se hace mención en el escrito, que de los referidos 1 050 litros que poseía el depósito de combustible de dicha locomotora, entre 700 y 800 litros corresponden al piso del depósito, cantidad que no es succionado por la bomba de combustible y previsto por el fabricante de la locomotora para impedir que lleguen al motor las impurezas y el agua acompañante del combustible, por lo que estamos hablando que de ese total de combustible solamente es útil de 250 a 350 litros, cantidad insuficiente para llegar con seguridad a Santiago de Cuba, ya que en la topografía de este tramo de vía se encuentra la pendiente más larga y pronunciada de los ferrocarriles de servicio público del oriente del país y que al desplazarse el combustible en el depósito de la locomotora hacia delante no existe garantía de una correcta absorción del mismo, por lo que de apagarse la locomotora, por la falta o insuficiencia del mismo, el tren se quedaría sin frenos y de seguro podría producirse un accidente de magnitudes catastróficas.",
  "4.Se omite hacer referencia a que el consumo de combustible de esa locomotora en vacío, es decir estacionada, es muy inferior a cuando está en marcha.",
  "5.Tampoco refiere el índice de consumo de combustible para este tren, en función de la topografía del terreno y los vagones, es decir la cantidad de combustible que debería consumir ese tipo de locomotora en condiciones normales para recorrer los 74,4 kilómetros restantes hasta Santiago de Cuba para demostrar que realmente el tren podía continuar sin riesgo.",
  "6.Independientemente del índice de consumo que se calcule para este tren, históricamente se ha establecido en los Ferrocarriles de Cuba que las locomotoras de los trenes nacionales de pasajeros saldrán de su estación de origen con el depósito de combustible lleno al máximo, lo cual no tiene nada que ver con los reajustes de los índices de consumo, ya que esta medida se adopta teniendo en cuenta que durante el recorrido del tren entre la estación de origen y la estación de destino final pueden ocurrir imprevistos por diferentes causas y como medidas alternativas ante la obstrucción de un tramo de vía se emplea el desvío por otras opciones a las normales de circulación de dicho tren según su recorrido por el itinerario, con lo cual se incrementaría el consumo de combustible, evitándose con esta medida demoras adicionales e innecesarias a los pasajeros por concepto de tener que reabastecer de combustible a la locomotora.",
  "7.No se da un veredicto del caso, solo acciones superficiales; y teniendo en cuenta la cantidad de días transcurridos entre la formulación de la queja y la respuesta brindada y según mi experiencia de ocho años como inspector estatal investigando todo tipo de casos en los ferrocarriles, considero que existió tiempo más que suficiente para el esclarecimiento del hecho y no plantear justificativamente que el maquinista y el inspector del tren están suspendidos de sus funciones y bajo investigación para determinar las razones de ese actuar.",
  "Por todo lo antes expuesto es que nos planteamos las siguientes interrogantes.",
  "¿Si no se hace pública la denuncia se hubiera realizado alguna investigación?",
  "¿Qué hay de los otros actores involucrados en el caso?",
  "Conductor del tren como máximo responsable de este, despachador de movimiento de trenes, jefe de despachadores de movimiento de trenes, habilitador, etcétera.",
  "¿Dónde está el combustible faltante y necesario para completar el viaje?",
  "¿Cómo se puede ser tan categórico en el último párrafo de la respuesta al plantear que se está contra todo acto de indisciplina que se cometa en la prestación de sus servicios, si anterior a formularse la denuncia del mal servicio y el maltrato a los pasajeros, estos hechos habían ocurrido en reiteradas ocasiones y no se había solucionado esa problemática?",
  "R. J. Alonso Granados"
]