[
  "Transportistas",
  "El transporte es tema cotidiano en cualquier región del país, y debemos reconocer que el mismo ha dado un salto cualitativo, mayormente en la capital, para beneficio de muchos, pero no voy a hablar del transporte estatal, sino del particular, de los transportistas por cuenta propia, específicamente aquellos que cubren la ruta Lido-Guanajay.",
  "Creo que está estipulado que el precio del viaje es según la distancia a recorrer y la capacidad del móvil, en este caso los camiones deberían cobrar $ 3.00 y las camionetas $ 5.00 y que debería recoger a los pasajeros en la terminal y cobrar antes de salir de la misma, para garantizar en parte que se cobre lo correcto.",
  "Todas las personas que acostumbran a viajar por esta vía conocen que los camiones generalmente cargan fuera de la terminal y cobran $ 5.00, y no es este hecho exclusivo de algunos camioneros ni de esta ruta, se aprovechan de la necesidad de los viajeros para enriquecerse, ¿será que si cobran los $ 3.00 dejarán de comer, de vestirse, o no podrán reparar el carro cuando necesite reparación?",
  "No lo creo, otros respetan lo estipulado y se visten, comen y reparan el carro si lo necesita, sabemos que comer y vestir no son las únicas necesidades, pero ¿acaso los que pagamos a sobreprecio el pasaje no las tenemos también?",
  "De este tema saldrán otras aristas, entre ellas puntos de vista que no converjan, pues los transportistas dirán: \"quienes nos suministran muchas veces la comida, la ropa y las piezas de repuesto nos las ofrecen a sobre precio\", es cierto, es una cadena, un círculo del que hay que analizar cada punto concretamente para tratar de hallarle solución.",
  "Soluciones para este caso en particular ya se han tomado, pero parece que lo que falta es control sobre los comisores, una constante inspección, ¿habrá que informarles a los inspectores relacionados con esta área de esta situación?",
  "No se trata de reprimir a nadie sino de que cada cual respete lo establecido, no se trata de dejar la familia de uno sin comida para dársela al vecino, se trata de que no se la quites a 3 vecinos tuyos para sentir que sobra en tu casa.",
  "Por favor, tratemos de ser un poquito mejores.",
  "Si cada cual insiste en lucrar a costa de otros el resultado será una sociedad marcada notablemente por las desigualdades sociales y una débil economía.",
  "No es difícil darse cuenta, que si se deja de adoptar esta posición los que hoy tienen menos mañana tendrán un poquito más y estaremos contribuyendo a lograr una mejor economía, pues todos trabajarían mejor si se nota el progreso, que es el mayor estímulo para alguien que trabaja para que su país mejore.",
  "Examinemos nuestra conducta laboral y social, no frenemos el progreso.",
  "J. A. Gómez Colombat"
]