[
  "El papel formativo de los cuadros",
  "Coincido con las opiniones de E. González Cruz, J. P. Granados Tápanes y B.",
  "E. García Rodríguez acerca del papel de los cuadros.",
  "Complemento lo expresado con las siguientes reflexiones:",
  "--Para dirigir una institución u organización se hace necesario atender las necesidades, intereses, motivaciones y aspiraciones de los trabajadores en general y de cada individuo que la integra en lo particular.",
  "--Los resultados alcanzados por los cuadros en su gestión están relacionados con las habilidades, capacidades, grado de motivación, participación y compromiso del personal que dirige.",
  "De aquí la necesidad de que los cuadros comprendan que al dirigir a personas adquieren la responsabilidad de contribuir al desarrollo personal y profesional de estas.",
  "Ello conlleva a que el cuadro, no solo conozca los principales problemas que presenta la institución u organización que dirige, desde el punto de vista de la inefectividad en las tareas cumplidas y por ende en la consecución de los objetivos propuestos, sino también el estado en que se encuentran los trabajadores y cuáles son los niveles de desarrollo que estos deben alcanzar en aras de elevar la productividad del trabajo.",
  "En su esencia, de lo que se trata es que se reconozcan y actúen como formadores de las personas que dirigen, para lo cual deben establecer un plan continuo de perfeccionamiento y desarrollo de sus trabajadores.",
  "Este papel formativo es un imperativo, si se tiene en cuenta que el éxito en la implementación de los Lineamientos de la Política Económica y Social está mediado por la cultura económica que adquieran los trabajadores.",
  "Concluyo con la idea expresada por el General de Ejército Raúl Castro Ruz en la que está implícito dicho papel: \"La batalla económica constituye hoy, más que nunca, la tarea principal y el centro del trabajo ideológico de los cuadros, porque de ello depende la sostenibilidad y preservación de nuestro sistema social\".",
  "A. Saavedra Castellanos"
]