[
  "El ahorro y la indisciplina en el socialismo",
  "Una gran mayoría de la población no paga el transporte público y al chofer poco le interesa, lo de él es manejar, lo demás es cosa de Liborio, falta de sentido de pertenencia, pero nadie le exige, él es dueño del instrumento que el Estado puso en sus manos, que costó miles de dólares.",
  "Hasta ahora el Ministerio de Transporte, al menos que se sepa, no ha ideado un sistema que garantice que todo el mundo pague, pero lo más importante para nuestra sociedad es en el plano ideológico, político y social, que entraña deformación de nuestro sistema, porque lo malo desgraciadamente, en el periodo especial se ha convertido en ley para muchos, incluyendo a jóvenes y niños, que ven eso como algo natural, que todo el mundo monta y una parte paga y otra no, y además otros pagan al chofer y él muy indolente toma ese dinero para su bolsillo; desde luego, no son todos, hay muchos honestos.",
  "Por favor, que los especialistas de transporte terminen de crear un sistema que exija cumplir con un elemental deber social.",
  "Y nadie se llame a engaño; dice Raúl que no podemos gastar lo que no tenemos, pero pudiéramos tener más si aplicamos algunas medidas educativas, porque nos desgastamos hablando del ahorro y nadie, o algunos, no entienden que ahorrar es en todo, la electricidad es uno de los temas candentes por la cantidad de robos y trucos creados por los cobradores.",
  "El agua: se desperdicia el 50% del líquido más preciado para la vida.",
  "Usted paga unos quilos de acuerdo con la cantidad de personas en la casa, pero puede gastar lo que usted quiera, puede lavar carros, camiones y tener salideros, porque usted no tiene un reloj que le marque el agua que se consume; el agua hay que pagarla, en cualquier país del mundo, solo en Cuba es regalada.",
  "¿qué se ahorra en relación con lo que se pierde?",
  "Nadie ha sacado la cuenta.",
  "El mosquito: el Estado invierte todos los años millones de dólares en comprar equipos y otros millones que pudieran invertirse en mejorar la alimentación de la población, y todos los años apelamos a la conciencia de la gente, diciendo que tal provincia tiene tal grado de infestación como, por ejemplo, Santiago de Cuba, y generalmente esos focos aparecen en las viviendas.",
  "Así estaremos 50 años más y no se crea una disciplina de que usted no puede tener un foco en su casa porque perjudica a la sociedad, por tanto se impone aplicar leyes para que la gente comprenda que esto no es \"si yo quiero\": si no quiere está violando una ley y tiene su correspondiente sanción, no hay otra forma; por primera vez, una charla, pero a la segunda se aplica la ley porque es la vida de la sociedad la que está en peligro por algunos irresponsables.",
  "Y qué decir de carros estatales, que no paran ni de día, ni de noche, ni domingos, ni feriados, ¿dónde está el ahorro?",
  "Cientos de miles de litros de combustible se pueden ahorrar por ese concepto, eso no hay país que lo aguante.",
  "El concepto de Revolución señala que hay que cambiar todo lo que deba ser cambiado y qué esperamos, no podemos seguir tolerando todas esas indisciplinas que nos traerán en el futuro serios problemas políticos, ideológicos y sociales.",
  "E. Rodríguez"
]