[
  "La protección al consumidor tiene que ser permanente",
  "Hace días que quiero escribir de nuestros servicios comerciales.",
  "Son por todos conocidas las deficiencias de que adolecen nuestros servicios gastronómicos y comerciales, pero es verdaderamente sorprendente cómo cada día esta esfera lejos de mejorar, empeora.",
  "Sabemos de los reiterados problemas con el pesaje, pero lo que no entiendo es que cada día esos trabajadores se toman más atribuciones y nadie los controla.",
  "Conozco la pesa y trato de que me estafen lo menos posible, sin embargo, cada día recibo más insultos por eso y cada día es mayor impunidad de los comerciantes.",
  "Por ejemplo: en el mercado de 17 y K al reclamar mi peso, el dependiente me dijo que el que tenía que conocer la pesa era él, no yo; en el quiosco que está en 51 y 96, de la CCS Nguyen Van Troi, al exigir que se me dieran mis 460 gramos por libra, el dependiente me dijo que su libra era de 430 g y no me despachaba otra cosa; en el Mercado Estatal de 47 y 86 al exigir el peso no te lo dan y te maltratan, o al exigir por la suciedad o ubicación de la pesa ni tan siquiera se inmutan, y así otros ejemplos.",
  "Cuando en algunos casos hago un tiempo y me dirijo a la Administración (donde no siempre te reciben de buen agrado) logras recuperar tu peso, o tu dinero en ese momento, pero cuando vas en otra oportunidad, ves al mismo dependiente, en su mismo lugar, haciendo exactamente lo mismo y el cartel de PROTECCIÓN AL CONSUMIDOR exactamente en el mismo lugar.",
  "Me pregunto, ¿qué resuelve la PROTECCIÓN AL CONSUMIDOR?, ¿resolver el problema de ese momento, después la vida debe continuar igual, al dependiente no le sucede absolutamente nada, él está totalmente inmune ante el reclamo legal de la sociedad?",
  "Su papel no es dar el mejor servicio para que el cliente se sienta complacido, es simple y llanamente despojarte de lo tuyo de cualquier modo, y no pagan por ello.",
  "¿Es que acaso escasean los dependientes, como los maestros o los constructores?",
  "En mi experiencia personal veo que cada día estos dependientes están más seguros de su inmunidad ante tales hechos.",
  "Me pregunto, ¿hasta dónde y hasta cuándo?",
  "A. de la C. de la Barca Portilla"
]