[
  "Sobre la situación del aire acondicionado de la biblioteca provincial de Bayamo",
  "Respondemos la carta Biblioteca sin aire, publicada en la sección Cartas a la dirección, después de comunicarnos por vía telefónica con el usuario Iván René Torres Reyes, quien reconoció que nunca visitó la Dirección de la Biblioteca Provincial, ni la Dirección Provincial de Cultura para evaluar el tema.",
  "Aclaramos que antes de él emitir en el periódico la información sobre el aire acondicionado, ya estaba siendo revisado por la empresa Cometal, por deficiencias en el motor, en resumen quemado, situación que ha limitado por 19 días la prestación de los recursos electrónicos, pero de posible solución.",
  "Agradecemos su intención en ayudar, aun cuando existen en el territorio de Bayamo otros centros de información, por solo mencionar: la Universidad de Granma, donde radica como profesor de Psicología, el Citma, Formatur y el de Ciencias Médicas, que en gran medida pueden satisfacer las demandas de la población hasta la inclusión nuevamente del servicio digital en la Biblioteca Provincial 1868.",
  "La implementación de estos servicios distinguen las salas de la institución bibliotecaria, se atiende la navegación en Intranet, se favorece la consulta eficiente y rápida de la información por profesionales, investigadores, historiadores, intelectuales y otras categorías de usuarios; los ordenadores trabajan los 12 meses del año para los públicos y como se infiere necesitan acciones de mantenimiento y reparación en un periodo determinado convenido con gestores estatales.",
  "La Biblioteca Provincial 1868 de Bayamo, Granma, constituye un reto histórico, metodológico y cultural para los usuarios de las 35 bibliotecas públicas de la red que ella dirige y para el sistema nacional liderado por la Biblioteca Nacional de Cuba José Martí.",
  "El centro bayamés con empeño y dedicación trabaja por mantener la memoria bibliográfica en estos 50 años, contribuyendo a la formación lectora, ética, estética, cultural, histórica, investigativa, social y profesional de las generaciones de usuarios del territorio y la nación.",
  "Entre sus logros más significativos están: generar políticas para coordinar las acciones tendentes al cumplimiento de las misiones de las bibliotecas de la red, sirviendo de nexo entre ellas y la Biblioteca Nacional de Cuba José Martí; sistematizar experiencias locales y regionales para su transferencia al resto del sistema; generar políticas para el desarrollo de las colecciones; establecer nexos de cooperación e intercambio con organismos e instituciones similares en otros países; generar de conjunto, con otras instituciones, estrategias y políticas para la promoción del libro y la lectura; normar, capacitar, asesorar, promover y evaluar; experimentación en el ámbito de la bibliotecología, la promoción de la lectura, y como recopilador, conservador y difusor del patrimonio.",
  "Esperamos solución al respecto y su afluencia a salas del fondo bibliográfico impreso en aras de continuar potenciando los índices de funcionamiento de la institución bibliotecaria y en respuesta a necesidades informativas.",
  "Atentamente; Lic.",
  "Lilian Brull GonzálezDirectora Provincial Bibliotecas PúblicasGranma",
  "Nota de la Dirección.",
  "Esta respuesta fue enviada desde finales de octubre pasado, pero por razones técnicas no se había recibido en el periódico.",
  "Hoy la hacemos pública y saldamos las deudas con la Directora del centro, el autor de la carta, a quien se informó del asunto, y el resto de los lectores."
]