[
  "¿Será o no importante la cosecha de frijol?",
  "A pesar de todo este tiempo publicando opiniones, puntos de vista y criterios aún persisten problemas inconcebibles, lo que hace que \"la credibilidad popular sobre algunas instituciones y funcionarios es cada vez más endeble, con tendencia alarmante, y hay que revertirla\", como plantea en su carta del 5 de agosto J. B. Tamargo Arenado.",
  "Hace más de dos años pertenezco a la CCS Fortalecida Dagoberto Sanfield Guillén del municipio de Rafael Freyre, de la provincia de Holguín, que se dedica fundamentalmente a los cultivos varios.",
  "Hace un año se informó por la prensa que estaba garantizado el paquete tecnológico para la cosecha de frijol negro; dicho paquete está compuesto por un quintal de frijol para semilla, 50 litros de diésel para la preparación de la tierra, cinco litros de fitomas, cuatro sacos de abono NPK (este debe aplicarse a la hora de la siembra), un saco de urea, dos fumigaciones con pesticida y dos con fungicida, todo esto por cada hectárea a sembrar.",
  "Luego de varias discusiones con la empresa de la agricultura del municipio y algunos viajes en vano de los camiones, la dirección de la CCS logró traer la semilla a los campesinos el 4 de noviembre, el 26 llegó el abono, el NPK debió aplicarse junto con la semilla, el 8 de diciembre recibimos el diésel destinado a la preparación de la tierra, el 27 una parte de la fumigación y el resto el 15 de enero, ya casi con el frijol cosechado.",
  "De nada sirvió la gestión eficiente de la presidenta y el administrador de la CCS pues la totalidad de los recursos llegó fuera de tiempo.",
  "Luego se informó que todos los recursos estaban en la provincia desde el principio y que se habían aplicado las sanciones correspondientes a los responsables, respuesta que de nada nos sirvió a los productores que lo que queremos es tener los insumos a la hora debida para producir frijol y contribuir con nuestros modestos esfuerzos a la sustitución de importaciones, pues no por gusto Raúl ha dicho en más de una ocasión que la producción de alimentos constituye un asunto de seguridad nacional.",
  "Como si fuera poco, la agricultura del municipio informó que para la cosecha de frijol carita se asignarían los mismos recursos que para el frijol negro, ya el carita está cosechado, en el saco, y no se nos ha asignado ningún recurso, ¿estarán en almacén o habrán tomado otro destino?",
  "Lejos de corregirse el problema este evoluciona y peor aún, de-sestimula la producción pues el campesino se siente, con toda la razón del mundo, engañado y maltratado, siendo además un actuar irrespetuoso para con el que con tremenda valía y espíritu de sacrificio quiere hacer producir la tierra para bien de los cubanos.",
  "No tengo la certeza de quién y a qué nivel está el mayor grado de responsabilidad por tanta pasividad e indolencia pero sí estoy convencido de que hay más de un cuadro, dirigente o funcionario que no tienen conciencia de la importancia de la producción de alimentos ni con el llamamiento que ha hecho Raúl para contribuir a la sustitución de importaciones, en fin no están haciendo lo que les toca.",
  "Ya a mediados de agosto nos preparamos para la próxima campaña del frijol negro, nuestra CCS tiene previsto sembrar 61 hectáreas lo que puede reportar alrededor de 900 quintales esperando un incremento con respecto al pasado año, pero del tristemente célebre paquete tecnológico, solo algunos campesinos hemos recibido el 60 % del diésel para la preparación de la tierra ¿será que el problema no tiene solución?, ¿se seguirán cometiendo las mismas irresponsabilidades?",
  "Soy de los que opinan que sí se puede resolver y de manera inmediata solo bastaría tomar en serio la labor del campesinado y la respuesta positiva que este siempre ha dado ante cualquier tarea encomendada por la Revolución.",
  "Démonos cuenta que los campesinos no pedimos otra cosa que los insumos, que están asignados, lleguen en tiempo y forma para producir frijol, lo demás sabemos hacerlo.",
  "R. E. González Abreu"
]