[
  "Los CDR, los envases, las materias primas y el porcentaje de fondo",
  "Es cierto lo que manifiesta A. Rodríguez Luna el viernes 29 en relación con el reciclaje de los pomos de medicina, da lástima ver cómo se botan miles de estos envases a la basura y luego tenemos que importarlos.",
  "Acerca del reciclaje de los pomos de medicina, el problema es que resulta tan largo y engorroso el camino a recorrer entre recogerlos en el CDR y entregarlos en las unidades de la Empresa de Recuperación de Materia Prima (ERMP), que creo no se podrán vencer, al menos por ahora.",
  "Me explico:",
  "1- La ERMP tiene una sola unidad para la compra en mi municipio.",
  "2- Con la ampliación del trabajo por cuenta propia, existen muchos compañeros y compañeras que van por las calles con una carretilla comprando a domicilio toda la materia prima que pueda ser negociada.",
  "3- Para vender sus productos en las unidades de la ERMP estos trabajadores por cuenta por propia, diariamente, desde el amanecer, hacen largas colas y controlan los turnos.",
  "4- Ante esta situación la tarea se torna muy compleja para los CDR, que se dispongan a recoger los pomos de medicamentos o cualquier otra materia prima y reciclarla: deben recogerla casa por casa, limpiarla, almacenarla, envasarla, trasladarla a la unidad de compra que en nuestro caso se encuentra a siete kilómetros y luego hacer esa cola.",
  "5- Si a lo anterior se le suma la cantidad de CDR que hay en cada municipio, es fácil darse cuenta que esa no es la mejor solución para reciclar los pomos de medicamentos o cualquier otro objeto.",
  "Acerca de los fondos de los CDR: en la asamblea con vistas al VIII Congreso celebrada en mi zona, el tema del porcentaje del aporte cederista que le fue quitado a la base, resultó muy discutido y criticado.",
  "Se trata de que dicho fondo era utilizado para estimular a los cederistas destacados, hacer reconocimientos a donantes de sangre, financiar actividades para la comunidad, por ejemplo, por el 4 de abril o el Día Internacional de la Mujer, etc.; y también algo muy importante, contribuir al pago de los productos para una de las actividades más significativas y representativas del carácter popular de la organización, la tradicional fiesta del 28 Septiembre, entre otras.",
  "En la masa cederista existe mucho cuestionamiento e insatisfacción con esa medida; es un criterio muy generalizado que se trató de una mala y desafortunada decisión.",
  "La opinión con bastante consenso, que además comparto, es que dicho fondo debe ser restituido, por cuanto pertenece a los CDR en su base y contribuyen a fortalecer y estimular el trabajo de la organización, allí donde esta tiene su razón de ser.",
  "En mi opinión, el VIII Congreso debía pronunciarse al respecto.",
  "En espera de su acostumbrada opinión, les saluda cordialmente.",
  "R. Almaguer Ramírez"
]