[
  "\"Casa cerrada\" y cuentas de electricidad acumulativas",
  "Hace unos meses se viene presentando una problemática muy fuerte con la Empresa Eléctrica en mi ciudad, Cárdenas.",
  "El caso es que la persona encargada de leer contadores solamente pasa una vez, si ve que en casa no hay nadie simplemente se retira y pone en el recibo \"casa cerrada\".",
  "Al cabo de seis meses de pasar eso me llega una cuenta de 1 775,45 pesos acumulativos, a pesar de yo pagar mes a mes una cuota que los compañeros fijan.",
  "La cuestión es que yo soy ama de casa, por lo tanto permanezco todo el día en mi casa, por lo cual me pregunto: ¿en qué momento pasa el compañero encargado de la lectura?",
  "Al ver la gran cantidad de kWh acumulados en mi metro contador me dirigí a la empresa eléctrica en busca de soluciones para mi problema.",
  "Primero que todo vi a los inspectores encargados, tardaron más de una semana en venir a revisar mi consumo por lo que tuve que volver a presentarme; para mi sorpresa no aparecía papel alguno que indicara que yo había presentado una queja o siquiera había hecho presencia en la empresa, mi caso era invisible.",
  "Haciendo uso de mi gran paciencia esperé aproximadamente una hora para que la comercial de la empresa me escuchara.",
  "Tras muchos protocolos y palabras finalmente vino la compañera inspectora.",
  "Revisó todos los efectos eléctricos de mi casa, dos ventiladores, un refrigerador, dos ollas, una PC, un TV y algunos bombillos, ahorradores todos.",
  "La pregunta más incoherente que me hizo fue cuántas veces en el mes uso mi batidora.",
  "¿Es que acaso la batidora puede subir el consumo de kWh cinco veces más de lo normal?",
  "Tras otro viaje a la Empresa llegaron a la conclusión que harían una \"excepción\" conmigo y crearían un ajuste debido a que por \"casa cerrada\" no pueden hacer ajustes.",
  "El procedimiento tomaría dos semanas más.",
  "Después de transcurrido el tiempo provisto llegó el famoso \"ajuste\" y la \"excepción\", ya no tendría que pagar 1 775,45 pesos, sino 1 600 pesos.",
  "Mi decepción y desesperación fueron tales que recurrí al municipio del Partido en busca de ayuda.",
  "La compañera encargada de atender a la población me escuchó atentamente y estuvo de acuerdo conmigo, que ella entendía menos que yo.",
  "Se comunicó con el Director de la Empresa y él accedió a atenderme.",
  "Algo que nunca sucedió.",
  "En su lugar me atendió una compañera llamada Carmen Ruiz.",
  "Después de cinco minutos de debate, si se le puede llamar debate a eso, me condujo a la Comercial nuevamente para que me explicara por qué seguía siendo el ajuste de 1 600 pesos.",
  "Mi última lectura de seis meses atrás fue de 86 pesos al igual que las anteriores durante estos años.",
  "¿Cómo me explican el aumento desmedido de kWh y dinero que por suposiciones ellos han sacado?",
  "La compañera me dijo que era obligación mía ir a la empresa si el encargado de leer el contador no pasaba o no lo leía.",
  "Eso lo dice el Contrato de la Empresa Eléctrica, me dijo.",
  "Mi asunto es: ¿por qué a una persona que se le pagan ocho horas de trabajo, dado el caso que en mi casa no hubiera nadie, qué impide que vuelva?",
  "¿Qué hace el resto del tiempo?",
  "¿Por qué si la empresa tiene conocimiento que hace seis meses está reportando \"casa cerrada\" en una vivienda, no se toma ninguna medida?",
  "¿Y ahora yo debo pagar 1 600 pesos acumulativos de mi metro contador por ellos no hacer su trabajo?",
  "La respuesta de la compañera comercial fue que yo tenía que ponerme de acuerdo con el lector o yo misma tomar la lectura y llevarla.",
  "Es una falta de respeto con el pueblo y solamente estoy exponiendo mi caso, pero sé que soy una entre muchas que tienen el mismo problema.",
  "M. del Carmen López Ruiz"
]