[
  "La cultura económica y la economía de mi \"cachito\"",
  "Estoy por pensar ya que nuestro ilustre y sempiterno problema de ignorancia económica se está convirtiendo en un placer o es un regalo bien recibido --de esos bien caros que casi nunca llegan---, ¿lo dudan?, veamos.",
  "Desde que tengo uso de cierta razón --algo antes de empezar a trabajar o quién sabe si algo después--, vengo escuchando la consigna de discutir el Plan con los trabajadores como una necesidad.",
  "Ya paso del cuarto de siglo participando en reuniones donde escucho cifras, grandes, medianas y pequeñas, que no puedo saber a ciencia cierta para qué son ni por qué son.",
  "Te pueden decir que los gastos del comedor serán de 75 mil pesos y quizás te sientas preocupado porque vayas a empezar a engordar mucho, pero es que nunca te dicen que tu plato de comida debe costar 1 peso y 20 centavos diarios, aunque lo perfecto es que fuera 1,45, pero que no hay para más.",
  "Esto sería otra cosa, y los 75 mil pesos en vez de preocuparte te empiezan a asustar.",
  "Pero aquí te explicaron lo que tú entiendes claramente y a eso debemos llegar: al cuánto cuesta mantener tu \"cachito\" de lugar en este centro de trabajo y al cuánto debes producir en él para no convertirte en una carga irrentable.",
  "¿Nos hemos preguntado alguna vez cuánto cuesta una hora de encendido de las lámparas de nuestro local de trabajo, hemos preguntado o nos han dicho cuánto produzco en una hora y cuánto cuesto parado?, pues cuando sepamos esto hasta podremos saber cuánto hemos ganado cada día --si estamos vinculados a los resultados.",
  "Desgraciadamente, hoy tenemos que esperar a ver qué dice el sobre de la quincena o el mes.",
  "Estoy convencido de que en esto es que tenemos que hacer hincapié los economistas y directivos: en que nuestra gente sepa cuánto cuesta y genera el \"cachito\" de espacio que ocupamos.",
  "Solo ese día podremos pedir que se participe de manera activa en la discusión de los planes y que este se controle a diario de manera colectiva y creativa.",
  "Ese día que puede estar tan cerca como queramos.",
  "Si no, gastar o no gastar, producir más o menos, será siempre un problema \"de los de Economía\" y por tanto, la falta de cultura económica será bienvenida, pues no lleva ningún esfuerzo.",
  "Hagamos todo lo que esté a nuestro alcance para que cada cual domine y conozca cómo hacer más eficiente su \"cachito\", pues la suma de todos ellos es Cuba.",
  "Entonces seremos permanentemente eficientes porque seremos competitivos.",
  "T. Sáenz Coopat"
]