[
  "Un criterio para debatir",
  "He leído algunos comentarios en esta sección sobre los cuentapropistas, la gastronomía popular y otros aspectos relacionados con el pequeño comercio.",
  "Como otros compañeros, cuyos escritos han aparecido en la sección Cartas a la Dirección quisiera expresar algunas consideraciones personales sobre el comercio minorista y la pequeña empresa en el socialismo y en nuestro país.",
  "Desde su nacionalización por el Estado cubano en 1968, del comercio minorista y la pequeña empresa estas se fueron convirtiendo, poco a poco, en fuente de lucro ilícito, de robo al Estado, de ineficiencia y malos tratos.",
  "Este no es un fenómeno reciente, recordemos, hace más de 25 años, los famosos casos de los administradores de la heladería Ward y del Pío-Pío de 10 de Octubre y Estrada Palma, por citar algunos de los más sonados.",
  "Tal ha sido la connotación del robo al Estado en todos estos establecimientos que hasta la acción de robar se ha transformado en el eufemístico verbo \"luchar\".",
  "Resulta que el robo a la empresa estatal ya no se califica desde el punto de vista ético popular como un acto delictivo o de corrupción, no señor, desde hace ya bastante tiempo, a este modus operandi se le conoce inmoralmente como luchar.",
  "Otro tanto ocurre con el término \"faltante\", también una manifestación de deshonra.",
  "Es un criterio para debatir, pero el socialismo, por definición, enuncia la propiedad social sobre los medios fundamentales de producción y no está reñido con la propiedad personal, familiar o cooperativa sobre algunos medios de producción o servicio.",
  "El Estado tiene que librarse del yugo de los timbiriches que, lejos de ser una propiedad social, han devenido en vía de enriquecimiento de un grupo minoritario que los explota en detrimento de la satisfacción de las necesidades del cliente, o sea, el pueblo.",
  "Tanto la red minorista de comercio como la pequeña empresa deben cumplir el rol de abastecer a la población y brindarles un servicio de óptima calidad y esto, y que me perdonen los justos, constituye hoy un problema en el país.",
  "No hay que tenerle miedo a este fenómeno de la pequeña empresa mientras exista un Estado socialista regulador de la actividad productiva y comercial.",
  "El Estado socialista debe beneficiarse de la pequeña empresa a través de un sistema impositivo inteligente y eficiente, que sea capaz de estimularla y evitar la acumulación excesiva de capital y no ser saqueado sistemáticamente por manos inescrupulosas.",
  "Nada se puede ver hoy como medida aislada.",
  "Para llevar a feliz término esta reforma (por llamarla de algún modo) es menester, en primer lugar, la desaparición de la doble moneda, de la libreta de abastecimiento, la creación de un sistema impositivo, bien pensado, sobre los ingresos, la descentralización de la actividad económica y comercial, la instrumentación de formas nuevas de propiedad de los establecimientos y pequeñas empresas existentes y la creación de nuevos negocios que se enmarquen dentro de dichas regulaciones.",
  "En nuestros campos existen las cooperativas de producción y son las más productivas.",
  "¿Por qué no aplicar un sistema similar en la ciudad?",
  "Hay que darle más libertad a la gestión comercial; que cooperativas y campesinos, después de cumplir las entregas de sus contratos, comercien libremente con entidades de venta minorista.",
  "Libérese el Estado de estas pequeñas trabas y dedique sus cuadros a la gestión mayor, a la magna obra, a la consolidación de la base económica del socialismo, al desarrollo armónico y planificado del país y a la satisfacción de las necesidades crecientes de la población, ley fundamental del socialismo.",
  "Soy de la opinión de que esta tarea es impostergable y que de su correcta instrumentación dependerá, en mucho, la aplicación correcta del principio socialista de distribución: \"De cada cual según su capacidad y a cada cual según su trabajo\" y a la eliminación de la nociva práctica del paternalismo y el igualitarismo.",
  "N. Páez del Amo"
]