[
  "Así no se puede",
  "Es una odisea lo que sucede actualmente, al menos con nosotros, para poder adquirir la arena de Algaba.",
  "Con fecha 22 de octubre del actual año, se emitió la orden de despacho número 10-0600000429 por 7 m3 de arena de Algaba, con destino a la ejecución de viviendas del plan 2010 de nuestra empresa.",
  "Luego de solicitar a la Base Municipal de Carga de Cabaiguán, el transporte necesario para cargar dicha arena, se nos comunica en la audio conferencia que se celebra generalmente los viernes, que la base de carga de Cabaiguán no está en condiciones de tirar esta arena, debido al reducido y mal estado de sus camiones volteos, por lo que es a través de la base de carga del MICONS, la ETC (Empresa de Tranporte y Comercialización), que se cargaría este material.",
  "Entonces se procedió a renovar la orden de despacho en la Empresa de Materiales de la Construcción de Sancti Spíritus (EMCOS), pues ya se había vencido, para lo cual había que tener asignada esta arena nuevamente en la preparación técnica del mes de noviembre, sucediendo que a pesar de haberlo solicitado a la Unidad Municipal de Inversiones de la Vivienda (UMIV), no fue situada en la preparación técnica que la Unidad Provincial de Inversiones de la Vivienda (UPIV) envía a la Empresa de Materiales, no obstante a ello, luego de varias gestiones y con la amabilidad de costumbre, se nos renovó la orden para cargar en noviembre por parte de los compañeros de EMCOS.",
  "Luego de este paso, se procedió a llevar la orden de despacho a la ETC, donde nos atendió el compañero Jaime, este nos remitió con Chichí y este a su vez con Yaumer, quien nos comunicó que nuestra empresa era la responsable de llevar la orden de despacho a Algaba, que se encuentra a unos 90 km de nuestra entidad, y que la orden de carga que emite nuestra empresa, donde se consigna el lugar donde debe depositarse la arena había que tramitarla a través del representante de la Delegación Provincial del MINAGRI.",
  "Se llevaron a cabo todos estos pasos y la arena no se cargó en noviembre, sucediendo que hubo que ir a Algaba a recoger la orden de despacho nuevamente vencida, para renovarla en la EMCOS, ver si esta vez estaba situada en la preparación técnica de la UPIV, pues sí estaba en la de la UMIV, y llevar nuevamente la orden de despacho renovada a Algaba, y ver si entonces se cargaba en diciembre.",
  "Por lo que se ve, el mecanismo establecido es sencillamente diabólico, a pesar de que se ha planteado a todos los niveles del municipio y la provincia, y no contribuye en nada a la reorganización del transporte, al ahorro de combustible, ni a la economía del país, a lo que tanto nos llama el proyecto de lineamientos del 6to Congreso del Partido.",
  "Resumen de viajes en relación a este asunto:",
  "No.",
  "Actividad desarrollada Distancia",
  "Total de km recorridos hasta ahora 725 km.",
  "Y AÚN LA ARENA NO SE HA CARGADO.",
  "Ing. Jorge Arturo Echemendía Concepción, Jefe Brigada Mantenimiento y Construcción Empresa de Tabaco Torcido Sancti Spíritus Vindicación a la Inspección Estatal"
]