[
  "El correo de Abras Grandes",
  "Le escribo a título personal, pero quizás interpretando el sentir de todos los electores de tres circunscripciones del municipio Florencia.",
  "En nuestra zona, Abras Grandes, existía el correo más antiguo del territorio: la zona postal 69190, que según historiadores e investigadores data de 1904.",
  "Hasta hace unos años era rentable.",
  "Existía además de la administradora un cartero rural que al jubilarse sobre los años 90 se eliminó la plaza.",
  "El centro siguió prestando servicios con esa compañera que atendía a tres circunscripciones que hay en la zona, dos escuelas, una escogida de tabaco, una base de campismo y varias suscripciones al periódico, de compañeros del lugar.",
  "En el 2006 se jubiló la compañera y su plaza corrió parecida suerte que la del cartero anterior, esta no desapareció; pero ubicaron a una compañera que hace las funciones de ventanillo del correo de la cabecera municipal, o mejor dicho de puerta cerrada, la mayor parte de los días de la semana.",
  "De esta forma no puede ser rentable ningún establecimiento.",
  "Se ha planteado la situación en innumerables asambleas de rendición de cuentas y la respuesta en vez de darla la Empresa de Correos la ofrece el administrador del correo que no fue quien lo cerró ni tiene potestad para volverlo a abrir.",
  "Al venir dicho administrador a dar respuesta de que no se podía abrir llenó la copa de la poca mesura y añadió que no solo el resto de los servicios, sino que el actual que corresponde a las suscripciones de periódicos para la población y centros de trabajo también se eliminaría a partir del 1ro.",
  "de enero del 2010.",
  "Pienso que tampoco está dentro de sus facultades adoptar esta decisión, pero fíjese hasta dónde se llega con la prestación de los servicios que debemos recibir.",
  "Existía un teléfono para pasar telegramas y servicio de llamadas de la población y también voló junto a la decisión de cierre.",
  "El compañero plantea que no es problema de Correos sino de ETECSA; pero esta tampoco responde.",
  "En el directorio telefónico de 2009-2010 para la zona central del país aparece en la página 206 dentro de los centros agentes el de Abras Grandes con el número 559140, pero al marcarlo dice que el número no está asignado a ningún abonado, o sea está fuera de servicio cuando en realidad se necesita.",
  "N. E. Martínez Leiva"
]