[
  "Responde Aguas de La Habana, aunque el lector no está conforme",
  "Enedis González Domínguez expone entre otros temas el hecho de que se presentó el 25.4.16 en la oficina territorial para solicitar una acometida independiente para su vivienda y le respondieron que regresara dentro de cinco meses porque la Empresa tiene un atraso de acometidas desde el 2010 y que por tal motivo, no se están recibiendo nuevos servicios.",
  "Este caso fue visitado en dos ocasiones ya que en la primera visita no se encontraba el reclamante; ya en la segunda ocasión se visita y se comprueba que es un edificio de tres plantas donde originalmente existía una vivienda en cada piso y actualmente se han ido dividiendo, existiendo 25 apartamentos con una cisterna de 1.5 m3 y con deterioro en la red interior.",
  "Se le explicó al cliente que no es posible dar acometidas independientes para apartamentos, por lo que no procede la solicitud realizada.",
  "Las posibles soluciones deben ser para todos los de la edificación por lo que se analizó la posibilidad de ampliar el diámetro al inmueble, lo cual fue aprobado por nuestros especialistas y está previsto se ejecución para la 1ra.",
  "quincena de julio.",
  "Se aclara que el servicio se está recibiendo en días alternos, existiendo dificultad por la poca capacidad de almacenaje de la cisterna y la falta de tanques elevados.",
  "Referente al tema de las nuevas acometidas, es cierto que nuestra empresa tiene casos pendientes de ejecutar de años anteriores, los cuales ha ido priorizando, indicando a nuestras oficinas territoriales, valorar los casos, no dejar de recibir y solo recepcionar los que verdaderamente no tengan otra prioridad de recibir el servicio o que por dificultad nuestra sea necesario la opción de independizar para dar soluciones a varios núcleos u otros casos que se considere prioritario.",
  "No se pudo realizar un análisis a nivel de oficina sobre la forma en que fue atendido el caso y la orientación dada por ya no encontrarse trabajando la compañera que estaba al frente de esta actividad.",
  "Todo esto le fue comunicado al reclamante, el cual no estuvo conforme firmando como constancia la hoja de entrevista con la respuesta dada.",
  "Tan pronto se realicen los trabajos indicados, se le comunicará por esta misma vía.Sin más,",
  "Ing. Ana Remís CastroDpto.",
  "A/ ClienteLic.",
  "José A. Yañéz BalbuenaDirector.",
  "A/ ClienteVto.",
  "Bueno Ing. Avilio GuevaraDirector General Adjunto",
  "COLETILLA",
  "Solo aclarar, que en virtud de una buena comunicación y orientación al pueblo, realmente no dar una respuesta sobre la manera en que trataron al cliente, porque ya la compañera no trabaja en la entidad, es mantener la posibilidad de que el maltrato se repita.",
  "Los problemas pueden ser complejos de solucionar, pero lo que no nos puede faltar es la explicación, la información.",
  "Si la compañera ya no labora en la institución, el análisis sigue siendo perentorio para que otro trabajador no cometa la misma falta y la población no se sienta maltratada."
]