[
  "Concuerdo con que haya más jóvenes delegados, y digo más",
  "Hace algunas semanas leí en esta misma sección una opinión en la que se abogaba porque más jóvenes fueran elegidos delegados a las asambleas municipales del Poder Popular.",
  "Concuerdo con ese criterio, y me parece que es un momento oportuno para ello.",
  "Por ahí andan diciendo que los jóvenes están perdidos y que no tienen ningún compromiso con la Revolución, y cada vez que enfrento a alguien que piensa así, le respondo con los tantos ejemplos que tenemos de muchachos valiosos, preparados y responsables.",
  "Entonces me pongo a pensar y digo, qué lástima que no tengan esos muchachos las riendas del municipio.",
  "Sí, porque son emprendedores, tratan de buscarle solución a los problemas y no respuestas va-cías a los planteamientos, como algunos burócratas que abundan en la base.",
  "Cuántos de esos jóvenes no estuviesen en puestos de dirección estratégicos, si no hubiesen caído bajo la mala sombra de ciertos personajes que les han impedido un desarrollo fluido e integral.",
  "Porque no podemos ocultar la realidad, todavía existen funcionarios que viven de la Revolución y no para la Revolución, y cuando notan que los jóvenes inteligentes y comprometidos con Cuba le pueden hacer sombra a sus intereses, tratan de bloquearlos.",
  "Por suerte, esos personajes están llamados a extinguirse, pues el compañero Raúl Castro está apelando a la verdad y la vergüenza de los revolucionarios para desenmascarar a los oportunistas que tanto daño les hacen al proceso de construcción del Socialismo.",
  "Si uno camina por las calles y presta atención a lo que la gente opina, se percata de la gran confianza que existe en torno a la Revolución y su liderazgo histórico, pero no siempre sucede así con algunos dirigentes de las instancias municipales, quienes son los más cercanos a la población.",
  "Sucede con cuadros de consejos de la administración municipales y directivos de empresas de subordinación local.",
  "Uno escucha criterios como estos: \"fulano nunca cae.",
  "No da en ningún cargo, pero se mantiene flotando siempre\".",
  "\"yo no sé por qué ponen a ese compañero en ese puesto, si es lo más arrogante, autosuficiente y nuca escucha las opiniones de uno, quiere siempre hacer su voluntad, y pobre del que lo contradiga\".",
  "Por eso creo que es muy importante una política de cuadros cada vez más seria, rigurosa, y que nunca se deje de tener en cuenta el criterio de la gente a la hora de promover a alguien, porque al fin y al cabo, ¿a quiénes dirigirán?",
  "Podrá ser un compañero (o compañera) muy laboriosa, pero si no tiene la cultura de saludar siquiera; de escuchar, una virtud indispensable en estos tiempos; de promover la dirección colectiva; de desarrollar métodos que sirvan para analizar los problemas y no para ocultarlos; y muy importante, que no coarte la discrepancia, sino que la utilice para enriquecer los debates y buscar las mejores soluciones, su gestión nunca será buena, y lo más lamentable, serán cuestionados por la población.",
  "La mayoría nunca se equivoca.",
  "La gente sigue a sus líderes, reconoce el talento, y detesta cuando le quieren imponer a alguien.",
  "La historia ha demostrado que los mejores dirigentes salen de la base, de entre sus compañeros, que los ayudan, se sienten comprometidos y entonces, dan el aporte mayor.",
  "Cuba tiene la necesidad imperiosa de transformarse en aras de perfeccionar la sociedad, la economía y garantizar, a la par que la invulnerabilidad militar, la ideológica.",
  "Para ello se requiere, sobre todo en la base, de cuadros cultos, preparados, que gocen de prestigio, que sepan conducir los destinos de un municipio con talento, inteligencia y no con imposición o métodos anticuados, típicos de la mediocridad.",
  "R. Díaz Martínez"
]