[
  "Calzado escolar: de la mano y corriendo",
  "Con la anuencia de esta tan importante sección periodística, quiero compartir una idea que gira en torno a un asunto que, como suele decirse en buen cubano: Me lleva de la mano y corriendo.",
  "Es lo relacionado con el calzado escolar.",
  "Siguiendo, entonces, la línea propuesta por Raúl, de plantear las cuestiones que nos apremian a los trabajadores, tanto en nuestro centro, como en nuestra sociedad, siempre con un enfoque positivo y con buen tino, me dispongo a tratar el tema esbozado en el primer párrafo.",
  "Por supuesto, expongo la situación desde mi punto de vista, aunque mi visión pudiera tocar a una determinada gama de cubanos.",
  "Nada mejor que comenzar esta exposición con el ejemplo concreto: Hace escasamente pocos meses compré —a modo de calzado escolar— para mis dos hijos un modelo de tenis (corte alto) que \"imita\" a los famosos Converse.",
  "Esto fue en la tienda Nuevo Milenio, sita en Calle 39, esquina a 4, en el Vedado; el precio unitario de este calzado es de 5 cuc.",
  "Si bien es un precio bastante barato constituye un importe notable para un padre trabajador, cuya única entrada es el sueldo en moneda nacional (405 pesos).",
  "En mi caso, el gasto se duplica, por tratarse de dos niños; de modo que tuve que desembolsar 10 cuc.",
  "De tener estos zapatos una calidad media y, por ende, se tradujera ello en una vida útil relativamente \"cómoda\" para el bolsillo trabajador, se trataría, entonces, de una opción, si no la óptima, al menos, manejable.",
  "En especial, porque son estos tenis los que se han puesto \"de moda\", dada su semejanza con los otros más famosos, a la vez que constituyen —creo— la posibilidad más viable para una economía casera limitada.",
  "Pues bien, sucede que en un lapso menor a dos meses, ya ambos calzados (de los dos niños) están completamente partidos por debajo y por los lados.",
  "Preciso aquí que, únicamente, han sido utilizados para ir a la escuela; los destinados a la educación física son otros.",
  "Y, en nuestro seno familiar, no existen, de momento, las posibilidades para reponer sendos calzados.",
  "En primer término, veo la parte económica, relacionada con el poder adquisitivo familiar: Nuestro salario, apretadamente, nos cubre la alimentación.",
  "Pero, en segundo lugar —aunque, en realidad, creo que es muy importante—, considero una situación bastante espinosa que se palpa en la actualidad: la referente a la desigualdad o, mejor dicho, la diferenciación que se aprecia (me circunscribo a las escuelas de mis hijos; no más) en cuanto a los zapatos que calzan los pioneros en clases.",
  "En este sentido, se puede establecer una vasta gama: desde el citado caso de mis hijos, con sus \"baratos salen caros\" tenis de 5 cuc, pasando por los de treinta y pico, hasta llegar a los clásicos de 50, 60 y —¿por qué no?— los de ochenta y tantos chavitos.",
  "No es menos cierto que se han establecido economías familiares muy diversas; eso está claro.",
  "Y no es el punto.",
  "Como tampoco lo es el de la protección (desprotección) al consumidor.",
  "A pesar de que nosotros hemos criado a nuestros hijos de una manera austera, hablándoles clarito de lo que es un trabajador y a lo que puede tenerse acceso y a qué no, y, por supuesto, inculcándoles el orgullo que deben sentir al respecto, a diario, me pregunto qué pasará por sus mentes al mirar que el compañerito de al lado calza unos zapatos confortables y de buena calidad, o simplemente, no raídos como los suyos.",
  "Y, dejo por sentado, que mis hijos son alumnos aplicados, estudiosos y con resultados excelentes en su desempeño académico, deportivo y político-social; que es lo que me reconforta ante el apremio causado por lo otro.",
  "Solo me vienen a la mente mis años de pionero, cuando la palabra uniforme escolar significaba, exactamente, lo que el término encierra: ¡uniformidad!...",
  "Que tienen la misma forma igual, conforme, semejante.",
  "Y como tal había que usarlo; de modo que nos veíamos todos parejos: uniformados.",
  "Y reflexiono: ¿Por qué no retomar el buen camino trillado?...",
  "Dotar a nuestro alumnado de su real uniforme, zapatos incluidos.",
  "Por supuesto, podría ser un calzado simple y cómodo, de una calidad aceptable, sin grandes pretensiones.",
  "Y con un precio al alcance de la familia trabajadora cubana.",
  "De esta manera, nuestros niños, todos, estarían verdaderamente iguales y uniformados.",
  "S. Bello Canto"
]