[
  "A nuestros lectores",
  "Con la de hoy, primera del Año 55 de la Revolución, entregamos la sección número 250, desde que apareció la primera, el 14 de marzo del 2008, conscientes de que son ustedes nuestro principal vínculo con la población que cada viernes nos hace el mejor de los regalos: tenerla como lectura preferente y mantener esa correspondencia e intercambio cotidianos con opiniones, quejas, críticas, denuncias e, incluso, no pocos reconocimientos a nuestra labor.",
  "Ese fue, es y será el objetivo de Cartas a la Dirección, independientemente de que coincidamos o no, en su totalidad o en parte, con los criterios y señalamientos que se nos trasladan.",
  "Sabemos que es imposible satisfacer a los miles de lectores que anualmente nos escriben, nos llaman o solicitan intercambios para manifestar personalmente preocupaciones o, simplemente, pedir la información u orientación que no han podido obtener por otras vías por una razón u otra, no siempre comprensible tampoco por nosotros.",
  "Cada semana, estén seguros, nos esforzamos por seleccionar las mejores misivas y mensajes, aquellos que resultan más abarcadores o generalizables, que abordan problemas acuciantes del quehacer cotidiano o que son, en determinado momento, punto de mira de la opinión pública, o asuntos de la actualidad política, económica y social que generan debates por la diversidad de consideraciones expuestas; por tramitar con los organismos y entidades que corresponda, las de carácter personal referidas a ese, lamentablemente, frecuente maltrato que se recibe en oficinas, establecimientos y centros, cuya razón de ser es servir a la población; por informar y orientar lo mejor posible a quienes se dirigen a nosotros, aun cuando no sea nuestra función.",
  "Cuando pasamos balance a nuestras estadísticas en el 2012, apreciamos gratamente la confianza que ustedes nos expresan en los más de 3 700 correos electrónicos dirigidos a Cartas... y cerca de 80 mil 300 generales enviados al diario que hemos recepcionado, las casi 2 900 cartas postales procesadas, las más de 9 000 llamadas y de 500 personas atendidas en nuestro departamento de Atención al Lector durante el año.",
  "Próximos a cumplir el V aniversario de Cartas a la Dirección, les reiteramos nuestra disposición de continuar en el camino de satisfacer sus expectativas que, como siempre señalamos, son también las nuestras.",
  "Les deseamos a todos un feliz y venturoso 2013.",
  "El director"
]