[
  "El negocio de \"LAS ALMOHADILLAS SANITARIAS\"",
  "El tema al cual me quiero referir está relacionado con algo muy sensible y necesario para las mujeres, las almohadillas sanitarias que se adquieren en las farmacias.",
  "Le refiero lo que me sucedió porque no solo yo he pasado por este trámite, y considero que no se puede seguir permitiendo que con los esfuerzos tan grandes que hace la dirección de nuestros Partido y Gobierno por satisfacer las necesidades de la población, existan personas que no se sensibilicen con eso y que lejos de apoyar este esfuerzo sean responsables del descontento, creando mecanismos para que el estado de opinión sea desfavorable.",
  "En el mes de enero estaba orientado que había que renovar el censo en la farmacia para poder adquirir el paquete de almohadillas sanitarias.",
  "Me fue imposible (por varias razones) ir ese mes, por lo que cuando fui en el mes de febrero me explicaron que como no estaba en el censo tenía que esperar al siguiente mes, razón que entendí pues, aunque por causas justificadas, era mi responsabilidad no haberme censado en el mes que correspondía.",
  "En el mes de marzo fui a la farmacia un sábado y como el almacén estaba cerrado y la dependienta no tenía la llave no pude adquirirla pues ella no tenía almohadillas en el local de venta.",
  "Regresé a la farmacia el día 11 de abril en horas de la tarde y la dependienta me explica que no podía vendérmelas porque el ciclo se había vencido el 10 de abril, es decir el día anterior, y aunque había almohadillas en existencia no me las podía dar (la correspondiente al nuevo ciclo) porque todavía no lo tenía establecido.",
  "Es decir, que ante mi necesidad tuve que acudir a una vecina.",
  "Hay muchas cosas que preguntarse:",
  "1.",
  "¿Qué sucede con los paquetes de almohadillas sanitarias de las personas que, como yo, los pierden por no poderlos ir a buscar dentro de las fechas del ciclo?",
  "2.",
  "¿Por qué existiendo las almohadillas en la farmacia, quedan cerradas en un almacén imposibilitando a las usuarias tener acceso a ellas dentro del ciclo?",
  "3.",
  "¿Por qué no es posible comprarlas cuando una tiene posibilidad de ir a la farmacia, están en existencia y no se pudo comprar las del ciclo anterior?",
  "4.",
  "¿Por qué si es un artículo de primera necesidad y existen tantas limitaciones para adquirirlas en los centros establecidos existen tantas personas lucrando y vendiéndolas impunemente en la calle por un valor de 10,00 pesos?",
  "¿De dónde salen o es que son las mismas que se les niegan a la población alegando que se venció el ciclo?",
  "5.",
  "¿Por qué en ocasiones, por la necesidad imperiosa de adquirir este artículo tenemos que caer en ilegalidades y pagarlas al individuo que las vende en la calle a 10,00 pesos?",
  "6.",
  "¿Cuál es el mecanismo legalmente establecido a estos efectos?",
  "Esto es un ejemplo de cosas que se pueden evitar y que permiten a los ciudadanos dar el apoyo que en estos y en todos los momentos nuestro país necesita.",
  "Como yo existen muchas, muchísimas otras compañeras que están totalmente integradas a la sociedad, brindando lo mejor de sí para el desarrollo de nuestra patria, con horarios muy irregulares de regreso a su hogar y que desgraciadamente tienen que chocar con estos problemas que constituyen un bloqueo interno que hace mucho daño al desarrollo de nuestro proceso.",
  "A. S. González León"
]