[
  "Sancionados en San José trabajadores de la salud que faltaron al Código de Ética",
  "Tengo a bien dirigirme a ustedes para comunicarles que el propio viernes 29 de julio, antes del mediodía, tanto el promovente como la paciente que fueron víctimas de maltrato en una institución de salud de la cabecera municipal de San José de las Lajas, y a la vez nuestra capital provincial, recibieron respuesta de la queja conocida a través de la Sección Cartas a la Dirección de su diario, y fueron debidamente sancionadas las personas que faltaron al Código de Ética de los trabajadores de la Salud.",
  "Vía correo postal enviaremos los detalles de las acciones desencadenadas por las direcciones de Salud Provincial y Municipal al respecto, firmadas por los directores de los policlínicos involucrados y el director Provincial, pero dada la rapidez con la que se actuó, queremos que ustedes la conozcan de inmediato, y resumirlas en:",
  "· Se efectuó investigación de los hechos, con la paciente, el promovente y autoridades de Salud.",
  "· Es cierto que en el Policlínico donde reside la paciente hay afectaciones del servicio, no por falta de reactivo, sino por interrupciones y obstrucciones hidráulicas pendientes de reparación, que son del dominio de las autoridades del Gobierno y de Salud, para las que se buscó la alternativa de que los complementarios fueran realizados en el Policlínico Turcios Lima de la cabecera municipal.",
  "· La paciente fue maltratada al negársele el servicio por las compañeras Yuliet Valdés Collado y Felicia Álvarez Hernández.",
  "· Se depuraron las responsabilidades administrativas de las involucradas Yuliet Valdés Collado y Felicia Álvarez Hernández, quienes se desempeñan como licenciada en Microbiología y técnica superior \"C\" en Medios de Diagnóstico, y especialista principal en el mencionado policlínico, respectivamente.",
  "· Dada la gravedad y consecuencias de los hechos, se decidió sancionar a ambas compañeras a Separación definitiva de la entidad, se dispuso por la Dirección de Salud Provincial, ratificado por el Consejo de la Administración Provincial, efectuar un matutino especial en todas las entidades del sector el lunes 1° de agosto, analizar la queja y presentar la respuesta dada con las medidas aplicadas ante todos los trabajadores, como repudio a actitudes tan inhumanas, y como acción preventiva para evitar que situaciones de esta naturaleza vuelvan a repetirse.",
  "Sepan que en la naciente provincia de Mayabeque se trabaja para hacer cumplir la política del país, y no cejaremos en el empeño de rescatar los valores que hemos perdido y que desacreditan los logros alcanzados por la Revolución.",
  "Al tanto, le agradece,",
  "Presidencia del Consejo de la Administración Provincial de Mayabeque"
]