[
  "Abusos",
  "El artículo \"Con medida\", que aparece en la revista Juventud Técnica, número 362, dice: Equipos mal calibrados, pesas no verificadas y hasta el empleo de unidades de medida diferentes en la red comercial, forman parte de nuestra cotidianidad, dejándonos a expensas de inciertas mediciones.",
  "Podemos preguntarnos, ¿cuántas cosas forman parte o van formando parte de nuestra cotidianidad y cuántas nos van dejando a expensas de los abusos?",
  "La lista de cotidianidades que asumo como abusos, es extensa.",
  "Así se establece la existencia de víctimas y victimarios unidos en una conducta deplorable, que desde niños y niñas procuran enseñarnos a no tolerar, ni perpetrar.",
  "La realidad es que somos abusadores y se nos abusa.",
  "Las adulteraciones en el pesaje, no están solas, se adulteran los precios, el contenido y aspecto de los productos.",
  "Se identifica como conducta abusiva, hacia el consumidor, la práctica de poner precios a todo, bajo la justificación de los mecanismos de la oferta y la demanda.",
  "Entre establecimientos los productos difieren desde cinco centavos hasta más de 100 CUC.",
  "Entre los costos y los precios la diferencia es sorprendente, sencillamente puede sobrepasar el 300 % de ganancia.",
  "Algo que en El Capital se cataloga como de exterminador.",
  "Cuando se fuma en locales cerrados se abusa del ambiente y el prójimo.",
  "Impunemente, se conduce y permite que sigan en funcionamiento los viejos y/o desajustados motores de combustión interna, emanando hollín por las calles.",
  "¿Cuántos contribuyen a esta situación maligna cuando queman desechos de maderas y residuos para obtener energía barata o reducir la basura?",
  "¿Qué decir de los que vierten aceites usados o gasolina sucia, emanan polvos y solventes orgánicos, emiten ruidos o disponen indebidamente de desechos peligrosos como los acumuladores de plomo?",
  "Todos comprometen la consumación del Lineamiento 159 sobre la calidad de vida y la salud de la población.",
  "La pizzería en 23 y 12 no ha variado la tarifa de su menú, mientras su servicio empeora.",
  "Desaparecieron las servilletas y si quieres refresco de limón cómpralo enfrente, en La Pelota.",
  "Actualmente sirven solo en el portal, un área colmada de humo del transporte por el constante frenado y arranque de ese transporte deteriorado pero autorizado a circular.",
  "En el inmueble de 45 # 10031 de Marianao ya comenzó la reconstrucción de lo que abandonaron y quedó en pie.",
  "¡Cuidado!",
  "La brigada no es de restauración y hace suyo el muro colindante.",
  "Se duda de que hayan pasado la instrucción de seguridad e higiene del trabajo.",
  "¡No les importa si se cae el muro colindante, algún día lo cercarán con algo que se resuelva!",
  "Les sorprende y no lo consultan, que a los vecinos les preocupe que claven cercas improvisadas y recuesten andamios sobre los viejos muros.",
  "No avisan cuando amarran un cable energizado a tu tendedera de ropa.",
  "De seguro hemos oído en la parada la exclamación --¡Abusador!-- cuando casi siempre la guagua para a más de 20 metros y hace correr a todos hacia ella.",
  "¿Qué decir del pago del pasaje?, habrá quien lo elude, pero le zumba tener que cargar con decenas de monedas, sin bolsita china, para no soltar un peso cada vez que montemos.",
  "¿No conocemos algo más racional a implementar?",
  "Casi nadie tiene cambio, el colmo es que en el cobro de facturas los centavos no se acumulan hasta formar una moneda de cinco centavos, pasan al limbo financiero.",
  "¿Con tanta informatización no es posible poner en fondo, más, menos centavitos?",
  "Lo cierto es que la asimetría de poder, en estos conflictos cotidianos, favorece a los abusadores, hay atenuantes que sobrevaloran a estas y otras acciones abusivas, inclusive, llegan a reglamentarse.",
  "A. Vera Blanco"
]