[
  "De los recortes en el presupuesto de las empresas",
  "En medio de la convulsa situación externa y las complejidades en el orden interno, Cuba se orienta hacia la actualización de su modelo económico para rectificar el rumbo socialista de su economía adaptada a sus particularidades.",
  "La información ofrecida a la población como resultado de sus propios análisis y discusiones, los debates en la Asamblea Nacional, las intervenciones, entre otras, del Ministro de Economía y las del Presidente Raúl Castro, en este y otros escenarios, dan fe del consenso nacional sobre la necesidad y la urgencia de estos cambios.",
  "La reducción de gastos y la promoción del ahorro como fuente de ingresos, constituyen políticas de trabajo que comienzan a delinearse y que sin duda deberán consolidarse en el futuro.",
  "Sin embargo, ante lo complejo y diverso de nuestro panorama económico considero que serían importantes las opiniones que se generen sobre las medidas que se vienen aplicando, como fuente adicional que pudiera contribuir a valorar el resultado de las mismas.",
  "En este sentido, quisiera referirme a los recortes que se vienen aplicando en el monto del presupuesto de las empresas destinado a la alimentación y la estimulación en general de los trabajadores.",
  "Creo oportuno señalar que debería valorarse el nivel de motivación que ejercen estos estímulos sobre la productividad del trabajo, particularmente en aquellas empresas que han mostrado rentabilidad y eficiencia en su desempeño económico y que hoy pudieran convertirse en el modelo a imitar o muy cercano a este.",
  "¿Cómo podrían influir medidas de este tipo en aquellas empresas que en las difíciles circunstancias de los últimos años han mantenido resultados satisfactorios y mostrado un crecimiento sostenido?, ¿hemos sido lo suficientemente eficientes en explotar el potencial de ahorro del presupuesto como para afectar el monto destinado a la alimentación y estimulación de los trabajadores?, ¿cuánto representa este del total del presupuesto?",
  "A mi juicio las políticas de recorte deberían considerar si el desempeño productivo y el balance financiero de las empresas respaldan el monto del presupuesto dedicado a estos fines.",
  "¿Sería oportuno tener en cuenta las diferencias entre los que aportan ganancias al Estado y los que no?, ¿permite la norma jurídica actual aplicar el principio de eliminar el igualitarismo en los mecanismos de distribución del ingreso o es necesario continuar esperando?",
  "Ratifico la idea expresada por nuestro Comandante y ratificada por el Presidente Raúl Castro en la última sesión de la Asamblea Nacional de que el éxito de las medidas que se tomen, sobre todo aquellas que pudieran resultar particularmente controvertidas, solo será posible si se cuenta con la más amplia participación de las masas y cito: ¼ \"es preciso poner sobre la mesa toda la información y los argumentos que fundamentan cada decisión.",
  "Es vital explicar, fundamentar y convencer al pueblo de la justeza, necesidad y urgencia de una medida por dura que parezca\".",
  "Esta idea de permanente vigencia constituye para nuestros dirigentes y cuadros una herramienta de trabajo imprescindible en la Cuba de hoy.",
  "Contemos con ella.",
  "O. Cardentey León"
]