[
  "Sobre el posible reciclaje de los cartones de huevos",
  "En Cartas a la Dirección del 16/9/11 publicaron \"Una Alerta Necesaria\" de G. Suárez Calzado donde plantea que se deterioran o no retornan el 65 % de los cartones de huevos.",
  "Si tenemos en cuenta ese dato, o la necesaria reposición cada dos meses de los cartones como dato de la empresa provincial y hablamos de una distribución normada de más 110 millones de unidades mensuales, a lo que se suma la venta liberada, el consumo en comedores (escuelas, hospitales, centros de trabajo, etc.), el consumo en unidades de turismo y gastronomía, la cifra imagino que se duplique, por lo tanto la pérdida de los cartones también tiene una cifra millonaria en valor.",
  "En una publicación de Granma leí que un cartón en el año 2006 costaba $ 0.06 dólar, ahora imagino que sea superior aunque los compañeros de la Empresa hablaron de seis centavos CUP y un centavo CUC y de mala calidad.",
  "Todo esto me lleva a proponer la posibilidad o necesidad de realizar una investigación desde la producción hasta el retorno a la granja donde se producen los huevos, en búsqueda de un mejor tratamiento a este medio sin el cual es imposible que el huevo llegue al consumidor.",
  "Los aspectos a investigar, entre otros, en mi criterio y acorde a la poca información de que dispongo son:",
  "· Volumen mensual de producción de huevos y por tanto necesidad de cartones para trasladarlos.",
  "· Capacidad de producción mensual y costo real en CUP y CUC.",
  "· Retorno real de cartones en condiciones de ser reutilizados y mecanismo que se sigue: en los aspectos teóricos y prácticos.",
  "Contratos, control, exigencia, dificultades reales como huevos rotos que deterioran el cartón o huevos que se pegan a este y que los despegan con agua, condiciones para guardarlos hasta su próxima recogida, maltrato, ciclo para la transportación de retorno y su costo, etc.",
  "· Campaña pública en los medios de difusión para lograr un mayor nivel de retorno por el cuidado de los cartones.",
  "· Posibilidad de producirlos de plásticos a partir de la recuperación de los pomos plásticos llamados popularmente \"pepinos\" de 1,5 y 2,0 litros y los pequeños del mismo material que se pueden reciclar.",
  "· Posibilidad de mejorar su calidad (un compañero de la Avicultura mencionó que anteriormente venían parafinados).",
  "· Entrevistas a viejos avicultores.",
  "A mí me parece tener en el recuerdo que hace años los cartones venían en unas cajas y eso propiciaba un mejor resguardo para los mismos.",
  "· Normativas para transportación y almacenamiento.",
  "No es lo mismo estibar 20 cartones de huevos (con los huevos) que estibar 100.",
  "Las cajas de diferentes productos tienen la indicación del máximo número de cajas en una estiba.",
  "¿Existirá la normativa?",
  "¿Se conocerá por los diferentes eslabones de esta cadena?",
  "¿Se cumplirá?",
  "Pudiera parecer un atrevimiento de mi parte esta solicitud pero me parece que está en uno de los sectores más estratégicos del país: la alimentación, uno de los alimentos de más fácil adquisición por nuestro pueblo y fácil de elaborar en sus muchas variantes y usos por lo que temo un día escuchar: hay huevos en la granja pero no los hemos podido trasladar por falta de envases.",
  "Por otra parte es uno de los aspectos más significados por nuestro Presidente: el ahorro como mayor potencial para obtener recursos.",
  "A. Rapallo Disit"
]