[
  "Más apreciaciones sobre el Poder Popular",
  "Quien escribe fue nominado candidato a delegado a la Asamblea Municipal del Poder Popular en dos de las asambleas de nominación de candidatos efectuadas en septiembre del año en curso, y posteriormente elegido como delegado el 21 de octubre por un 70 % de los votos emitidos.",
  "Por lo que comparto con la opinión de D. Morales en la totalidad de los puntos planteados en su opinión sobre el tema, y quisiera citar dos de las ocho opiniones.",
  "Primer punto, y cito: \"Las respuestas a los planteamientos de los electores carecen en gran parte de ellas, de la objetividad que deben tener, pues si no hay los recursos para cumplirlos, entonces hay que buscar variantes u otras posibilidades, pero no irse por la tangente de la justificación en la respuesta\".",
  "Sobre este punto: Muchas de las veces, la mayoría de ellas, no se trata en sí solo de la falta de recursos, sino del mal ese que todavía está de moda, que es el burocratismo, siendo este la antesala de la corrupción, y que hay que acabar de cortarlo de raíz de una vez y por todas, sin dejar de mencionar que a esto se le suma, la falta de voluntad política en la gestión administrativa y finalmente, la falta de perseverancia en tratar de darle la solución a los problemas, que muchas veces está lejos de la falta de recursos, ya que en muchas ocasiones están ahí prestos a ser utilizados, pero que no se les dan el uso más conveniente.",
  "Si el bloqueo norteamericano es el causante en su totalidad de que muchos de nuestros problemas no se puedan resolver, es verdad también que no acabamos de interiorizar que otro bloqueo que tenemos es el generado por nuestros propios errores a la hora de tomar decisiones.",
  "Segundo punto, y cito: \"Los consejos de la Administración Municipal (CAM), deben ayudar más al delegado en su gestión para que realmente sea un gestor del Gobierno y no un tramitador de problemas.",
  "El Presidente y los demás miembros del CAM y de la dirección de la Asamblea Municipal, son profesionales, mientras que el delegado (si no es jubilado o ama de casa), es un trabajador que sin afectar su jornada laboral cumple el papel para el que fue electo, por tanto es un eslabón no profesional del Poder Popular\".",
  "Son tantos los problemas a plantear por los electores, que de por sí, requieren de una esmerada dedicación por parte del delegado, además de las investigaciones y gestiones que debe hacer este, para que su función cumpla la demanda de sus electores, y así no perder la confianza de estos, quienes vieron en él la solución de los problemas, y que precisamente por esa confianza depositada, es que fue elegido.",
  "Por lo que el delegado, debiera ser también liberado de su centro de trabajo con el mismo salario que percibe, para que así pueda hacer un arduo trabajo en el cumplimiento de sus funciones.",
  "D. Cárdenas Marcial"
]