[
  "¿Por qué pagar por los cambios o equivocaciones de otros?",
  "A veces uno no ve el poste hasta que chocas contra él.",
  "Digo esto porque hace ya bastante tiempo vengo escuchando y leyendo sobre los tropiezos que sufre la población en el tema de la vivienda, del papeleo, el burocratismo y de los esfuerzos que hace el Estado y el Gobierno por eliminar esas trabas, pero me costaba entenderlas todas hasta que tuve que empezar a hacer trámites para actualizar la propiedad de mi casa.",
  "Resulta ser que el Banco Popular me entrega en el mes de diciembre un pequeño documento donde me certifica que ya concluí el pago de la vivienda que generosamente la Revolución me entregara y vendiera en el año 1997; cumplí cabalmente con todos los pagos sin dejar de pagar un solo mes en todo ese tiempo, es decir, cumplí con el contrato que firmamos el banco y yo en aquella fecha, reitero, sin fallar un solo mes.",
  "Hace tan solo una semana acudo a la oficina de Patrimonio del municipio y me orientan que debía ir a la Oficina de Trámites de la Vivienda para recabar los servicios del arquitecto de la Comunidad pues debían tasarme o medirme el inmueble pues los contratos firmados con el banco tenían errores o no estaban acorde con las nuevas disposiciones; ya en ese momento comienzo a avizorar la cercanía de la tempestad.",
  "Efectivamente, veo al arquitecto de la Comunidad y me dice lo mismo, que debía ir a mi casa a medirla (en el mencionado contrato aparecen reflejadas la superficie útil y la total), que los contratos tenían problemas, etcétera, etc., y que eso me costaría 140,00 pesos más o menos y que luego con el documento que él me entregará debo ir a ver a un abogado para que me confeccione otro documento (uno más) y que eso me costaría otra buena cantidad de pesos.",
  "Escucho y leo con mucha frecuencia a través de los medios de comunicación, en reuniones, etc., el planteamiento de que los contratos hay que cumplirlos, que son ley en las relaciones entre entidades; los contratos entre una institución tan seria como el Banco Popular y un trabajador como soy yo, ¿no se deben cumplir igualmente?",
  "¿Por qué un contrato firmado entre esa entidad y un ciudadano cualquiera, firmado bajo determinadas circunstancias, pierde valor o efecto cuando 15 años después estas cambian?",
  "¿Por qué no es ley lo acordado en aquel entonces?",
  "En lo que pudiéramos llamar el Acuerdo Segundo del contrato se dice textualmente: \"EL BANCO, en representación del Estado, por medio del presente contrato, vende, cede, renuncia y traspasa a favor de EL COMPRADOR, la vivienda descrita en la cláusula anterior, de acuerdo con las disposiciones de la Ley General de la Vivienda, Ley No.",
  "65 de 23 de diciembre de 1988\".",
  "En el tercero también dice textualmente: \"EL COMPRADOR acepta a su favor el presente y por ende, adquiere la propiedad de la vivienda a que se refiere la cláusula primera, con efecto a partir de la fecha en que se suscriba el presente contrato; disfrutando de los derechos y teniendo las obligaciones que la Ley prevé para los propietarios de viviendas...\" En el siguiente establece el monto de la vivienda y la forma en que abonaría el importe.",
  "Podrán argumentar que las viviendas valen hoy más que antes, que el espacio vale también más, que hoy se paga impuesto y antes no, etc.",
  "Ningún argumento será válido, al menos para mí, pues yo también tengo argumentos para ello, tengo el más sólido de todos: cumplí con la Ley vigente en esa fecha, con el contrato firmado en un momento totalmente diferente a este, donde las casas costaban lo que valían entonces, cuando cobraba el salario que se pagaba entonces y cuando las bases de los contratos eran los vigentes entonces.",
  "Puedo asegurar que en el documento o contrato están todos los datos que se necesitan, ni más ni menos.",
  "Pero es más, soy del criterio que si está mal confeccionado (y no lo creo así) no soy yo el responsable y por tanto no debo ser yo quien lo pague, debe hacerlo el que se equivocó.",
  "Me podrán dar cualquier argumento, pero seguiré diciendo el resto de mi vida: yo cumplí el contrato y con la Ley vigente entonces.",
  "F. León López"
]