[
  "¿Por qué no institucionalizar un Programa de Mantenimiento Preventivo Planificado?",
  "Soy un asiduo lector de Cartas a la Dirección, de hecho, espero con interés cada viernes para leer con gran atención todo lo que aparece, tarea casi familiar.",
  "De ahí que en mi modesta opinión, si se hiciera un balance de lo publicado en el transcurso de los varios años de existencia de esta sección, creo que podría concluirse que dos de sus principales méritos consisten: primero, en propiciar la reflexión y el debate sobre temas trascendentales en la necesaria tarea de perfeccionar nuestro socialismo; y segundo, y quizás lo más importante, en permitir la participación de todos los que consideren que tienen algo que aportar, lo que mucho se agradece.",
  "En este caso deseo incorporarme a las reflexiones del ingeniero Vilariño el pasado viernes 2, respecto a la necesidad de mejorar en el país la actividad de mantenimiento a los medios de producción.",
  "Coincido con él en que se trata de un asunto de gran importancia para la economía, pero además, he podido comprobar que representa un ahorro y una garantía para el cumplimiento del objeto social de cualquier empresa, contrario a lo que pudieran opinar algunas personas acerca de que este constituye un gasto no siempre necesario; solo que en mi opinión, no debe dejarse a la espontaneidad o buenas voluntades de los directivos, sino incorporarse como una tarea más de los planes de trabajo.",
  "¿Por qué no institucionalizar un Programa de Mantenimiento Preventivo Planificado, como el que existía, por ejemplo, en el antiguo Instituto Cubano del Petróleo (ICP), conocido como MPP?",
  "Preventivo, en la medida en que debe ejecutarse más para evitar averías que para solucionarlas; y planificado porque debe responder a un plan bien elaborado y aprobado por todos los niveles de dirección.",
  "El hecho es que mis conocimientos y experiencia sobre este tema, me han demostrado que la ausencia de un correcto programa de mantenimiento le ha costado al país muchos recursos, millones.",
  "Es por eso que apoyo el planteamiento del compañero Amador Vilariño, y como él quisiera compartir mis experiencias, también positivas, en este caso, de la aplicación del Programa de Mantenimiento Preventivo Planificado, MPP, en la décadas del 60-70 del pasado siglo en la Terminal de Distribución de Combustibles y Lubricantes del ICP en Santiago de Cuba, relacionado con los equipos de bombeo y transporte, respectivamente.",
  "Allí, cada equipo de bombeo o motor eléctrico disponía de una carpeta para el control de la resistencia; así, cuando la curva comenzaba a descender, se sacaba de operación el motor y se desarmaba, se le barnizaba el estator, se cambiaban los rodamientos al rotor y se revisaban los instrumentos de protección.",
  "Como resultado, cuando se ponían en marcha alcanzaban un rendimiento casi igual a los nuevos: jamás se quemó un motor.",
  "En cuanto al transporte, camiones y cuñas de arrastre, el control se hacía por kilómetros recorridos, ciclos cortos, medianos y general (A-B-C); cuando le correspondía al C, se sacaba de operaciones el equipo aun cuando estuviera en óptimas condiciones, se le reparaban el motor de arranque, los generadores eléctricos, se cambiaban los rodamientos, bandas de frenos, correas, todos los lubricantes, etc.; así, cuando comenzaba un nuevo ciclo de explotación, además de ahorro, se lograba garantía.",
  "Hablo en pasado porque hace muchos años que transité por el ICP.",
  "Hoy aún sufrimos las secuelas del Periodo Especial, además de que nuevas generaciones se han incorporado a esta actividad, con otros conocimientos, experiencias, etc., así que desconozco cómo se realiza el mantenimiento en ese sector, aunque mucho me complacería que lo hiciesen mejor que nosotros.",
  "Pero de algo estoy convencido: implantar un MPP en todas las empresas del país no supone una tarea nada fácil, que va desde crear condiciones específicas, hasta vencer muchas inercias y resistencias; en resumen, que precisa de un verdadero cambio de mentalidad.",
  "R. Almaguer Ramírez"
]