[
  "Dos años sin taller de calzado ortopédico en Santiago de Cuba",
  "Hace ya dos años aproximadamente que el único taller donde se fabrica el calzado ortopédico en la provincia de Santiago de Cuba, sito en la calle Santo Tomás entre San Francisco y San Basilio, en el centro de la ciudad, fue dañado por un incendio y hasta la fecha no ha sido reconstruido ese local, pequeño en espacio físico pero inmenso en valor social y humano para las decenas y decenas de santiagueros de diferentes edades con discapacidad para caminar.",
  "Por ejemplo, yo fui operado de prótesis total de cadera y tengo un acortamiento de cuatro centímetros en el miembro inferior izquierdo, y por tal motivo no puedo usar otro calzado que no sea el ortopédico, y quién sabe cuántas personas están en similar situación, sin embargo, por la afectación del taller y ante la inexistencia de otro espacio para prestar los servicios de dicho taller dañado, hoy estamos imposibilitados de adquirir nuestro calzado que más que una necesidad de primer orden, se convierte en esta ocasión en una necesidad médica.",
  "Es importante referir que el calzado que allí se fabrica tiene características especiales y se entrega bajo indicación ortopédica con una periodicidad anual, entonces pregunto: ¿Los pacientes que ya tenemos (desde hace más de un año) el único par de calzado dañado o en mal estado, estamos privados de salir de nuestras casas y hacer nuestra vida cotidiana, y tampoco podremos sentir alivio a nuestro dolor?",
  "En otro sentido me pregunto también: ¿A dónde ha ido a parar el brillante colectivo de trabajadores que allí laboraba?",
  "Los servicios de este taller tienen alcance provincial, y los pacientes de otros municipios de Santiago de Cuba se deben trasladar hasta la cabecera provincial para conocer la situación sobre la evolución de dicho taller, ya que no se cuenta con un mecanismo informativo viable que permita tener una respuesta inmediata ante cualquier inquietud.",
  "Negligencias como estas dañan la imagen de nuestra Revolución, pues nuestro país es el que más hace por el bienestar de sus ciudadanos, dedicando un alto porcentaje del PIB nacional al gasto social cada año.",
  "Nuestro país hace lo posible y lo imposible por aliviar el dolor de millones de seres humanos a nivel planetario, sin tener en cuenta el bloqueo y la crisis económica mundial que también nos afecta.",
  "B. Pompa Batista"
]