[
  "Respuesta de Aerocaribbean da razón al lector",
  "Según el escrito publicado con fecha 5 de septiembre del 2014 con el título La comodidad del avión sobre la queja formulada por el mal servicio a Carlos Lefrán Palacios, la comisión creada en la empresa investigó sobre los hechos que se narran en el periódico y llegó a las siguientes conclusiones:",
  "Debido a cambios operacionales por disponibilidad técnica, los vuelos de Camagüey para los meses de julio y agosto tuvieron ajustes en su itinerario por parte del departamento de Control de Espacio en el área comercial de la aerolínea, debiéndose dar seguimiento a los pasajeros reservados.",
  "• Este vuelo fue cancelado y los pasajeros fueron protegidos por carretera y se les ofreció la alimentación establecida según los procedimientos de Aerocaribbean.",
  "• Es responsabilidad de la representación de nuestra aerolínea en Camagüey dar el seguimiento a la reservación de cada pasajero y ante cambios del itinerario hacerles llegar el aviso correspondiente, lo cual no se realizó en el caso del promovente.",
  "Esto constituye la causa que desencadenó el maltrato descrito por el mismo.",
  "• En caso de transporte por carretera en el contrato No CM-LA05 con la empresa de ómnibus TRANSTUR no especifica el destino final donde deben desembarcar los pasajeros, como práctica se le dice al chofer antes de la salida hacia qué destino debe dirigirse.",
  "• La alimentación a los pasajeros está garantizada por la empresa Aerocaribbean y se pone a bordo del ómnibus acorde con el procedimiento establecido para vuelos demorados o cancelados, en el caso que nos compete se puso a bordo un bocadito reforzado pero teniendo en cuenta la hora temprana en que salió el ómnibus debió ponérsele almuerzo también.",
  "• Con respecto al trámite de las quejas, los pasajeros tienen el derecho de dirigirse a cualquiera de nuestras oficinas de ventas, representaciones de Aerocaribbean o directamente a la empresa por correo, teléfono o presentarse personalmente.",
  "Como resultado de lo anterior hemos establecido una reclamación a la empresa que nos brindó el servicio de representación, solicitándole que nos informe las medidas tomadas con el responsable, así como otras medidas que garanticen la calidad exigida en el contrato entre ambas entidades.",
  "Se entrevistó por vía telefónica al promovente y se le ofreció una amplia información sobre los hechos y la responsabilidad de la empresa ante la misma.",
  "La Dirección de nuestra empresa luego de cumplir el procedimiento establecido para la investigación de la queja concluyó Con razón a favor del promovente.",
  "Se indemnizó al pasajero y estuvo de acuerdo con la respuesta a su reclamación.",
  "Sin otro asunto, le saluda,",
  "Víctor Manuel Aguilar OsoriaDirector GeneralAerocaribbean S.A.",
  "COLETILLAMás allá de la indemnización a Carlos Lefrán Palacios, y de que este estuvo de acuerdo con la respuesta a su reclamación, creemos necesario apuntar dos elementos que, como en este caso, pueden lastrar los servicios que se dan a la población.",
  "En su carta Lefrán dice que al cancelarse su vuelo, le dijeron que no podía quejarse en su provincia (Camagüey), que debía ser en La Habana, algo inexplicable, pues fue allí donde le ocurrió el percance con su viaje.",
  "El otro aspecto, tiene que ver con el contrato; cuando este documento está mal hecho, sin las debidas conciliaciones entre las partes, sin tocar cada detalle, sucede como ahora.",
  "No se fijaba el lugar de destino del transporte alternativo (ómnibus), lo que provocó todavía más molestias."
]