[
  "Los Lineamientos aprobados exigen soluciones integrales",
  "Esta ha sido una máxima planteada en reiteradas ocasiones por nuestro Presidente, General de Ejército Raúl Castro Ruz; no obstante, siguen presentándose situaciones que no cumplen lo indicado y es el caso de los ya tratados en dos comunicaciones anteriores: cambios de propietarios de teléfonos ante compraventa de viviendas legalmente autorizadas y ejecutadas cumpliendo todo lo exigido para esta operación y con servicios telefónicos legales y sin deudas.",
  "Estoy en proceso de venta de mi vivienda y de compra de otra, por problemas de salud, garantizando cumplir los procedimientos establecidos por el Decreto Ley No.",
  "288; hasta el presente he recibido de las instituciones a las que tengo que acudir, fundamentalmente bancos, notarías, registros y ONAT, de ambos municipios, un tratamiento respetuoso y profesional, sin escatimar las orientaciones de los especialistas cuando las hemos necesitado.",
  "En mi casa actual tenemos el mismo número de teléfono desde hace más de 30 años y para la que voy también este servicio data de decenios, para nadie es un secreto lo que significa contar con este servicio para una familia por lo que representa para todas las comunicaciones interfamiliares y de todo tipo, más aún cuando se incluyen problemas de salud, lo que significa que ponerlo en riesgo crea un gran malestar tanto en los que recibimos el servicio, como en todos los que reciben la información que para el tipo de transacción que estamos realizando, la Empresa estatal que nos ha garantizado este servicio no tiene otra solución que castigarnos con su eliminación, ponernos en una lista de espera y seguramente brindárselo a otro cliente que seguramente está también necesitado, pero lo recibirá como premio a nuestra decisión de realizar una operación legalmente establecida.",
  "Sobre ETECSA hasta ahora siempre hemos recibido información positiva y creo que la valoración general es que está participando a lo largo de todo el país en el desarrollo de las comunicaciones telefónicas para acercarnos cada vez más a lo que nuestro pueblo necesita, en las regiones apartadas y montañosas esto ha tenido particular reconocimiento.",
  "Evidentemente el tema que tratamos está en contradicción con esta valoración anterior, provocándonos las siguientes interrogantes:",
  "--¿No tiene ETECSA respuesta para los dos escritos que sobre esta incongruencia han sido publicados?",
  "--¿Más que respuesta, por qué ETECSA no se ha puesto a tono con la nueva legislación e incluye esta modalidad en las alternativas del traslado de los teléfonos, cuidando siempre las violaciones o las soluciones ilegales que de eso se puedan derivar?",
  "--¿Para lograr el contrato con el nuevo teléfono para donde me traslado, tendré que divorciarme después de 45 años de casado o estar obligado a permutar en vez de comprar y vender?",
  "Sin hablar del fallecimiento.",
  "--¿Asumirá ETECSA las alternativas de solución para estos casos que ya son numerosos, como mismo lo ha hecho para la solución de otros problemas ágil y satisfactoriamente?",
  "--¿Tendrán obligatoriamente que convertirse en fuente para la solución de nuevos casos los teléfonos de las compraventas de inmuebles con teléfonos, independientemente de los años de contratados los servicios y sin deudas de estos clientes y por lo tanto una fuerte sanción familiar para estos, que hasta ahora no tiene explicación?",
  "P. Ruiz Medina"
]