[
  "Debemos evitar que el trabajo por cuenta propia naufrague por el descontrol y la desidia",
  "Que conste antes de continuar este escrito, que de ningún modo estoy en desacuerdo con el trabajo por cuenta propia en su correcta acepción y aplicación.",
  "Es una justa medida que el Estado ha adoptado para proporcionar una vía legal y ordenada (insisto en estas palabras) que, entre otras cosas, proporcione trabajo e ingresos a algunas personas en actividades, además de que, producto de la contracción económica, y no divorciada de la que existe a nivel mundial, resulta una fuente de empleo.",
  "Asimismo, con ella liberar al Estado de actividades que les roban una gran cantidad de tiempo y recursos, que pueden ser invertidos en otras tareas y funciones de importancia nacional y más estratégicas, y en las que en gran medida descansa el futuro de la Patria.",
  "No somos pocos a los que nos preocupa cómo se ha desarrollado esta actividad con algunos desvíos de sus objetivos e intenciones.",
  "Ello se ha podido observar en algunas Cartas a la Dirección, y en las que no les llegan y se \"leen\" diariamente en las calles.",
  "¿Alguien duda de que una buena parte (no me atrevo a decir que una pequeña o despreciable cantidad) de productos y mercancías, destinadas al mercado estatal, cae en manos de inescrupulosos que lo menos que buscan es satisfacer las necesidades de la población y sí el enriquecimiento personal a costa de nuestras limitaciones y necesidades?",
  "¿Alguien se ha preguntado o investigado cuántos productos no cumplen su objetivo de satisfacer las demandas y necesidades de la población, al echarse a perder en las tarimas, almacenes o en las manos de los revendedores?",
  "¿Alguien se ha preocupado --y ocupado-- de la situación de la reventa de materiales a las mismas puertas de los rastros y tiendas, por personas solventes que adquieren los productos al por mayor?",
  "Veo con inquietud cómo, aprovechándose de esa política de la Revolución de potenciar a los trabajadores por cuenta propia, proliferan inescrupulosos cuyo objetivo principal y único es el de acaparar y esquilmar con los recursos que el Estado (con las consabidas limitaciones producto de nuestra situación de bloqueo y restricciones económicas), pone para beneficio de la población, muchas veces subvencionados.",
  "Y unido a esto, recibiendo ellos y sus familiares los mismos beneficios que la población a la que ellos esquilman.",
  "Comparto con J. C. Bengochea Blanco, con A. Barroso Martínez, con A. Díaz Villazón y con otros que, al igual que ellos, han escrito a esa Sección para referirse a esta --para mí-- preocupante situación, cuyas consecuencias, a largo plazo, pueden resultar negativas.",
  "Hablo esto en el sentido de lo que en el orden ético, moral e ideológico lesionaría a quienes actúan de esta forma, y, por el otro lado, puede quedar un sentimiento de desprotección o falta de credibilidad entre quienes siempre han confiado en la justeza de la Revolución y la defienden a capa y espada, a pesar de cualquier sacrificio o limitación.",
  "A mi criterio, y parafraseando un dicho popular, se inventó la ley y no se inventó la trampa con la que atrapar a quienes pretenden lucrar, o mejor, lucran, a costa de quienes obtienen su dinero a fuerza de su trabajo y sacrificio actual, o del merecido subsidio por el trabajo y el sacrificio desplegado a lo largo de una vida.",
  "Ahora, otra cosa son los que aprovechándose de esa política, al igual que en muchas otras cuestiones planificadas con la mejor intención por nuestro Estado, encuentran espacio para desplegar ilegalidades.",
  "Ante esas situaciones anormales que se desarrollan a la vista pública, en especial de nuestras autoridades y funcionarios encargados de velar por su normal desarrollo, hay poco o ningún control.",
  "Al paso que lleva, esta situación puede conducir al resultado contrario que se persigue, pues no pocas manifestaciones de robo y desvío de recursos, corrupción, individualismo y falta de solidaridad se ponen de manifiesto en estas conductas.",
  "Se da incluso el caso de personas que lucran hasta con los propios recursos y establecimientos del Estado, al incrementar precios y desviar o escamotear productos para ponerlos en función de sus \"particularidades\" o de las de otras personas.",
  "Cómo se explica que (entre otros muchos ejemplos) algunos inmorales en algunos centros estatales plantean que tal o cual servicio no puede prestarse por falta de piezas o productos, para a continuación ofrecerse \"desinteresados\" y \"solidarios\" a servir al cliente con \"sus\" piezas y \"sus\" herramientas.",
  "Resultado: el Estado queda como incapaz de solucionar problemas que resuelven los particulares, que pasan a convertirse en \"salvadores\" a costa de robarle al Estado.",
  "Podría poner muchos ejemplos.",
  "Un tema que preocupa es el relacionado con la explosión de vendedores de CD y DVD.",
  "¿Ha pensado alguien sobre la violación de la legalidad que implica este \"floreciente\" negocio, mediante el cual se infringe todo lo relacionado con el respeto al Derecho de Autor contemplado en nuestras leyes (y las de todos los países del mundo)?",
  "¿Reciben --entre otros-- los autores, intérpretes, artistas, directores de películas plagiados impunemente alguna retribución por parte de estos negociantes?",
  "Y cada día se abren más negocios de este tipo.",
  "¿Cómo se explica que la prensa se pierda en segundos de los estanquillos y se escamotee por algunos de estos empleados estatales para proveer a revendedores que pregonan abiertamente su mercancía sin ser molestados?",
  "Incluso, he visto vender prensa en horarios en que posiblemente ni ha llegado a las distribuidoras municipales o a los estanquillos.",
  "En definitiva, quienes pagan los \"platos rotos\" son los que viven de su salario o los que viven de una pensión de jubilado que cae en manos de quienes, en muchas ocasiones, ni han pasado trabajo para obtener los productos que venden o revenden (y pongo énfasis en esta última palabra).",
  "Esta es una actividad que recién comienza.",
  "Todavía hay tiempo para corregir defectos y erradicar las lacras que puedan conducir a su fracaso en el orden moral, ideológico y político.",
  "Todavía estamos a tiempo de rectificar cualquier desviación para salud de todos.",
  "Quizás más tarde no haya tiempo para encauzar el rumbo.",
  "Debemos evitar que esta concepción naufrague en el mar del descontrol y la desidia.",
  "O.",
  "Seguras Montero"
]