[
  "Extender el derecho a opinar a la vida diaria",
  "Son muy importantes los pasos que se están dando para consolidar las conquistas de la Revolución y ratificar su carácter socialista.",
  "Las palabras de nuestros máximos dirigentes apuntan a desechar viejas fórmulas y normas que, en los momentos actuales, entorpecen y lastran la economía y la vida en general.",
  "El reunionismo y la pasividad de muchos funcionarios son visibles ante los ojos de todos y, a pesar de los llamamientos al cambio, la mayor parte del tiempo se asiste para escuchar las mismas palabras que en otras ocasiones y los mismos compromisos incumplidos.",
  "Las palabras del compañero Machado Ventura apuntan a erradicar de una vez estos males.",
  "Las cosas van cambiando en nuestra bloqueada isla y la gente lo percibe en las calles, aunque no sea al ritmo y manera que muchos añoramos.",
  "Nuestro Presidente, Raúl Castro, en el recién concluido Segundo Pleno del Comité Central del Partido, fue enfático al señalar que cualquier discrepancia existente dentro de la Comisión Permanente de Implementación y Desarrollo será analizada sin desecharla de golpe y con ello garantizar la libre discusión para que cada quien opine lo que piense y desee.",
  "Como dijo después en la Asamblea Nacional, se hacen extensibles estas palabras a la vida diaria del cubano para que este tenga un espacio donde ejercer su derecho a opinar con las palabras adecuadas y el debido respeto.",
  "Me uno a aquellos que piden que nuestras Mesas Redondas se nutran de las palabras y opiniones de los temas nacionales.",
  "Hay personas con muchas cosas que decir, con muchas ideas que aportar, que merecen y deben ser escuchadas.",
  "No debemos temer al señalamiento justo o a la crítica acertada, siempre que vengan con un espíritu constructivo, con educación y si aportan soluciones, pues mucho mejor.",
  "Urge crear un mecanismo que no tenga otro comprometimiento que con la verdad y la justicia, para hacer llegar a todos los niveles necesarios los reclamos que hace a diario la población sobre tanto maltrato que institucionalmente sufren por parte de funcionarios que ocupan cargos creados para servir al pueblo.",
  "Lamentablemente, y lo digo por experiencia propia, una enorme parte de las quejas que se hacen se pierden en la complacencia y la indolencia.",
  "Causa rabia y a la vez dolor que casos publicados en la prensa nacional tengan una pronta respuesta luego de aparecer en estos medios, a pesar de que los remitentes anduvieron y desandaron durante meses, y a veces años, en busca de una solución a sus problemas.",
  "La mayor parte del tiempo, los jefes se daban por enterado de los casos (que muchas veces esperaban por una firma de ellos mismos), solo cuando toda Cuba ya lo sabe.",
  "Lamentablemente, hay muchos cuadros que se \"cuadran\" ante situaciones cuya respuesta aún no baja por la canalita.",
  "Todos podemos contribuir con lo que el país y el pueblo necesitan en estos momentos.",
  "Todos debemos ser escuchados.",
  "A veces las trincheras de ideas valen más que las de piedra.",
  "A. J. Pérez Pérez"
]