[
  "La educación es exigencia desde el seno familiar",
  "He coincidido con muchos ciudadanos que su mayor preocupación radica en que sus hijos, entre 17 y 25 años, han dejado los estudios y viven desvinculados en sus casas.",
  "Pero ya el mal estaba creado.",
  "¿Cuántas acciones previas había que tomar para evitar lo sucedido?",
  "Cuando un joven o una joven asume estas actitudes con una edad ya significativa, las acciones de persuasión tienen que ser permanentes y me pregunto: ¿necesitarán ayuda de alguna dependencia de Educación o del Estado?, porque nada bueno le espera a un joven que quiera tener qué ponerse, en algunos con exigencias equiparadoras, aún con las limitaciones económicas, sin trabajar, sin prepararse.",
  "El tiempo pasa, y para los padres es tormentoso, sobre todo para algunas madres que no reciben el apoyo de los padres, ya sea en el seno familiar, o fuera de este, más fuera de este, cuando se desentienden de la formación y tutela de los hijos, al abandonar el hogar después del divorcio.",
  "Este fenómeno no puede caer en la inercia de las imposibilidades familiares, al final debe el Estado tomar cartas en estudiar estas manifestaciones, promover con puntualidad las reinserciones, porque al final serán ciudadanos caldo de cultivo de todas las actividades negativas que se fomentan a diario delante de todas nuestras instituciones.",
  "El tiempo pasa y cada día muchos de estos jóvenes pasan al selecto grupo de inventores y gestores por las peores cuentas, reciben las nefastas influencias de los que les preceden en estos mismos estatus y modus operandi.",
  "Cuando les hablamos a nuestros hijos todos los días, con sinceridad, de lo importante de ser positivos, de entregarse al estudio y trabajo, a pesar de las limitaciones reales en la equidad de las remuneraciones y las necesidades, cuando se cierran las brechas de las peores influencias de forma mancomunada en la familia, en el barrio, en las escuelas con la promoción de la permanencia, los resultados serán seguros.",
  "Para luego es tarde, hay que tomar cartas rápido, para evitar las generalizaciones; mentes desocupadas solo generan imposibilidad existencial, rechazo, impotencia, desacierto... Nuestra juventud tiene que ser exitosa al igual que nuestro proceso, no es toda la juventud, pero salgan a la calle, miren a su alrededor, en los principales parques y estacionamientos, en los clásicos puntos de ocio improductivo, para que se diagnostiquen tantas personas perdiendo el tiempo, ni preparándose.",
  "Para luego es tarde, ellos mismos serán los que agradecerán, cuando se vean productivos y se desprendan de las incertidumbres y foráneas pretensiones.",
  "Nos faltan muchas cosas por perfeccionar, pero nos sobra la tranquilidad para vivir y las posibilidades todos podemos aquilatarlas, siendo más previsores y más promotores desde el mismo seno familiar.",
  "A. D. Rojas Ojeda"
]