[
  "Mi odisea en la Revolución Energética",
  "Nuestro país inició un proceso digno de reconocimiento nacional e internacional: la Revolución Energética, pero paradójicamente dentro de algo tan bien pensado han sucedido cosas inverosímiles, que no es necesario mencionar porque son de todos conocidas, que han traído consigo infinidad de análisis y medidas tomadas; inmersa en este asunto estoy desde sus inicios por formar parte del Ejecutivo de mi CDR, por lo que fue necesaria nuestra colaboración en cuanto censo y visitas haya sido imprescindible realizar; pero situaciones al fin que es necesario plasmar porque han sido las de muchos ciudadanos de esta provincia.",
  "Trataré de ser muy sintética.",
  "Por el mal trabajo realizado, quedé para el cambio del refrigerador en segunda vuelta.",
  "En esta última estoy desde el mismo día que se efectuó el primer cambio.",
  "Al fin, en noviembre del 2009 en mi Consejo Popular comenzó la segunda vuelta, por supuesto con equipos que ya no son nuevos, sino aquellos que han tenido alguna situación (con un mínimo de descuento por no ser equipos propiamente nuevos en su caja), muchos objeto de reparación.",
  "También fueron ofertados unos que tuvieron un año de uso en Pinar del Río.",
  "Para no entrar en todos los detalles de los trámites que he tenido que hacer, solo le expongo que el pasado 9 de noviembre se me entregó el compromiso de pago con el cual realicé los trámites correspondientes del crédito bancario; también me asignaron un punto (10 de Octubre y Santa Irene) donde debía llevar mi equipo para recoger el otro.",
  "Los equipos se acabaron y cambiaron nuevamente el punto para Carmen y Figueroa, Víbora, donde tampoco hay equipos, he llamado al Poder Popular, a los trabajadores sociales y al punto, siempre me dicen que no hay fecha fija, que siga llamando y que no me preocupe.",
  "En diciembre me informaron que había dificultades con el transporte.",
  "Para no hacer tan larga la historia ya se me está descontando (crédito bancario) al igual que a otros ciudadanos y NO POSEEMOS EL EQUIPO, ni tenemos la más mínima idea de cuándo lo tendremos.",
  "Conozco que cientos de miles de ciudadanos adquirieron los equipos electrodomésticos y aún no han pagado y la medida tomada fue la que considero correcta y la que debía haberse empleado desde el inicio: primero el cheque y luego el equipo, pero ahora es a la inversa.",
  "Estas situaciones le quitan credibilidad y empañan tan loable proyecto revolucionario.",
  "A. Guzmán Londres"
]