[
  "Las dificultades que afectan a la contabilidad",
  "Sin lugar a dudas nuestra economía requiere de un mayor control y de una buena salud de la contabilidad, para sustentar ese control y permitir que la toma de las decisiones sea acertada.",
  "En los últimos meses han aparecido reflejados diversos criterios sobre la contabilidad en los que se exponen cuestiones que afectan a la misma, ajenas a las personas que realizan la actividad contable, es decir que la solución de esas dificultades no depende de la voluntad de ese aguerrido y sacrificado ejército que son los económicos y contadores.",
  "En nuestro criterio, debemos poner de manifiesto las deficiencias que compete resolver a los económicos y contadores para que la salud de la contabilidad sea la que se necesita y espera.",
  "Nosotros los económicos y contadores le hemos causado mucho daño a la contabilidad por no enfrentarnos resueltamente a los problemas, por no señalar oportunamente en el lugar y momento adecuados las deficiencias que mediante el análisis de los datos contables se ponen de manifiesto, por temor a caer mal, a ser tachados de problemáticos, a que nos endilguen el cartelito de conflictivos.",
  "También debemos señalar que en ocasiones no contamos con la adecuada preparación para desempeñar las funciones que nos competen.",
  "Como señalaran en sus opiniones del 11 y 25 de julio l. Borges y M. A. Díaz, es cierto que los recién egresados no cuentan con la práctica necesaria, pero es imperdonable que no tengan los conocimientos teóricos, es lamentable que un contador no conozca la naturaleza de las cuentas, que no sepa distinguir las afectaciones en los activos o pasivos de una operación contable.",
  "Es imperdonable que quienes desempeñan los cargos de mayor responsabilidad de las áreas contables conciban sus responsabilidades meramente en función de las relaciones públicas, sin percatarse o asumir que en su desempeño al interior de la entidad donde laboran deben superarse profesionalmente y dedicarse permanentemente al análisis de los hechos económicos que se registran y reflejan en los diferentes estados que se emiten por el área contable.",
  "Es igualmente imprescindible que los contadores conozcan no solamente del sistemático registro de los hechos, el contador debe poseer un completo dominio de los costos, no solo de los costos predeterminados, señalados por A. Farías el 23 de mayo en esta sección, también debe dominar cabalmente los sistemas de costos y los gastos para la toma de decisiones, en fin, dominar los fundamentos de los costos.",
  "Creemos que es muy saludable que se exponga a la luz pública todo cuanto demerita el correcto funcionamiento de nuestras áreas contables, pero nuestra ética profesional nos compulsa a exponer también y eliminar todas nuestras dificultades y carencias.",
  "V.",
  "I. Marty Delgado"
]