[
  "Maltrato en el servicio gastronómico",
  "Mis compañeros de aula me dicen que no pierda mi tiempo en escribir por lo que a continuación narraré, pero mi deber de cubana me exige que cuente lo sucedido en el centro turístico Las Terrazas en la provincia de Pinar del Río el sábado 23 de mayo del año en curso.",
  "Después de varios meses logré reunir para llevar a mis hijos a dicho sitio con el objetivo que disfrutaran de la bella naturaleza del lugar donde existe un balance exacto entre la flora, fauna, aguas cristalinas del río San Juan, aire puro, entre otros factores, que hacen aseverar que es una reserva de la biosfera.",
  "Resulta que al llegar la oferta que escogemos es la de 7 cuc por persona ya que incluía almuerzo y una estancia que creímos fuera agradable.",
  "Después de visitar el museo donde viviera nuestro entrañable Polo Montañez y recibir un trato esmerado por la guía del museo a quien felicitamos nos decidimos por la hora, acudir a almorzar al restaurante San Juan 1.",
  "Al llegar al lugar nos informa el cajero de que teníamos que hablar con los dependientes del salón que eran quienes dominaban el servicio, ya eran las 12:00 p.m., aproximadamente y teníamos cinco menores de edad en nuestro grupo de diez personas.",
  "Un dependiente nos informa que teníamos que esperar porque esperaban por un grupo de 35 y otro de 25, le preguntamos por dos mesas que estaban vacías y nos dice que están reservadas sin tener la identificación para ello.",
  "Continuaron llegando personas y ya la información era otra; teníamos que ir hacia el restaurante San Juan 2.",
  "En ese momento es cuando le pido explicaciones al dependiente de que por qué no lo había dicho desde el principio y nos refiere que era en la entrada del centro donde nos tenían que informar.",
  "Vuelvo a preguntar por las dos mesas vacías, el tiempo continúa corriendo y los niños quejándose, le manifesté que en mi consulta no había privilegios con ningún paciente ni turnos reservados para pacientes fantasmas ya que al traspolarlo al lugar en tres horas nunca aparecieron quienes tenían reservadas esas dos mesas.",
  "Nos mandaron a sentar en una mesa donde cabían varias personas, otro dependiente cuestionó quién nos había orientado en la entrada.",
  "Llega el famoso grupo de una excursión \"Tú conmigo\" y nos piden levantarnos y sentarnos en las dos mesas reservadas.",
  "El tiempo sigue corriendo; atienden primero a las 25 personas; más tarde a nosotros alegando que son cubanos iguales, aunque sin niños, son excursionistas y tenían prioridad a pesar de haber llegado después.",
  "Cerca de las 3:00 p.m., nos sirven el almuerzo y fuimos atendidos por el cajero que salió expresamente a atendernos.",
  "Para sorpresa nuestra nos visitó en la mesa la guardia de la instalación dándonos la razón y haciéndonos saber que de quejarnos los dependientes serían sancionados y privados de la divisa por dos meses.",
  "Para sorpresa nuestra y disyuntiva para mí, pues cómo les explico a mis hijos que no teníamos derecho a ensalada de vegetales ni al postre, mientras que los otros visitantes sí lo tenían.",
  "Pregunté donde estaba la dieta balanceada y fue entonces que nos traen una muestra de ensalada en un plato para diez personas.",
  "A la salida le preguntamos a la compañera que nos vendió las entradas si era cierto que el restaurante orientado era el San Juan 2 como nos dijeron los dependientes y la respuesta fue la misma que la orientada al llegar, que podíamos almorzar donde quisiéramos.",
  "He narrado minuciosamente lo sucedido para que analicen y se tomen las medidas pertinentes.",
  "Quizás este centro turístico deba ser supervisado y controlar así el flujo de comunicación entre los diferentes puntos de esparcimiento.",
  "No empañen la belleza natural y equilibrada del lugar marcando diferencias entre los propios cubanos.",
  "Aún no le puedo explicar a mis hijos el porqué no tuvimos derecho al postre y mendigamos una ensalada de",
  "vegetales.",
  "N. C. Basart"
]