[
  "Otros puntos de vista sobre \"el pan de los cuentapropistas\"",
  "El pasado viernes 5 de abril salió en esta sección una reflexiva misiva del compañero Jesús P. García Brigos bajo el título El pan de los cuentapropistas.",
  "Cuestiones medulares resalta, sobre las cuales vale la pena meditar.",
  "La primera, ¿son los cuentapropistas y otras formas no estatales de producción y servicios \"un mal necesario\" o una \"solución para nuevos empleos\"?",
  "Considero que afirmar tajantemente que sí a ambas interrogantes es un error grave.",
  "La producción y la prestación de servicios privada en pequeña escala y agrupadas en cooperativas, son otro tipo de agentes económicos (sin calificativos previos o posteriores) afines con el proyecto social socialista, pues pueden potenciar el desarrollo de las fuerzas productivas, garantizar una mejor satisfacción de las necesidades materiales y espirituales de la nación, aprovechar y potenciar las iniciativas personales y grupales, ganar en sentido de pertenencia, crear amor y disciplina laboral y reducir el robo y la corrupción por derivación.",
  "Como fuente de empleo, si lo vemos como una solución temporal, también estaríamos cometiendo un error, esta es otra fuente de empleo, y por tanto bienvenida, que debe impulsar al sector estatal a un desenvolvimiento más eficiente, crear unas condiciones y un ambiente laboral que garanticen la motivación creciente al trabajo en este tipo de propiedad, para evitar el éxodo y descapitalización humana por falta de estímulo (no solo material).",
  "En segundo lugar, no dudo que aún no estén creadas todas las condiciones para un mercado mayorista para estos actores económicos, pero me pregunto, ¿tenemos que esperar a que estén creadas todas las condiciones para implementarlo?",
  "Hoy día este mercado, mal que bien, existe para el sector estatal a precios diferenciados (y no necesariamente subsidiados) y reducen el malestar del pueblo, por ser compradores casi invisibles, pero al coincidir el consumidor minorista y el mayorista en la misma cola, todo se desvirtúa y se crea un ambiente negativo hacia estas personas trabajadoras.",
  "Bajo estas condiciones, el precio es el mismo para ambos, pero la posibilidad de satisfacer las necesidades de cada cual son diferentes: el cuentapropista o cooperativista adquiere sus materias primas o materiales indispensables para poder trabajar y sostenerse él y su familia, pero el que acude a título personal debe \"rezar\" por alcanzar lo que se venda y luego ver reducida su capacidad de compra pues como ambos compran al mismo precio, el productor privado debe tener un cierto nivel de utilidad en su gestión y los precios se nos elevan y nuestra demanda se reduce artificialmente, pues el trabajador estatal, el jubilado, pensionado y el estudiante, cuentan hoy día, como norma, con ingresos cortos e insuficientes.",
  "Si no integramos a los actores no estatales a la vida económica nacional como un actor más y en igualdad de condiciones, estaremos mellando el desarrollo económico nacional pues en muchos aspectos el plan no será real, ni se logrará medir la demanda efectiva.",
  "Alineado a lo planteado por el compañero García Brigos, soy del criterio que estos aspectos hay que analizarlos con detenimiento, pero con mucha profundidad desde la óptica de la macroeconomía, la microeconomía y del trabajador cubano, solo así tendremos soluciones integrales y para el bien de todos y nuestro modelo económico se verá fortalecido, el cual está caracterizado por su humanismo e integralidad.",
  "T. Sáenz Coopat"
]