[
  "Desde el Consejo Popular La Sierrita",
  "Quienes suscriben esta carta son los pobladores del Consejo Popular la Sierrita, circunscripción No.",
  "65, pertenecientes al municipio de Cumanayagua de la provincia de Cienfuegos.",
  "Raúl Castro en reiteradas ocasiones nos ha llamado a hacer de nuestro socialismo un sistema sociopolítico próspero y sostenible, y todo cubano revolucionario lo apoya porque sabemos que sí se puede.",
  "En este Consejo Popular hoy contamos con excelentes delegados del Poder Popular valientes, dedicados a trabajar para el pueblo que los eligió.",
  "Ellos junto a la comunidad han resuelto serios problemas que nos aquejaban como el transporte, la calidad del pan, el mostrador de la bodega, el alcantarillado de la escuela que vertía a la calle, etc.",
  "Pero tanto ellos como la comunidad no nos sentimos satisfechos con el apoyo que hay que darle por el Gobierno del municipio, Acueducto provincial y municipal y Comunales.",
  "Ejemplos:",
  "1.",
  "El acueducto del barrio de Palmarito, que se había aprobado en el 2014 y no se va a ejecutar, estando en el lugar las mangueras para el mismo.",
  "Hay más de 300 personas consumiendo agua no potable.",
  "2.",
  "En el 2013 fue aprobado el vial La Sierrita-Río Chiquito; al delegado se le informa en varias ocasiones que se iniciará al concluir el vial de Hoyo Padilla-San Narciso, al finalizar el 2013 se informa que no se ejecutará por no tener presupuesto.",
  "En el 2014 se aprueba el presupuesto para dicho vial, se le informa al delegado que se iniciará cuando concluya el vial de Aguacate.",
  "Ahora se informa que el vial La Sierrita-Río Chiquito queda suspendido por falta de presupuesto.",
  "En este vial a la entrada del barrio de Palmarito se ha creado una situación crítica con un hueco de más de 12 metros de largo por un metro de profundidad haciendo imposible el paso del transporte y de peatones.",
  "Para este problema en la comunidad no tenemos solución, la respuesta del municipio ha sido que se resolverá cuando se construya el vial La Sierrita-Río Chiquito.",
  "Fidel Denis SarduyDirección: Tramposo Final Palmarito"
]