[
  "¿Acabaremos las indisciplinas o no?",
  "Son más de dos años leyendo opiniones acerca de cómo lograr mejoras y transformar lo que nos hace daño en opciones que reimpulsen nuestra economía para el bien de todos y se rescaten los objetivos principales por los cuales luchamos en diferentes formas y lugares y que no vemos cuajar con la prontitud y calidad deseadas.",
  "Es un arrastre de años.",
  "La credibilidad popular sobre algunas instituciones y funcionarios es cada vez más endeble, con tendencia alarmante, y hay que revertirla.",
  "Es necesario llevar un inventario perpetuo de los problemas (Ahí están los diferentes ministerios y el Poder Popular) y acorralar cualquier desvío moral (moral encierra toda clase de desvíos y cosas mal hechas), pues no podemos esperar por las calendas griegas o enterarnos en congresos, asambleas, reuniones y lo que es peor, en algún comentario aflorado por la prensa nuestra o mucho peor, la extranjera.",
  "Al igual que en un almacén, no es difícil instrumentarlo y a su vez caerle con toda la carga necesaria (como pedía Villena) para liquidarlo al nacer ¿Hasta cuándo?",
  "El cuadro que no pueda asumir esto y responder no puede estar ahí (sea el nivel que sea), alguien tiene que poder o si no de qué soluciones estamos hablando.",
  "¿Acabaremos las indisciplinas o no?",
  "Cada ministerio sabe, pues hay leyes y resoluciones que se legislaron para bien, qué se debe hacer y qué no.",
  "El que no domine esto en la estructura vertical de dirección y la horizontal está fuera de sintonía y por tanto seguirá el relajo.",
  "Cuando algo se considera obsoleto, al igual que los bienes en desuso (como las piezas de repuesto o insumos) deslindarlo del listado de los que tienen utilidad y depurar.",
  "Así hacer con las barbaridades latentes que hacen mucho daño.",
  "Darle continuidad es el factor esencial, perpetuo, sí, día a día.",
  "¿Cómo?",
  "¿Y los cuadros y personal administrativo serios?",
  "Pero cuidado.",
  "Que la escalera de dirección no tenga ningún eslabón podrido.",
  "Eso contagia y entonces sí que el buen deseo se va a bolina.",
  "¿Tendremos lo que tenemos que tener?",
  "Quien no pueda, no debe seguir.",
  "En el pueblo hay gente seria y capacitada y con deseos para afrontar tareas y sacrificarse.",
  "Tenemos que salvar el socialismo.",
  "Tenemos que corresponder a Fidel y Raúl.",
  "¿Realmente todos los llamados cuadros, sean políticos o administrativos, son cuadros de verdad?",
  "Pienso que muchos están haciendo sombra y defendiendo subrepticiamente posiciones oportunistas y por tanto, simple y llanamente se tienen que ir.",
  "El que haga sombra se va.",
  "¿Adónde?, adonde aprenda o vaya a pagar la desidia o negligencia, que seguro eso se traduce en un mal intencionado actual o negligencia adquirida.",
  "Por último, no desestimar (en los inventarios) los cargos simples a nivel operativo donde primero se piensa en qué me puedo buscar y el sueldo le resulta como algo segundario, pues es mucho menor que el resultado del desvío, llámese también robo.",
  "Es raro encontrar un puesto de servicio o producción en que no se den estas cosas.",
  "Esta es una Revolución de los humildes, con los humildes y para los humildes.",
  "El Presidente Raúl ya ha tomado algunas medidas y tiene puesto más el pie en el acelerador que en el freno y su cuerpo de apoyo (a todos los niveles) debe empinarse y ascender al pueblo más todavía.",
  "Solo así chocaremos con la verdad.",
  "Es grande la tarea, pero debemos recordar siempre el encuentro de 5 palmas.",
  "J. B. Tamargo Arenado"
]