[
  "Sin disciplina laboral no hay eficiencia",
  "En nuestro país existen y se emiten continuadamente numerosas regulaciones administrativas, elaboradas en lo fundamental por el Ministerio de Trabajo y Seguridad Social para lograr o tratar de lograr resultados productivos necesarios que contribuyan a que la economía del país y de las entidades en particular avancen a metas superiores en cada etapa productiva.",
  "Se implantan con el objetivo de incrementar la eficiencia y lograr una mayor productividad.",
  "Realmente ¿tenemos un dominio pleno de todo lo legislado en materia laboral?",
  "Puedo afirmar casi categóricamente que no.",
  "A veces nos interesa conocerlo cuando se trata de beneficiar o afectar nuestros bolsillos.",
  "Hoy, nuestra sociedad socialista, a mi entender, se encuentra afectada porque una parte de los que laboramos tenemos una productividad o resultados económicos bajos, que no se corresponden con los salarios que recibimos.",
  "Esto se refleja aún más en los aparatos administrativos o burocráticos, tanto a nivel nacional, local como empresarial, donde impera la baja eficiencia económica y productiva y el \"girovagueo\" abunda notablemente.",
  "Los problemas personales se \"tiran\" contra el fondo de tiempo laboral, en la oficina perdemos cantidad de tiempo en el trabajo \"chatarra\", que es aquel que nada tiene que ver con lo que realmente se tiene que hacer y por el cual le pagan.",
  "Se generan a veces porque nuestros jefes no tienen un concepto claro de su responsabilidad en la exigencia y aprovechamiento del fondo laboral, y porque en definitiva, la ineficiencia no sale de su peculio.",
  "A veces es el mismo jefe el que \"girovaguea\" y se \"pierde\" del puesto de trabajo, no da ejemplo, no puede o tiene moral para exigir.",
  "No es lo general pero existen.",
  "El país, su dirección principal labora intensamente para lograr mejores resultados económicos cada año y así poder aumentar los recursos económicos y materiales que permitan satisfacer más las crecientes y constantes demandas materiales y espirituales que requerimos, pero si todos no ponemos nuestro grano de arena en esta \"cruzada\", y echamos pie en tierra y trabajamos con eficiencia, eficacia y productivamente, lamentablemente no vamos a salir de nuestro subdesarrollo; no podemos seguir pensando como los pichones de pajaritos que están en nido: \"con la boca abierta pidiendo más comida\" y no aportando lo necesario.",
  "L. W. Véliz"
]