[
  "Respuesta de la Dirección Provincial de Vivienda sobre maltrato en el servicio del Arquitecto de la Comunidad",
  "El pasado 31 de mayo fue publicada la carta enviada por el compañero Raúl Valera López, titulada Opinión de alguien que lo sufre, donde se denuncia la demora y maltrato recibido ante la solicitud de un servicio solicitado al Arquitecto de la Comunidad de Arroyo Naranjo.",
  "En el análisis del caso se detectaron violaciones de los procedimientos por parte de la arquitecta desde el inicio de la solicitud del servicio que debió brindar, las cuales exponemos:",
  "* No pactó el servicio como está establecido en el procedimiento de contratación de los servicios, escrito y de conocimiento de todos los trabajadores de la entidad, debiendo darle al cliente su número de radicación tal como lo exige el Registro de clientes, control automatizado por el cual se controla el término del servicio hasta su conclusión.",
  "* Se violó el procedimiento de cobros de los servicios, también de conocimiento de todos los trabajadores, al efectuar el cobro del servicio y no darle el comprobante al cliente; efectuándose por tanto una retención del efectivo que no fue depositado en tiempo y violentando los controles económicos establecidos al respecto.",
  "* No cumplió los compromisos con el cliente en la ejecución del servicio de forma reiterada, y en ninguno de los casos le comunicó al cliente por qué no podía cumplir con lo pactado por ambos, incluso con posterioridad no le fue informado las razones de por qué no cumplió; su mal trato generó molestias al cliente.",
  "Se realizó el análisis con el colectivo de trabajadores de Arroyo Naranjo, con la presencia del Vicepresidente del Gobierno Municipal que atiende el Sistema de la Vivienda, identificándose como el punto neurálgico a resolver por todos los trabajadores, el tema del mejoramiento a la atención a la población.",
  "El colectivo fue receptivo y combativo ante la indisciplina.",
  "En entrevista realizada a la ingeniera no presentó ningún argumento que justificara su proceder ni pudiera tenerse en cuenta para el esclarecimiento del actuar negligente y violatorio, por lo que la Comisión de Cuadros de la entidad adoptó la medida disciplinaria de Separación definitiva de la entidad.",
  "Con respecto al tema de la atención a la población, días antes se estableció la indicación no.",
  "2 de 2013, referida a medidas que se adoptarán por las violaciones que se cometan en el sistema de contratación aprobado, y del registro, control y atención a los casos; igualmente se indicó realizar en todos los colectivos de trabajadores la valoración de este artículo junto a la decisión adoptada por la entidad provincial con la trabajadora, para prevenir que hechos como estos se repitan; dejando apercibidos a todos de no cometer las violaciones que en este penoso caso la compañera realizó de forma negligente, lo cual trajo como consecuencia que afectara no sólo su prestigio sino el de todos los trabajadores de la entidad del arquitecto de la comunidad Provincial y sobre todo causó al cliente perjuicios con respecto a un trámite personal, de manera injustificada.",
  "Por nuestra parte ofrecerle una vez más nuestras disculpas a Raúl Valera López y reiterarle que hechos lamentables como este no deben, ni pueden suceder con nuestros clientes, de ocurrir los mismos siempre recibirán una respuesta enérgica por parte de nuestra Dirección.",
  "Lic.",
  "Aurora Plutín Torres, Directora Arquitectos de la Comunidad, Dirección Provincial de la Vivienda, La Habana"
]