[
  "Vindicación de la Metrología",
  "Aunque me gradué de Física Nuclear, he dedicado casi la mitad de mi vida a la Metrología.",
  "A ella llegué sin conocerla previamente, y a estas alturas, sé que consagraré lo que me queda por vivir al desarrollo de esta ciencia, a la elevación de la cultura metrológica de la sociedad y al incremento de la percepción social de su importancia.",
  "Por eso me atrevo a pedir prestado el título a nuestro José Martí para poner, como también él dijo alguna vez, nuestra ciencia \"en boca de todos\".",
  "Y es que la Metrología, la ciencia de las mediciones, está tan relacionada con la vida común de los ciudadanos, sea cual fuera su profesión, gusto o preferencia, que apenas se aprecia en su justa medida, o se tiene en cuenta.",
  "Si en una situación hipotética le dieran a usted tres minutos para que recuerde un día de su vida en el que no haya tenido que hacer una medición para tomar alguna decisión, seguramente no encontrará ninguno; pero incluso entonces, habrá mirado su reloj para saber el tiempo que le queda para responder.",
  "Detrás de cada decisión importante en su vida hay una medición, hecha por usted mismo, o por otra persona.",
  "Por ejemplo: cuando un niño nace, lo miden y lo pesan.",
  "De los resultados de estas y otras mediciones los doctores infieren su estado de salud general, y deciden su alta médica o su ingreso a cuidados especiales.",
  "Y así será en lo adelante, durante toda su vida y cada vez que necesite de atención médica.",
  "Después, los cobros por los servicios de agua, gas, electricidad y teléfono dependerán de las lecturas que hagan los lectores-cobradores; comprará los productos alimenticios y de aseo, o los portadores energéticos, a un precio que depende de su masa, volumen o capacidad, y la ropa, en dependencia de su talla.",
  "Cuando oiga las noticias sobre la economía, tendrá una idea de la situación existente a partir de las cantidades de producción, las razones de intercambio o las posibilidades de ahorro.",
  "En su vida profesional, en sus momentos de ocio e incluso ante situaciones de litigio, tendrá que hacer mediciones, como habrá que hacerlas para lograr las comunicaciones, en el comercio internacional, en los eventos deportivos y hasta para la defensa del país.",
  "Al final de su vida, otras mediciones indicarán la muerte física del individuo y las dimensiones apropiadas para su ataúd.",
  "Ahora bien.",
  "Existen especialistas para los cuales las mediciones son su ocupación más importante, porque las utilizan para certificar la calidad de los productos de todo tipo, y otros, para los cuales su ocupación más importante es garantizar que todas las mediciones se hagan con la calidad y la exactitud que requiere el uso que se le dará al resultado.",
  "Estos últimos son los metrólogos, que en Cuba forman un ejército de regulares proporciones dedicado a garantizar la uniformidad de las mediciones y a proteger a los consumidores.",
  "Y como no hay obra completa si no se alista en ella el corazón ardiente de una mujer, en este ejército más del 50% de los especialistas, técnicos y profesionales, es mujer.",
  "El \"cuartel general\" de los metrólogos y las metrólogas de Cuba es el Instituto Nacional de Investigaciones en Metrología (INIMET), el mayor de los institutos nacionales de Metrología del país, que en noviembre de este año estará cumpliendo 45 años.",
  "Forma parte del sistema de la Oficina Nacional de Normalización (ONN), adscripta al Ministerio de Ciencia, Tecnología y Medio Ambiente (CITMA).",
  "El actual Instituto es heredero y continuador del Centro de Investigaciones en Metrología, que fue creado por el Che en el Ministerio de Industrias, y ha sido, es y será garante y escuela de la Metrología cubana.",
  "Ha estado a la orden de la sociedad en las buenas y en las malas.",
  "Ha sido defendido y mantenido por sus especialistas, incluso en los duros años en los que se decidió por parte de algunas administraciones eliminar las plazas de metrólogos en sus organizaciones.",
  "Aun cuando declinó la calidad de la enseñanza técnico-profesional sobre la especialidad, apostó por la continuidad de la formación de los recursos humanos necesarios, y por elevar la Metrología a planos superiores, razón por la cual apoya las cátedras de la especialidad que se abren en las universidades cubanas y ha presentado el diseño curricular de una Licenciatura y una Maestría, después de haber auspiciado el primer diplomado en Metrología.",
  "Y en estos momentos, cuando el Estado y el Gobierno impulsan planes para potenciar la especialidad, cuando las líneas de desarrollo científico-técnico y la lucha contra las ilegalidades y las manifestaciones de corrupción exigen mediciones cada vez más exactas, y la sociedad se ha convencido de la importancia de medir y de medir bien, el país podrá seguir contando con el ejército de metrólogos que tiene en el Instituto Nacional de Investigaciones en Metrología y el resto de las instituciones en todo el país.",
  "A. R. Hernández Leonard"
]