[
  "Respuesta de Inspección Estatal de  Planificación Física de La Habana",
  "Damos contestación a lo publicado el viernes 13 de julio del 2012 en la Sección Cartas a la Dirección con el título \"Construcción Ilegal\", de una placa intermedia con saliente improcedente modificando la fachada del inmueble sin autorización en la vivienda sita en la calle Concordia # 406 e/ Gervasio y Escobar, municipio de Centro Habana.",
  "Practicadas las diligencias correspondientes se comprobó que el día 29 de junio del 2012, inspectores de la Dirección Municipal de Planificación Física y de la Vivienda, de Centro Habana, que se encuentran realizando labores de control, fiscalización, identificación y actuación contra las indisciplinas en materia de Ordenamiento Territorial y Urbano, detectaron en el lote # 19 de la UBIT (manzana) # 0113, del domicilio sito en Concordia # 406, la realización de entablado del encofrado para una placa con saliente en la fachada procediéndose por parte de los funcionarios actuantes, a explicársele a la propietaria nombrada Nancy Griselda Arocha Marín, sobre la violación en la cual estaban incurriendo.",
  "Horas después, los propios inspectores actuantes volvieron a personarse en el lugar, aplicándosele a la infractora el Decreto # 272 por continuar realizando las acciones violatorias, sin tener licencia de construcción, aplicándosele una multa por valor de 600.00 pesos, por el artículo 8.2 inciso b), con la obligación de autodemoler lo ejecutado y restituir a su estado original lo dañado en un plazo de tres días a partir de su notificación.",
  "Se realizó el seguimiento a la violación detectada por parte de los inspectores actuantes, detectándose informalidad en la obligación de hacer, por lo que se le impuso una segunda multa, remitiéndose el caso a la Comisión de Enfrentamiento a las Ilegalidades, para la ejecución de su demolición forzosa por parte de una entidad estatal del territorio, corriendo a cuenta del infractor los gastos que en ella se incurran.",
  "Lo detectado no ha quedado impune, la actuación de los inspectores en el caso que nos ocupa demostró, una vez más, que el combate por el orden y la disciplina es de todos y que lo que se requiere es la integralidad de todos en ese combate contra las indisciplinas urbanas y arquitectónicas.",
  "Aldo Díaz Valverde Rivas Jefe Provincial de Inspección Estatal Arquitecto Carlos J. Hernández Eleveñil Subdirector Provincial Dirección Provincial de Planificación Física Provincia de La Habana"
]