[
  "Un punto centro: el cuadro",
  "Estoy suscrito a Granma, lo espero el viernes para leer la sección \"Cartas a la Dirección\" para conocer de los criterios que emite nuestro pueblo de los problemas que tenemos y cómo podemos mejorar nuestra sociedad.",
  "Soy del criterio que todo lo planteado nos lleva a un punto centro, EL CUADRO, el dirigente y el funcionario.",
  "Lo que digo no es nuevo, el Comandante Ernesto Guevara de la Serna, para nosotros Che, afirmó: \"el cuadro es la columna vertebral de la Revolución...\".",
  "Cuando en una organización o mejor dicho, persona jurídica en general, hay deficiencias, observamos que hay problemas con el personal que dirige en una de sus partes o en casi todas.",
  "Nuestro Comandante en Jefe se ha referido a la política de cuadros.",
  "El Primer Congreso del Partido Comunista de Cuba trazó la política de cuadros.",
  "Después, mucho se ha escrito y tal parece que lo más difícil es aplicar lo que está claro.",
  "Lo antes dicho tiene su problema, pues lo debe aplicar el hombre que es imperfecto por naturaleza.",
  "Más reciente, el 27-12-2008, el Presidente de los Consejos de Estado y de Ministros, General de Ejército Raúl Castro Ruz, en su medular intervención ante la Asamblea Nacional del Poder Popular, se refirió de forma clara a los problemas que afrontamos.",
  "Herramientas hay, tenemos los documentos rectores del Partido, los Decretos Leyes 196 y 197 —ambos modificados— y el Código de Ética.",
  "Si les diéramos cumplimiento, con la objetividad, imparcialidad, con ética y sin prejuicios, estoy seguro que tendríamos mejores resultados.",
  "Si a ello también sumáramos el chequeo sicométrico bien dirigido, sería un complemento para la selección del dirigente o para saber si está perdiendo facultades.",
  "Un ejemplo lo escuché en \"Haciendo Radio\" de Radio Rebelde el día 13-02-09, cuando en una inspección del Ministerio de Trabajo y Seguridad Social a la Isla de la Juventud se detectó que el 60% de los trabajadores violaba la Resolución 187, emitida por ese organismo para el cumplimiento de la disciplina laboral.",
  "Si se hace una inspección rigurosa en todo el país se obtendrán resultados similares.",
  "También en la Isla de la Juventud, de cinco entidades que se les verificó el cumplimiento de la Resolución 9, que regula el pago de salario por rendimiento, tres tuvieron problemas.",
  "Todo esto nos dice que a los cuadros les falta mucho para interpretar y aplicar correctamente la política de la Revolución.",
  "Aún no se ha concientizado que es del trabajo del que se podrá obtener el bienestar de nuestra sociedad.",
  "R. C. Fong Nicolarde"
]