[
  "Consideraciones de un trabajador por cuenta propia",
  "Está de moda el asunto del cuenta propia, y aunque es una definición de un tipo de trabajo bastante generalizado y, sin lugar a dudas in crescendo, bien vale que esté en minúscula y en negrita.",
  "En minúscula para que esta diana siga siendo pequeña, y en negrita para que siga siendo diana.",
  "Mi experiencia como cuenta propia no es, para mí, nada singular.",
  "Lo fue mi papá, que tuvo una bodega; mi abuelo, que tuvo una pequeña finca; mi abuela, que era lavandera; mis tíos y primos, que fueron obreros agrícolas; y lo fui yo, que de lo anterior fui lo último en la finca de Lucio Fernández.",
  "Hay muchas quejas absurdas contra los carretilleros, revendedores y contra aquellos que eligen trabajar, antes que robar, malversar, traficar con influencias o prostituirse.",
  "Ello me motivó a \"emborronar cuartillas\".",
  "Ese enfoque de crítica, vitriolo, contra los que trabajan contra viento y marea, no es justo.",
  "Soy cuenta propia y, a decir verdad, no me he sentido nunca muy maltratado.",
  "Solo me han quitado dos patentes, creo que he pagado tres multas y me han hecho un par de señalamientos.",
  "Eso en más de diez años en el giro no es mucho.",
  "No me siento acosado por los que me atienden en mi giro laboral.",
  "Pero sí me doy cuenta de que soy un marginal.",
  "Una diana.",
  "Se venden productos de las \"shopping\".",
  "Hace tiempo Fidel dijo que no le gustaban las \"shopping\".",
  "Ni el dólar tampoco.",
  "Generaba diferencias sociales.",
  "Pero era necesario por razones que pesaban más que los sentimientos.",
  "La razón debe ir antes que el sentimiento.",
  "Todo el mundo no puede ir a una tienda recaudadora de divisas.",
  "En general son tiendas, con estilo.",
  "Se debe ir con estilo.",
  "La cola loca, pegamento popular, no se vende a granel en esas tiendas, sino en paquetes.",
  "El cuenta propia la vende a granel.",
  "Las agujas de mano y de máquina de coser también son por paquetes.",
  "Y la lista es larga.",
  "Hay cooperantes cubanos en el exterior y un sinnúmero de coterráneos que viven en otros países y mandan mercaderías a nuestro archipiélago.",
  "Las que no usan o regalan, las comercializan, y ¿a través de quién?",
  "De los cuenta propia.",
  "¿Podrían las \"shopping\" o los mercados estatales comercializarlo todo (desde un caramelo hasta una aguja de coser a mano), y podrían todos los ciudadanos entrar a diario en todos esos establecimientos?",
  "¡Sería absurdo pensar que sí!",
  "Entonces aparece (no el intermediario ni el revendedor) el agente de venta.",
  "Este no trabaja gratis.",
  "Nadie trabaja en balde.",
  "Hay una cadena, que conocen bien los economistas, en el comercio.",
  "El que cosecha la naranja no puede venderla en el mercado.",
  "El cosechero es el primer eslabón, le sigue el comprador y por último el vendedor al detalle.",
  "Del productor al almacén, este tiene un agente de ventas (o viajante) que es el que sirve de puente, etcétera.",
  "Y esas son las leyes del comercio desde el tiempo en que era un simple trueque.",
  "No se puede obviar esto.",
  "El hacerlo conlleva al mal funcionamiento de la función.",
  "Es conocido que el mercado no es piadoso.",
  "Muchas veces no es decente.",
  "Y muchas veces es ladrón y criminal.",
  "Ahí aparece el Gobierno; regula, controla, multa, pero sobre todo eso, su función es cobrar impuestos.",
  "Y cuidar al consumidor.",
  "Las opiniones neófitas no cuidan a nadie, exacerban el odio.",
  "Es el Gobierno.",
  "Y a este se le alaba o se le critica.",
  "Según merezca.",
  "El cuenta propia sabe que no debe vender productos industriales.",
  "Lo sabe, pero él está al frente de su trabajo, en donde normalmente hace un almuerzo frugal y le ocupa esta labor nunca menos de diez horas.",
  "No es tan manso el cuenta propia que no venda por la izquierda lo que por la derecha no puede vender.",
  "En mi caso, me levanto a las 5:00 a.m.",
  "en función del trabajo, y regreso a mi casa a las 7:00 p.m.",
  "Mi salario da para que mi familia se alimente decorosamente.",
  "No da para vestir, ni para vacacionar, viajar, beber, ni para fumar.",
  "Vivimos con austeridad.",
  "Sé que hay excepciones.",
  "Hay personas que ganan mucho, que tienen mucho.",
  "Debe, sin embargo, protegerse al consumidor.",
  "Nunca la ganancia que genere un producto debería ascender al 30 % del costo de producción (se produzca de una forma o de otra).",
  "Nunca un producto del agro debe costar en la puerta más del 30 % de su costo en el mercado estatal.",
  "Deben también las multas ser acordes a lo que \"se supone\" gana un cuenta propia.",
  "Donde hay multas de cientos y de más de mil pesos, desde esas multas comienza el desorden.",
  "Para terminar, son demasiados el papeleo, el burocratismo y lo sobredimensionado de la plantilla que atiende nuestro giro para que esto funcione de manera racional.",
  "Termino con esto: son cuenta propia todos los extranjeros empresarios que trabajan en mi país.",
  "Y a estos no le tiran ni un hollejo.",
  "O. R. Gil Leal"
]