[
  "Inquietudes de un constructor cienfueguero",
  "Escribo para consultar una duda que tengo, en lo que respecta a la aplicación de la resolución No 35/2010 acerca del reglamento laboral y salarial aplicable a los trabajadores disponibles e interruptos.",
  "En el capítulo II artículo 3 dice que se declararán disponibles los trabajadores como consecuencia de la amortización de plazas del perfil del cargo que desempeña debido a:",
  "e) Disminución de la actividad.",
  "En el capítulo III sobre el tratamiento laboral y salarial a los trabajadores interruptos se plantean seis causas para declarar la interrupción.",
  "Yo trabajo en la brigada 21 del contingente 5 de Septiembre de Cienfuegos que pertenece al MICONS, nuestra Empresa está en Perfeccionamiento Empresarial.",
  "Hemos iniciado el año con prácticamente ningún trabajo y hay más de 100 compañeros que han sido declarados interruptos y los han enviado para la casa, pero el motivo de la interrupción no es ninguno de los seis acápites del capítulo III, pues lo real es que no hemos conseguido trabajo ya que cumpliendo seguramente con los Lineamientos del capítulo IV, Política Inversionista, que se refiere a erradicar la espontaneidad, la improvisación, la superficialidad, etc., se ha prohibido a algunas empresas con las que podíamos trabajar que realizáramos algún trabajo, por motivos seguramente racionales, pero que nadie nos ha explicado.",
  "En resumen, no declaran a los compañeros disponibles por disminución de la actividad laboral sino que los declaran interruptos y después para la casa sin cobrar, en mi caso todavía no ha ocurrido, pero hay muchos compañeros cuya única entrada es esa y no todo el mundo puede ser cuentapropista o trabajador agrícola y debido a ello siguen los compañeros en la casa, sin salario y sin perder el vínculo laboral con la empresa.",
  "En mi caso yo regresé de otra empresa para el Micons por el llamado que se hizo para recuperar la fuerza calificada que había emigrado, además tengo 63 años y pude haberme jubilado, pero me acogí a la nueva ley de jubilación.",
  "Se dijo que el Polo Petroquímico absorbería a más de 9 000 trabajadores, pero hay compañeros sin trabajo y los están poniendo interruptos.",
  "Mi pregunta es ¿Está bien aplicada la ley?",
  "H. H. Suárez Oliva"
]