[
  "El costo de los procesos burocráticos",
  "He leído varios comentarios criticando la burocracia en esta sección de Cartas a la Dirección.",
  "La mayoría la enfocan desde el punto de vista del disgusto que causa a nuestra población y a la demora de los trámites, pero si lo traducimos en lenguaje de dinero nos damos perfectamente cuenta del daño que hace a nuestra economía.",
  "¿Se han dado cuenta del costo innecesario del trámite de un certificado médico de 30 días?, el médico te da el certificado, tienes que enviarlo a una oficina de recepción para que te lo envíen a otra oficina de revisión, y al otro día recogerlo en otra oficina de expedición para que le pongan un cuño, ¿Qué revisó este proceso si en ningún caso detecta si el diagnóstico es falso?",
  "Gasto de salario, gasto en oficinas, gasto en transporte para recogerlo al otro día, demora en el tiempo y ninguna detección de errores.",
  "Los arrendadores y cuentapropistas tienen que justificar un porcentaje de los gastos en las tiendas de divisas, necesitan de un talonario que el costo es de 2,80 CUC, la caja registradora emite automáticamente un vale que al dorso pudiéramos ponerle lo mismo que se llena en el talonario con un cuño de la tienda; sin embargo, hay que archivar los dos vales.",
  "¿Cuánto nos ahorraríamos en talonarios si cambiáramos el proceso burocrático actual?",
  "Los arrendadores tienen que llevar un libro para registrar a los arrendatarios, el libro está bien diseñado, pero cuando se agota, para sustituirlo por otro nuevo hay que subordinarse a otro proceso aún más burocrático que el anterior, tienes que ir a la oficina de trámites de la Vivienda para que te den un hago constar de que eres arrendador para poder comprar otro libro, después tienes que ir a la tienda que lo oferta a comprarlo, regresar a la oficina para entregar el libro y después esperar una semana para recogerlo porque el director tiene que firmarlo y por desgracia es en otra oficina bastante distante de la de los trámites.",
  "¿Por qué un papel, si yo poseo un carné de arrendador para comprar el libro?, ¿por qué el director tiene que firmar el libro y no la funcionaria?",
  "El trámite podría ser perfectamente posible con una gestión, una sola vez, y no tantos recorridos innecesarios.",
  "Si contáramos todos los procesos burocráticos que existen en la actualidad, no habría espacio en esta columna para editarlo, solo he encontrado dos procesos con sentido común y lógico, el trámite de renovar la licencia de conducción es una sola vez y en un solo día, el trámite del carné de identidad también es en un solo día, los demás, en mi experiencia personal, son procesos burocráticos que solo generan gastos excesivos en dinero y tiempo.",
  "O. Curbelo Dacosta"
]