[
  "Caso omiso a una solicitud a la OBE en Diez de Octubre",
  "Me veo precisado a escribirles ya que después de infructuosas gestiones no se soluciona un problema que puede afectar los equipos eléctricos de toda una cuadra, debido a que la Organización Básica Eléctrica (OBE) del municipio de Diez de Octubre ha hecho caso omiso a la solicitud efectuada desde el pasado 7 de julio.",
  "La situación se debe a que los cables del tendido eléctrico se entrelazan con las ramas de un cocotero situado frente a la casa de Santos Suárez 406 entre Paz y Gómez y cuando el viento sopla fuerte lanzan chispazos los cables pudiendo provocar un corto circuito que afecte los equipos eléctricos, y de todos es conocido la demora de la Empresa Eléctrica para reponer estas afectaciones según hemos podido conocer por quejas aparecidas en la prensa.",
  "El 7 de julio llamé para la poda del cocotero.",
  "El 12 de julio al ver que estaban cortando un árbol (no era poda) en Santos Suárez 367 entre Paz y San Julio, me dirigí a los compañeros y me dijeron que ellos eran de Comunales y que tenían instrucciones para cortar ese árbol que molestaba al futuro inquilino de la casa.",
  "Debo hacer notar que es una casa que está siendo reconstruida completamente incluso se han levantado los techos para fundir una nueva placa y se le situó una jaula anaranjada para recoger escombros mientras desde hacía semanas permanecían escombros tirados en Mendoza y Santos Suárez.",
  "El 13 de julio llamé nuevamente a la oficina de atención a la población de la OBE y me dijeron que ya estaban en la calle para efectuar las podas del día 7.",
  "El 20 llamé nuevamente y me dijeron que tenían atrasos y que debía esperar.",
  "Ese día hablé con la Presidenta del Consejo Popular Tamarindo, Yamilé, ella trató infructuosamente de comunicarse con la OBE y no salía persona alguna al teléfono.",
  "También ese día hablé con el delegado Isidro.",
  "Al día siguente la compañera Yamilé estuvo en mi casa y vio el cocotero en cuestión.",
  "El día 22 me informó que el responsable de la OBE pasaría esa tarde por la cuadra para ver lo referente al cocotero.",
  "Jamás vino.",
  "El 30 de julio me dijo Yamilé que el tema se había planteado en la reunión que sostienen los delegados con esa instancia cada dos meses —confirmado posteriormente el 2 de agosto con el delegado Isidro—, que el asunto estaba en manos del vicepresidente del Poder Popular en el municipio, compañero Luis Suárez Miranda.",
  "El 6 de agosto hablé con la compañera Yamilé nuevamente y ella me preguntó si habían ido a verme con relación a la poda, le contesté que no.",
  "Me es difícil entender cómo a problemas no tan complicados se le dan tantas evasivas, que funcionarios de empresas de subordinación municipal no respondan a los planteamientos de los delegados elegidos por el pueblo, que incluso funcionarios amparándose en sus cargos contravengan las disposiciones del CITMA y talan árboles que \"molestan\" a determinadas personas y no sean enjuiciados por el daño ecológico que ocasionan.",
  "Es necesario que a los delegados y presidentes de Consejos Populares se les preste atención, sean respetados por los directores de las empresas para fortalecer el crédito del Poder Popular.",
  "Me pregunto si se produjera el corte circuito y se dañaran los efectos eléctricos de más de una docena de inmuebles, pagarían de su bolsillo los negligentes o solo se les pondría una amonestación en el expediente o serían removidos por equis meses.",
  "Además la Empresa Eléctrica no repone computadoras ni lavadoras.",
  "El 9 de agosto, cuando escribí esta carta, continuábamos esperando.",
  "S. Castro Fernández"
]