[
  "Privilegios a quienes se los merecen",
  "Soy uno de los tantos jóvenes a quienes preocupa el porvenir de su país, del cual me siento orgulloso por sus logros y avances en varios sectores, gracias al socialismo que defendemos hace 50 años; considero que es el país más justo y la opción más viable para salvar a la humanidad.",
  "Pero también soy el primero en reconocer los errores que hemos cometido en su construcción y perfeccionamiento, con una crítica constructiva me abro camino entre mentes huecas que solo les importa vivir bien y se les hace la boca agua con el sueño americano.",
  "Una vez leí una Reflexión del Comandante en Jefe, donde figuraba una frase que me impactó, y desde ese momento la llevo como arma contundente a donde quiera que voy y la suelto a quemarropa a quien ose ser superficial en una crítica, (cito)...",
  "Toda aquella persona que necesite más de lo imprescindible para vivir vale menos como ser humano...",
  "La mayoría pierden el habla ante tan magistral frase, la vida demuestra que es así.",
  "Me gradué recientemente de Licenciado en Derecho y desde que era estudiante leo y analizo esta sección creada para que el pueblo plantee sus problemas y propongan soluciones.",
  "Quisiera abordar un tema, que entre muchos otros me preocupa e incomoda: La recreación sana de los jóvenes, estudiantes o no, a un precio accesible y justo.",
  "Hace unos años existió una opción organizada por la Unión de Jóvenes Comunistas que consistía en el otorgamiento de entradas a discotecas, mesas en cabaret, piscinas, campismos, a un precio, que aunque no podía ser asumido por la mayoría de los padres, si se aflojaban un poco los codos, le podían dar un gusto a su hijo, pero había que estimularlo ya que habían obtenido buenos resultados; eso es algo que toda familia honrada y formada por la Revolución debería hacer sin vacilación.",
  "Sin embargo, es cierto que no funcionó bien por el subsidio ni porque debiera ser una función de la organización.",
  "Hoy en algunos centros de enseñanza en ocasiones se organizan este tipo de actividades, pero aún es insuficiente, ya que no logran satisfacer a todos los jóvenes que necesitan esta forma de esparcimiento, además, el precio de la entrada puede que sea asequible, pero el de las bebidas y los comestibles sigue igual.",
  "Si vas a una discoteca, el precio de entrada oscila entre 2, 3, 5, 10 y hasta 20 CUC.",
  "¿Qué hijo de obrero o campesino que tengan ingresos promedios, intelectual, oficial de la FAR y el MININT, puede pagar tal suma de dinero?",
  "Así mismo pasa con los productos que en esos lugares se comercializan.",
  "Soy consciente de que el mundo se encuentra en una profunda crisis económica-financiera y que nuestro país no está ajeno, por lo que se precisa eliminar derroches excesivos, gastos superfluos y gratuidades, entre otras problemáticas que fueron abordadas en el Sexto Congreso del Partido, pero no por eso debemos establecer esos precios inalcanzables.",
  "¿Por qué la diferencia de precios de los productos que ofertan en las cadenas de tiendas en divisa con los de las referidas instalaciones recreativas?, ¿por qué duplicar y triplicar los precios si el salario se mantiene estático, en CUP y la mayoría que los frecuentan son jóvenes estudiantes?, ¿acaso tienen mejor calidad?",
  "Todos sabemos que no es así, dicen que es por el sitio y sus condiciones, me parece que esa justificación es para todos los ricos de los países capitalistas y no para un joven humilde que nació de una Revolución socialista, que se quema las pestañas para aportar en un futuro a su país o para el que se sacrifica trabajando en cualquier sector estatal que tributa al desarrollo económico y lo único que desea es despejar junto a sus amigos o con la novia.",
  "Considero que si una de estas instalaciones la visitan en sus varias secciones entre 50, 100 o más clientes a un precio de entrada de 2 CUC y con precio de venta razonable, alcanzaría para sufragar los gastos que se ocasionen y contribuir a la recaudación.",
  "No obstante, a pesar de los altos precios ves como muchos jóvenes frecuentan los mejores lugares y consumen grandes cantidades de los mencionados productos como si costaran un CUP; con certeza puedo decir que la gran mayoría no estudia ni trabaja, vive del negocio o del invento que tanto daño hace a los que realmente se esfuerzan por echar el país adelante; también abundan los que rentan su cuerpo o realizan todo tipo de actos denigrantes, o a los hijos de papá, me pregunto, ¿para ellos es que existen estas instalaciones recreativas?",
  "Si es así, no se está siendo consecuente con la verdadera juventud revolucionaria en la que confían nuestros principales dirigentes.",
  "Es poco gratificante llegar del trabajo o de la escuela agotado y ver cómo en la esquina de cualquier cuadra te encuentras con algún compañero de juego de la infancia que se pasa el día ocioso, tomando cerveza, montando en automóviles y por supuesto, yendo y viniendo de discotecas con las mejores vestimentas y creyéndose el dueño del universo.",
  "Si le preguntas por la situación actual del país o del acontecer internacional, te dice que no les importa lo que está pasando, que lo que está es loco por marcharse del país y otras cosas que no puedo repetir por su contenido obsceno y ofensivo.",
  "Estos temas y otros más han sido objeto en varias ocasiones de debates entre los estudiantes universitarios, revolucionarios, modestos, dispuestos a ofrendar sus vidas por la Patria y en honor a aquellos jóvenes que a lo largo de la historia murieron por la causa que hoy disfrutan las nuevas generaciones, pero no por eso dejamos de tener necesidades propias de la edad, que hasta hoy solo quedan en sueños por no contar con la solvencia económica adecuada.",
  "Creo que si ponemos la pirámide en su lugar rescataríamos valores e incentivaríamos la importancia del estudio y el trabajo, pero para esto hay que empezar privilegiando a los que realmente lo merezcan.",
  "J. Martos Yapur"
]