[
  "Trabas con un crédito bancario",
  "El pasado 16 de noviembre del 2011 se firmó el Decreto-Ley 289 que establece el otorgamiento de crédito para la población, y en mi caso como propietario de tierra en usufructo podía solicitar un crédito para la compra y reparación de equipos y medios de trabajo, el fomento, renovación o rehabilitación de plantaciones y para cualquier otro fin que contribuya a incrementar la producción agropecuaria según establece el capítulo II artículo 8 inciso b.",
  "En el mes de enero del 2012 y conociendo la existencia del referido Decreto-Ley, comencé la rehabilitación de una finca que se me había entregado mediante el Decreto-Ley 259, donde he invertido dinero y esfuerzo.",
  "En el mes de febrero me presento al Banco de Crédito y Comercio de Matanzas para conocer los mecanismos para la obtención de un crédito y me atienden con mucha cortesía y me solicitan requisitos que no puedo cumplir, como por ejemplo que debo tener asegurada la nave para la cría de cerdos.",
  "La Empresa de Seguro Estatal me plantea que ellos no pueden asegurar una obra que no está concluida, que pudiera resolverse si el banco acepta un mecanismo que no está establecido, etcétera.",
  "El 16 de abril me dirijo nuevamente al banco donde me explica la especialista que consultó con la provincia y le plantearon que no se puede dar crédito a los campesinos para materiales de construcción que vende el MINCIN, así como tampoco para comprar una turbina, ni pagar mano de obra.",
  "A mi entender esto no se corresponde con lo planteado en el Decreto-Ley 289, que establece la facilidad a los pequeños agricultores para hacer producir la tierra.",
  "No entiendo estos mecanismos que considero dañan la credibilidad en la política económica de la Revolución, y en mi caso ahora me veo con un gasto realizado sin poderlo concluir y sin poderlo explotar y me pregunto: ¿por qué tanto burocratismo y tantas trabas?, ¿por qué se piden tantos documentos que no son importantes ni necesarios?, ¿por qué no sirve como garantía para un crédito bancario una vivienda recibida por donación que no se esta viviendo aunque no esté en zona de playa?",
  "F. Gutiérrez Utria"
]