[
  "El necesario ejemplo personal de los que dirigen",
  "En este profundo y complejo proceso en que los cubanos estamos inmersos, encaminado por una vía que permita lograr actualizar nuestro sistema económico y conseguir una sociedad eficiente, justa y llena de prosperidad, el papel ético que le corresponde jugar a todo el que dirige es trascendental.",
  "El ejemplo personal de los que tengan responsabilidad, de los que dirijan colectivos obreros, campesinos y de otra naturaleza, resulta algo ineludible, vital y necesario.",
  "Los jefes tienen que ser los primeros en llegar al centro de producción, servicio u otras instancias, y los últimos en concluir la jornada laboral; deben recibir y despedir a sus colectivos.",
  "No puede un jefe llegar con los ojos hinchados luego de dormir la mañana y encontrarse a sus subordinados con las camisas ya sudadas.",
  "Cumplir con postulados éticos, donde deben prevalecer la honradez, la humildad, resultan cánones dentro de la imagen que los administradores o jefes en todos los niveles deben irradiar y exhibir.",
  "Los jefes aprovechados, acomodados, corruptos, son aborrecidos por todos; y con esa conducta muy negativa afectan la imagen de una sociedad tan noble como la nuestra.",
  "Hacer un uso correcto de los medios de transporte y otros que la sociedad pone en razón del cargo, no debe generar excesivos privilegios o modos de vida por encima de los trabajadores que dirige.",
  "Tener en cuenta estos elementos permitirá elevar la moral de los colectivos, y se logrará más productividad cuando el que tutela la actividad está en la punta del pelotón.",
  "Todas estas razones tienen que estar presentes sin confundirse, ni caer en ninguna posición igualitarista.",
  "A cada cual según lo que aporte resultará una inevitable palanca que debemos usar.",
  "Hay compañeros que tienen alta jerarquía, que su desgaste físico y mental es grande por la carga de esfuerzo que realizan, sin tener tiempo para el descanso, mientras los que tienen una jornada ya están durmiendo, deben tenerse con ellos ciertas atenciones.",
  "En estos casos, racionalmente y sin excesivos privilegios, tienen que vacacionar en lugares con cierto confort y tranquilidad, sin sobrepasar las fronteras de las prerrogativas que da el poder.",
  "Enhorabuena para estos tiempos los dirigentes que con su actuar y pensar, son ejemplos a imitar, que \"Liborio\" los ve con buenos ojos, por aplicar racionalidad en sus actos.",
  "V. Carballido Pupo"
]