[
  "Totalmente de acuerdo",
  "Estoy totalmente de acuerdo con S.J.",
  "Blanco Hernández, quien alude al tema de la supuesta Protección al Consumidor.",
  "Ya paso de los 62 años y comparto su comentario acerca de qué le sucedía a un empleado o administrador negligente ante una queja de un usuario al dueño del establecimiento: simplemente lo ponían de patitas en la calle.",
  "Pero ahora nosotros establecimos tantos mecanismos de protección, que quienes más protegidos están son los que maltratan, derrochan, roban o hacen mal trabajo.",
  "Ejemplos sobran y hace mucho rato que es hora de ponerle coto a ese asunto.",
  "El día que ese trabajador que maltrata sea puesto de patitas en la calle y se les diga en su localidad a los vecinos del porqué se separó de su centro y las autoridades le exijan declarar de dónde sacó tal o más cual recurso, estoy convencido de que lo pensaría dos veces antes de maltratar o hacer cualquier fechoría.",
  "Pero en la actualidad cuando se lleva una queja de maltrato, no hay acción administrativa ejemplarizante.",
  "Las excepciones son muy tímidas y apenas pueden verse por encima de tanta complacencia.",
  "Administraciones sin control de lo que administran, toneladas de papel gastado en informes, planes, etc. y la gente sufriendo maltrato, descortesía, falta de higiene y una interminable lista de etcéteras.",
  "Pienso que no avanzaremos mucho mientras no se retome la disciplina real.",
  "Además, no nos podrán acusar de violaciones ni nada por el estilo, porque en todo el mundo, excepto en Cuba, no se permite el nivel tan preocupante de indisciplinas sociales y laborales.",
  "Una buena parte de esa responsabilidad la tenemos los propios consumidores, porque nos dejamos pasar el maltrato por encima de los derechos conquistados por muchas generaciones de cubanos, pero por otra parte, hay demasiados violadores protegidos por la negligencia y por jefes que no se mueven de su lugar con nuestras quejas.",
  "No creo que haya algo nuevo que legislar.",
  "En Cuba lo que necesitamos es que la autoridad competente, a cualquier nivel, exija y haga cumplir lo establecido.",
  "Así de simple.",
  "A modo de conclusión de mi idea, la principal responsabilidad está sentada en la silla del jefe.",
  "De Grupo, de Sección, de Departamento, de Dirección, Municipio, Provincia y Ministerio.",
  "Quien no sirva para ser jefe, aunque sea la persona más \"buena gente\" del mundo, que lo bajen a empleado.",
  "Ganaremos todos.",
  "H. Govín Díaz"
]