[
  "La era de los gritos",
  "En este mundo de guerras y desastres naturales, se escucha casi a diario el grito de los hombres.",
  "A diferencia de ese mundo, en nuestro país, el grito de los hombres (y mujeres), no proviene de guerras y desastres naturales, sino de falta de educación elemental para la buena convivencia entre las personas, basada ante todo, en el respeto.",
  "Hoy, muchas personas no hablan, gritan.",
  "La comunicación entre amigos en un encuentro para pasar un rato agradable, el trato de padres con sus hijos, la comunicación casual entre vecinos, juegos entre niños, es, en muchas ocasiones, a través de gritos.",
  "A todo esto, súmele el número multiplicado de perros que existen en la calle y que ladran a cualquier hora, más aquellos que sin saberse cuándo van a parar, su dueño no es capaz de hacer algo para dar fin a esos constantes ladridos.",
  "Súmele el vecino con la música tan alta como si todo el barrio se lo hubiera pedido; el otro con un altísimo nivel de voz.",
  "Sale a la calle y los carros con sus bocinas a más no poder, como si fueran una discoteca ambulante; sube a la guagua y la música alta como lo ha decidido el chofer, te dejan casi sordo cuando por fin llegaste a tu destino, sin contar el malestar de la \"apretasón\" por no caber uno más.",
  "Si seguimos así, ¿adónde vamos a llegar?",
  "Todo esto es muestra de falta de conducta e indisciplina social, y el reflejo de lo que cada institución implicada debió haber hecho y no hizo, y aún no ha hecho.",
  "El pasado jueves 24 de junio, la Mesa Redonda trató el tema del ruido.",
  "Algunas cosas se pudieran decir a favor o en contra de lo que se habló.",
  "Por ejemplo, me parece absurdo el uso de un sonómetro para medir los decibeles y decidir si se está dentro de los parámetros.",
  "Me pregunto: ante una denuncia de ruido ¿se necesita un sonómetro?, ¿es preciso un sonómetro para saber si una música alta molesta?, ¿cómo se puede entender que, después que tanto se viene hablando de este tema, desde hace mucho, aún las multas sean de $5.00 (moneda nacional)?",
  "¿Por qué la dirección de Vivienda no participó en la Mesa Redonda?, mucho también tiene que ver esta institución en el tema del ruido.",
  "Diría más, a mi modo de ver, esta es la institución que, a través de su trabajo con la comunidad, sería la encargada de prevenir estos males.",
  "Así era antes, inspectores de Vivienda visitaban los edificios con cierta regularidad y chequeaban el cumplimiento del Reglamento para Edificios.",
  "Pero esto se olvidó, a tal punto que si usted va a tratar este tema, como me ocurrió hace pocos años atrás en una dirección municipal de Vivienda, la respuesta fue muy escueta, solo hicieron mención a un artículo del Código Penal que requiere de la participación de la PNR.",
  "Es decir, ante esa situación, tenía que dirigirme a la PNR.",
  "Sin embargo, esa no era mi intención, sino, con el apoyo de Vivienda, a través del Reglamento de Edificios, realizar una reunión con los vecinos para analizar tal situación.",
  "He visto una tendencia a que todo lo tiene que resolver la PNR.",
  "Es lógico que, al ocurrir un hecho de indisciplina social, se requiera de su participación, pero no podemos dejar que todo se resuelva por esa vía, de hecho, el problema no se erradicaría; solo trabajando por evitarla es que podremos erradicar estos males y, en eso, a mi modo de ver, desempeña un papel importante Vivienda (respecto al ruido).",
  "Me recuerda y relaciono unas palabras mencionadas en la Mesa Redonda cuando decía algo así como que habíamos alcanzado un nivel de conciencia para criticar, pero no para solucionar.",
  "No discrepo con lo que se dijo de que la sociedad no puede sentirse sola, tiene que sentir la presión de la ley, pero agregaría, que esa presión no debe ser en primer lugar las consecuencias de la ejecución de la ley, sino, el trabajo que cada institución debe realizar (con la ley en la mano) para evitar que estos males ocurran.",
  "M. Santana Pérez"
]