[
  "A favor de los padres",
  "No estoy segura de que mi comentario encaje en el formato de esta sección, pero lo haré de cualquier modo, teniendo en cuenta que uds.",
  "ofrecen una muy singular y beneficiosa posibilidad y forma de expresión a nuestra población.",
  "Soy psicóloga, tengo un niño de dos años y desde mi doble condición de profesional de la Psicología y Madre, quisiera levantar mi voz a favor de los padres cubanos.",
  "Mucho se ha hablado ya, durante años y a la luz de las transformaciones sociales que supone un proyecto revolucionario como el nuestro, de la necesidad de cambios y reajustes en el ejercicio de la paternidad.",
  "Sin embargo, creo que ha sido poco el reconocimiento social que se ha hecho acerca de las diversas maneras en que los padres cubanos han avanzado en este empeño.",
  "Considero que los profesionales de las Ciencias Sociales, especialmente los que tienen espacios en los medios de prensa, tienen una alta responsabilidad no solo en el sentido de reconocer los cambios que, sin ninguna duda, se han ido produciendo en el desempeño del rol de padre en nuestra sociedad, sino sobre todo, en el especial cuidado que debiera ponerse al emitir juicios y planteamientos con altos niveles de generalización, que resultan nocivos, degradantes y a veces ofensivos en relación con el compromiso y responsabilidad social y personal de nuestros padres.",
  "Lejos de ayudar, estos encasillamientos refuerzan una imagen, que en mi opinión se ha estado moviendo bastante.",
  "Escuché en estos días en la televisión hablar de figura paterna en ¿peligro de extinción?...",
  "Estoy de acuerdo en que se siga llamando la atención acerca de la gran importancia que debe jugar un padre en la educación y crianza de sus hijos, que se debe seguir avanzando en superar la tendencia propia de una cultura machista de concebir al padre solo como proveedor y no como protagonista activo de la dinámica familiar; valga destacar una vez más que todos, hombres y mujeres, somos presas de estos estereotipos, no es un problema solo de los padres.",
  "Pero no estoy ni estaré nunca de acuerdo en que se siga transmitiendo una visión generalizada de que la figura paterna está desentendida y pobremente implicada.",
  "Pienso que los medios deben jugar un papel importante en este sentido.",
  "Los padres cubanos de hoy en día no son los de hace 30 o 40 años, no podrían serlo de ninguna manera en una sociedad que desde el triunfo mismo de la Revolución se ha empeñado activamente en transformar todo lo que esté a favor de una política de equidad y de justeza social.",
  "En mi consulta de atención a niños y adolescentes veo cada vez con más frecuencia hombres entregados completamente al rol de la paternidad; y no hablo solamente de aquel que comparte armónicamente con la esposa, la crianza y educación de los hijos, que lo disfruta y que encuentra en ello una importante esfera de realización personal.",
  "Hablo además de padres que están asumiendo solos la compleja tarea de criar y educar a los niños, que lo están haciendo con mucha responsabilidad, dignidad y esfuerzo y lo están haciendo bien.",
  "Coyunturas las más diversas: madres en misiones médicas, madres lamentablemente fallecidas, madres que ante un proyecto personal de emigración y la negativa del padre de autorizar a los hijos a abandonar el país, los han dejado \"atrás\", incluso madres que ante la separación de la pareja no han asumido la custodia por x razones.",
  "Podría citar muchos más ejemplos.",
  "También sé de muchos que han sabido reajustar muy bien el cumplimiento de sus funciones paternas y enfrentar positivamente las consecuencias del divorcio conyugal, no sin el profundo sufrimiento que ha entrañado para ellos, el tener que vivir alejados de sus hijos.",
  "Y aún cuando mi profesión no me hubiera permitido el acercamiento a esta problemática, mi experiencia personal bastaría para hablar a favor de nuestros padres.",
  "Mi esposo es uno conmigo en los avatares de la vida cotidiana, en los quehaceres domésticos y la crianza de nuestro pequeño; nunca podría hablar de lo mucho que me ayuda, porque sencillamente él no me ayuda, los dos estamos mano a mano en la defensa de nuestro proyecto familiar.",
  "Por estas y otras tantas razones estoy plenamente convencida de que la figura paterna cubana actual no está \"en vías de extinción\", todo lo contrario; queda mucho por hacer, queda mucho por mejorar, pero son muchos los padres que se imponen cada día con su ejemplo, que avanzan cada vez más en el camino del ejercicio de una paternidad responsable y que se hacen dignos merecedores del respeto y consideración de nuestra sociedad.",
  "Gracias a esta sección de Granma por publicar mi modesta contribución, por permitirme alzar la voz a favor de Nuestros Padres.",
  "R. Castellanos Cabrera"
]