[
  "Inquietudes de un trabajador por cuenta propia",
  "Somos un grupo de trabajadores por cuenta propia que luego de un extenso estudio de mercado efectuado nos hemos dado cuenta de que los trabajadores por cuenta propia, al menos los que pensamos brindar servicios a las entidades estatales fundamentalmente, nos encontramos en una batalla de \"león pa' mono\", como diríamos en el argot callejero.",
  "El porqué resulta muy sencillo, además del rechazo inicial por parte de algunos directivos de hacer negocios con cuentapropistas surgió uno no tan nuevo, un papel que estableció una norma.",
  "Pues sí, tan simple como eso, y es que muchas de las empresas visitadas luego de ver nuestras fichas de precios quedaban enamoradas de primera instancia pues estas cumplían sus tan anhelados sueños de bajar costos por concepto de servicios y porque al fin iban a poder solucionar problemas que llevan años arrastrando como equipos rotos, en la mayoría de sus casos, debido a la falta de divisas para ejecutar reparaciones, mantenimientos programados, etcétera.",
  "Todo bien y lindo hasta ahí, pero, y que casi nunca son buenos, el paraguas se traba pues muchas de ellas solamente podían efectuar sus mantenimientos y reparaciones con las empresas a las cuales sus ministerios les habían ordenado, por resolución, que podía hacer este tipo de negociaciones, debido a que eran empresas creadas con ese objeto social dentro de estos organismos y que en su momento pudieron tener un efecto positivo, pero en los momentos actuales que vive el país en cuanto a su reordenamiento estructural y debido a la escasez de dinero por lo alto de los costos de los alimentos a adquirir, me parece que resultan inoperativas ya.",
  "La fundamentación de ello es sencilla.",
  "Pongamos un ejemplo simple, cada empresa de estas tiene al menos una representación provincial, a ello súmele gastos por reparación y mantenimiento de los inmuebles que posee, salarios no pocas veces bajos, gasto energético, porque todas poseen aire acondicionado, al menos un auto y el combustible de este y todo un largo y extenso grupo de etcéteras que las vuelven inoperativas por la falta de insumos para sus servicios, teniendo que solventar todo eso con precios sumamente elevados para los clientes.",
  "Entonces, cabe preguntarse si según lo planteado en el Lineamiento número 2 sobre el reconocimiento y promoción de todas las formas productivas y que cada una de estas formas productivas en conjunto deben contribuir a elevar la eficiencia del país, ¿por qué no dejar que las empresas sean las que libremente determinen con quién desean hacer los contratos y quién les brinda el servicio de forma más eficiente?",
  "¿O es que se pretende mantener con vida empresas cuya ineficiencia e inoperatividad causan malestar a sus clientes, además de los gastos al Estado en cuanto a importaciones de productos que muchas veces terminan en destinos para los cuales no fueron concebidos, además de la insatisfacción y el deterioro paulatino y progresivo de los indicadores de las entidades que se encuentran amarradas a ellos y que los llevan como lastre que no pueden soltar por un papel de arriba.",
  "Pienso que debemos cambiar aún muchas cosas para que realmente podamos llegar a alcanzar los parámetros de eficiencia y calidad que nuestra máxima dirección pide y que nuestro país requiere, es algo en lo que se debe reflexionar y que bien valdría la pena.",
  "J. R. Cañete Álvarez"
]