[
  "Extensión del horario ¿positivo o negativo...?",
  "Quien suscribe, es asiduo lector de la sección Cartas a la dirección y casi nunca dejo de leer la edición de los viernes, aprendo mucho con las ideas de los demás y cada día me convenzo más que esta nueva forma de reconocer y enfocar los problemas actuales por los que atraviesa nuestra sociedad, constituye un duro golpe para aquellos que se pasan la vida diciendo que en Cuba no tenemos democracia ni libertad de expresión.",
  "En esta oportunidad me solidarizo con el criterio de L. Hernández publicado el pasado día 5 de este mes bajo el título Los sábados laborables ameritarían un análisis.",
  "más que abundar sobre ello quiero agregarle algo que entiendo está estrechamente relacionado con ese tema y se trata de la implementación en todo el país de la Resolución 187 del 2006 del Ministro de Trabajo y Seguridad Social donde faculta, a través de las DISPOSICIONES TRANSITORIAS de la mencionada Resolución, a los jefes de organismos, entidades nacionales y consejos de la administración provinciales a proponer adecuaciones a los horarios de trabajo; en cumplimiento de ella y de forma mecánica diría yo, se generalizó en todo el país una práctica de extensión de los horarios en casi todos los organismos de la administración central del estado que prestan servicios a la población, y me pregunto: ¿algún organismo para materializar estos cambios realizó estudios de la demanda de los usuarios para verificar si era factible o no..?",
  "pienso que de ser real mi hipótesis lo hicieron los menos, el resto procedió obedeciendo orientaciones centrales y hoy por hoy la realidad ha demostrado que los resultados que se han obtenido no son los que se esperaban, porque si es cierto que muchos organismos, con tiendas de comida, de ropas, talleres, etc, dieron una respuesta positiva en este sentido, no en todos los casos se comporta igual su objetividad ya que hay organismos que lejos de resolver un problema a la población han creado otros de carácter general que afectan a la sociedad originando más gastos de lo necesario al permanecer los centros abiertos más tiempo de lo normal, incluso se han habilitado hasta nuevos turnos de trabajo, se gasta más energía eléctrica, se pierde más tiempo, pudiéndolo invertir el obrero en cuestiones personales, domésticas, etc., y como diría alguien que ahora no recuerdo: \"Si el tiempo es lo más caro, la pérdida de tiempo es el mayor de los derroches\".",
  "Entonces ¿por qué invertir tiempo donde la situación no lo amerita?",
  "¿por qué estamos obligados siempre a cumplir con una Resolución aunque carezca de objetividad... ?",
  "No soy de los que les gusta criticar ni estar en contra de las leyes que dicta nuestro gobierno revolucionario porque creo se hacen para resolver una situación determinada, pero a la vez entiendo que nuestras administraciones no deben ser mecánicas a la hora de interpretar cualquier cuerpo legal venga de donde venga.",
  "parafraseando al propio Fidel, él mismo ha dicho que \"aunque deba de tenerse una cultura de respeto a la ley, si esta es mala lo que tenemos que hacer es cambiarla\".",
  "J. Llorente López"
]