[
  "El engranaje económico",
  "La dirección del país, hoy da pasos firmes hacia una reestructuración de nuestra economía, con el fin de preservar nuestros logros sociales e incrementar niveles de productividad y eficiencia.",
  "El engranaje económico de una nación está dado por el movimiento de diferentes ruedas dentadas, que a su vez mueven otras y así todo el mecanismo económico de un país, parecido al funcionamiento mecánico de un reloj.",
  "A mi entender una de estas ruedas dentadas que moverán en buena parte el trabajo por cuenta propia será la producción agrícola, fuente de alimento para el pueblo y recursos que sostendrá diferentes actividades laborales, que se convertirán en ingresos para muchas familias y un mayor servicio gastronómico para todos.",
  "Como todo mecanismo de engranaje no funcionará bien en cuanto una de estas ruedas dentadas no funcione correctamente, me refiero a los intermediarios, actividad que surgió como una necesidad en los orígenes de las relaciones comerciales, la cual en nuestra sociedad el Estado la realiza desde hace aproximadamente 50 años, sin poder ser eficiente, por más fórmulas que ha puesto en práctica, con demoras de pago a los productores, incumplimiento de compromiso de recogidas e ineficientes demoras en la llegada de la producción al consumidor, entre otras; malgastando recursos y puestos de trabajo, que en vez de resolver problemas, los crean.",
  "A mi juicio serán los intermediarios por cuenta propia los que incentivarán a los campesinos a producir más, pues estos se sentirán estimulados al poder vender sin trabas y burocracias el fruto de su trabajo en el propio surco o montaña, por muy lejos e intrincados que estén y al contado.",
  "Surco o montaña donde debe estar el campesinado y jugar su papel, produciendo alimento.",
  "Este intermediario irá seguramente del surco o montaña al mostrador (mercado), donde pagará su impuesto de venta y demás impuestos que se establecerán; no a ninguna nave para dejar el producto al sol y sereno durante varios días, pues es su dinero el que está en juego.",
  "No debemos ver a este intermediario como hasta hace poco se veía al trabajador por cuenta propia, el hace su trabajo de llevar la producción agrícola de cualquier lugar por intrincado que quede a la ciudad, solo tenemos que organizarlo como otro trabajador por cuenta propia, no limitarlo en cantidad y movimiento, pues al haber más intermediarios habrá más productos en el mercado y como una ley natural del mercado, al haber más productos, los precios bajarán.",
  "Que nuestro campesinado pueda elevar su nivel de vida mediante el fruto de su trabajo será beneficioso para el país, pues muchas personas revertirán la emigración histórica del campo a la ciudad, irán al campo para buscar su sustento, trabajo muy duro y de vital importancia para todos.",
  "El Estado debe aprovechar esta oportunidad y crear estrategias para enraizar al campo el hombre que produce alimento, y sin subsidios y con facilidades de pago para proporcionarles la construcción de casas y venta de medios de trabajo.",
  "Por último quisiera apoyar el ar-tículo \"Para contribuir todos al debate\" del pasado 24 de septiembre del compañero E. Cordero Hernández, sobre la creación de la pequeña y mediana empresa privada, para poder absorber un gran número de nuestro potencial profesional que no encaja en las alternativas creadas.",
  "No toda persona por excelente trabajador que sea, tiene la capacidad de emprender una actividad laboral y mantenerla.",
  "Nuestros dirigentes deben velar porque este entramado mecanismo económico marche a toda plenitud, haciendo para ello cuantos cambios sean necesarios, sin dejar nunca la orientación de lo que queremos preservar y defendemos, nuestro socialismo.",
  "A. Téllez Oliva"
]