[
  "La importancia de la disciplina social",
  "Alguien dijo que la indisciplina social es el cáncer de la sociedad, y nosotros añadimos que no solo la social, sino cualquier indisciplina es una especie de mangosta que lo devora todo, es la canalita por donde transitan todos los males.",
  "Sin disciplina, no es posible éxito de ningún tipo, ni en la producción, ni en los servicios, ni en ninguna dirección; sin disciplina, ninguna obra humana es perdurable.",
  "Cuando este valor compartido no se practica con conciencia y consecuentemente, quiebra otros valores y conduce a resultados nefastos, lo altera todo y puede acarrear consecuencias impredecibles; por ejemplo: cuando no existe una adecuada disciplina vial y del tránsito, siempre trae consigo accidentes con pérdidas materiales y lo más lamentable, fallecidos y heridos, que como regla son accidentes evitables.",
  "Las indisciplinas sociales o de cualquier naturaleza, no surgen por espontaneidad, casi siempre están asociadas a la falta de exigencia, la falta de control, la abulia y otras dañinas manifestaciones que dejan los espacios propicios para que estas aparezcan.",
  "Cuando en un almacén, gasolinera u otro lugar vulnerable a incendios, las personas fuman, pueden ocurrir incendios de cualquier proporción, con el riesgo de pérdidas millonarias y el peligro para la vida, esto ha ocurrido y continuará ocurriendo, si no se adoptan severas medidas para evitarlo.",
  "Nuestro Estado hace grandes esfuerzos para mantener la salud y la higiene, pero no hay correspondencia con los hábitos higiénicos de muchas personas en las comunidades; vertederos, jabas con desperdicios por doquier, fetidez por todas partes y otras manifestaciones que no mencionamos para no hacer muy largo el presente documento, mas si surgiera alguna duda, observen a los municipios de Centro Habana, Diez de Octubre, la Habana Vieja y quizás otros.",
  "No podemos culpar siempre a la falta de recursos, nos falta cultura de la higiene, pero esta no se alcanzará solo con reportajes, spot televisivos y propaganda, aunque no dejan de ser muy importantes, pero hacen falta medidas de control, multas, hace falta más rechazo de la población hacia los indisciplinados, para que se sientan repudiados y hasta despreciados por el daño que hacen.",
  "Qué imagen tan mala, cuando Usted acude a la panadería u otro centro que comercializa alimentos y lo reciben con un cigarro en la boca y al margen de que Usted proteste o no, el Administrador (a) ¿no ve esa violación?, esto ocurre con bastante frecuencia en muchos lugares y tenemos la necesidad de erradicarlo, quizás haya que mencionar los centros que no cumplen con las normas establecidas de higiene en otra ocasión, con ejemplos concretos.",
  "Actualmente, las amenazas de enfermedades conocidas o no conocidas son cada vez más frecuentes y peligrosas, donde las medidas preventivas asociadas a la higiene ambiental, comunitaria y personal se hacen cada vez más importantes, donde a la disciplina y buenos hábitos higiénicos les corresponde la mayor cuota, por lo que a nadie se le debe permitir que ponga en peligro la salud de los demás, por no practicar las normas de convivencia social y lance a cualquier hora un cubo de agua sucia por el balcón, o una jaba de basura, o lleve al perrito a hacer sus necesidades por donde Usted camina, de manera que la única opción es vivir civilizadamente, con disciplina, y con higiene para que haya salud.",
  "N. Valdés Pereda"
]