[
  "La calidad en el estudio de historia: un principio para el MINED y la comunidad",
  "Como revolucionario he sido formado, junto con mi pueblo y generación, durante 50 años en sólidos principios éticos, morales y políticos que han hecho posible la victoria de nuestras ideas del socialismo.",
  "El compañero Fidel, en su valiente intervención del 17de noviembre del 2005, alertó a la nación sobre los graves peligros que amenazaban a nuestro proceso revolucionario forjado con tanta sangre y heroísmo y donde se imponía la necesidad de robustecer los principios ideológicos y morales en los dirigentes y trabajadores que construyen la nueva sociedad.",
  "En los debates del VII Congreso de la UNEAC, nuestros intelectuales alertaron sobre la necesidad de no descuidar la enseñanza de valores políticos y patrióticos en los estudiantes a partir de la incorporación masiva de bisoños aguerridos profesores que dijeron sí al llamado de la Revolución.",
  "Recientemente en el Pleno Nacional de la UJC se abordó este importante tema del trabajo ideológico con pioneros y estudiantes, los cuales, junto al pueblo, están sometidos al más despiadado y salvaje ataque ideológico del enemigo, empleando mensajes, propaganda y pseudocultura, elaborados en los más sofisticados laboratorios de ideas hegemónicas a los cuales el imperio destina grandes sumas de recursos, tal como alertó magistralmente el compañero Fidel en su Reflexión \"Los vicios y las virtudes\".",
  "El MINED, dentro de los Objetivos Estratégicos a alcanzar durante el Curso Escolar 2008-2009, se encuentra: La formación de valores en los estudiantes.",
  "Es decir, contribuir a fortalecer el amor y respeto a nuestra identidad, a nuestra historia, a nuestros héroes y mártires y a las normas de convivencia en la sociedad socialista donde el hombre tiene derechos pero también deberes impostergables.",
  "Me preocupa, que mi hija que cursa el 8vo.",
  "grado en una Secundaria Básica, haya recibido la tarea, como complemento de una Teleclase, de investigar el valor de la vida y obra de los Héroes de América: Bolívar, San Martín y el Padre Hidalgo.",
  "La apoyé en la investigación y comprobamos con tristeza cómo a lo largo de los siglos de lucha de nuestros pueblos la maldita desunión e incomprensiones entre los revolucionarios han dado al traste con la frustración de guerras independentistas que costaron tanta sangre y esfuerzos.",
  "Para orgullo nuestro, la gloriosa Generación del Centenario cultivó la unidad de los revolucionarios como patrimonio sagrado e inviolable y garantía de nuestras victorias.",
  "Lamentablemente el profesor de mi hija le informó que había alcanzado la máxima calificación, sin más comentario, sin más análisis colectivo, donde evidentemente para mi hija pudiera valer más un número 10 que un mensaje ideológico sobre qué cosa es unidad y cómo debe reflejarse en nuestra época en la escuela y en la familia, en la continuidad de estudios y en la disciplina social y laboral que debe caracterizar al cubano de hoy y de mañana.",
  "Al principio consideré que pudiera tratarse de un problema local, pero al leer el Granma del 21 de noviembre, constaté que el problema abarca a otros territorios.",
  "En el trabajo publicado con el título \"Para tener Maestros\", se refleja la sincera opinión de la compañera que se desempeña como responsable en Matanzas de la Comisión Provincial de la asignatura de Historia, la cual, al referirse al abnegado trabajo de los PGI frente al alumno, dejó bien claro \"que en la práctica la realidad del aula aturde al maestro.",
  "No se sienten preparados para enfrentar semejante desafío\".",
  "En sus Reflexiones del 16 de julio del 2008, con el título \"El equipo olímpico de pelota\" el compañero Fidel reflexionaba entre otros conceptos: \"Mucha ciencia y poca conciencia pareciera ser nuestra consigna burocrática en la formación de los deportistas, una rama social vital, cuyo objetivo no es la gloria ni las medallas de oro, sino la salud física y mental de nuestro pueblo\".",
  "También el compañero Armando Hart, una autoridad política con muy claras ideas martianas, nos ha estado alertando para librar presentes y futuras batallas ideológicas, donde nuestro pasado glorioso estará siempre presente con la fuerza y el filo del temible machete del Ejército Mambí.",
  "Considero que el MINED debe revisar y fiscalizar la instrumentación de las tareas docentes de historia y la generalización de las ideas, ya que ninguna teleclase podrá sustituir el valor complementario que se fija en la conciencia a través del debate y la reflexión colectiva.",
  "En esta tarea estamos obligados a apoyar a la escuela, primero en el seno familiar, en el Consejo de Padres, los representantes del Poder Popular en la comunidad, así como las organizaciones políticas y de masas que actúan en el entorno del centro.",
  "Temas como: unidad, lealtad, trabajo, defensa, solidaridad, disciplina social, entre otros deben estar presentes tanto en el proceso docente como en matutinos u otras actividades políticas que organice la dirección del centro y las organizaciones pioneriles y estudiantiles en cada unidad, donde el manantial inagotable de cubanos y acontecimientos que forjaron nuestras tradiciones de lucha y nuestra identidad como nación, deberán estar siempre presentes.",
  "Frente a la amenaza imperial, tenemos que batirnos en las trincheras de ideas, junto a nuestros nobles y esforzados maestros por continuar cultivando valores y enseñanzas de la historia como impostergable apoyo a la colosal obra que realiza el Sistema Educacional Cubano, orgullo de la nación y de las decenas de miles de hermanos de otros pueblos que fueron analfabetos e ignorados hasta vencer con éxito el Programa Yo sí puedo, una de las misiones más trascendentales de nuestro internacionalismo proletario.",
  "Juan M. Ayala"
]