[
  "Nueve meses sin acceso a su vivienda por una arbitrariedad",
  "Por este medio, hago saber una queja a la Unidad Básica de Gastronomía de Plaza de la Revolución, relacionada con una violación que se hizo a mi vivienda, de la calle L #314 e/ 19 y 21, Vedado, Plaza de la Revolución, donde fui perjudicada de modo directo por la administración actual de la Pizzería Vita Nova, ubicada en los bajos de mi vivienda.",
  "El caso es que quitaron la escalera que daba acceso a mi vivienda de forma inconsulta y arbitraria, después de ubicar el grupo electrógeno en dicha unidad, imposibilitándome poder subir a mi vivienda desde hace nueve meses.",
  "Me dirigí a la Dirección Municipal de Gastronomía, donde me atendió la Directora que se encontraba en función en aquellos momentos y le planteé la violación que había ocurrido: ella se personó en varias ocasiones y comprobó que en verdad me habían violado mi entrada.",
  "Después de varias semanas, ella con especialistas del Departamento Técnico de la empresa se personaron y como solución me dieron una carta con fecha 6 de febrero del 2012, que autoriza a realizar la defectación de un espacio de la mencionada Pizzería para la construcción de la escalera, donde le pide al Departamento Técnico de la empresa que asuma la realización y aprobación de dicho trabajo, y a Planificación Física Municipal, para la ejecución del certificado donde autoricen este proyecto, a la vez, se hace un contrato con la Empresa de Proyectos DCH para ejecutarlo.",
  "Ya con todos los documentos actualizados no he logrado consenso de la Empresa de Gastronomía para la realización de dicho proyecto, que muy atinadamente realizó la entidad a causa de los daños ocasionados a mi propiedad por la mentada Pizzería.",
  "Cambiando la dirección de esta empresa, el nuevo director, compañero José M. Guerra López, me dicta un documento, donde refiere que no puede ser posible esta ejecución, y a la vez cuestionando, incluso, el trabajo realizado por las entidades que se subordinan, pues después de haber cumplido Planificación Física de Plaza con la solicitud de la Empresa Municipal de Gastronomía, la cual incluso corrió con todos los gastos de dicho servicio, esta no ha realizado dicha obra, usando como justificación para no acometerla, el hecho de que dicho proyecto está mal realizado, pues perjudica la Pizzería, causando daños a su estructura, sin medir las consecuencias que ellos provocaron a esta exponente de no poder entrar a mi vivienda.",
  "Y aún más, el compañero Guerra, de manera arbitraria y sin fundamento alguno, manifiesta en su dictamen que yo haga entrada por un área que no me pertenece, pues es propiedad de un vecino que colinda con mi vivienda, tomándose de esta manera atribuciones que no le corresponden, pues está claro que la entrada a mi vivienda fue determinada o ubicada desde el año 1995, por la entidad correspondiente, con la aprobación, por Resolución de la Dirección Municipal de Vivienda de Plaza de la Revolución, después de haber realizado todos los trámites técnicos y legales correspondientes.",
  "Por demás, no existe otro lugar donde corresponda hacerlo, pues de hecho la escalera que el mencionado director me da como solución, no procede por las reglas urbanísticas del municipio.",
  "En resumen, que se han realizado múltiples reuniones y se han recogido, tanto verbal como por escrito, varios criterios de entidades competentes, y aun no se ha llegado a ningún acuerdo, más bien se me ha maltratado, con tanto burocratismo, que tanto hablamos por eliminar de nuestra sociedad.",
  "Me he dirigido al Gobierno Municipal de Plaza, donde emití mi queja y aún estoy en espera de una respuesta; también a la Dirección Provincial de Gastronomía de La Habana, al Director General de la Unión de Comercio y Gastronomía, y nada por respuesta aún; es decir, que no se le ha dado solución al daño causado por la Pizzería Vita Nova a esta exponente de 70 años de edad, quien además tiene serios problemas de salud con limitaciones físicas, estando fuera de mi hogar por espacio de nueve meses, sin importarle esto a nadie.",
  "Z. Villacampa Azcuy"
]