[
  "Opinión",
  "Leo con detenimiento su sección y debo confesar que es un método muy audaz de su parte afrontar el periodismo de opinión popular.",
  "Por las opiniones presentadas he visto de todo: desde la idea más brillante hasta la más absurda, desde la crítica más severa hasta la justificación más ridícula.",
  "Me alegra mucho ver a jubilados, amas de casa, estudiantes, profesionales, técnicos, dirigentes expresar sus opiniones y lo único que puedo decir es¼ felicidades por creer en nosotros el pueblo, por darnos la palabra, por permitirnos usar el poder de las ideas.",
  "Como pueden apreciar el valor de una sociedad no es lo que posea, sino lo que es capaz de desarrollar y tener.",
  "Y deben estar muchos de acuerdo conmigo que en materia de desarrollo nos falta mucho por andar, pero solo se logra trabajando y no teorizando.",
  "Cansado estoy de ver cómo nos permitimos el lujo de no aplicar nuevas ideas, conceptos y soluciones solo porque a \"alguien no le conviene\".",
  "Veo a diario cómo muchos de nosotros, los mismos trabajadores que escribimos a su sección decimos un glosario de frases que de solo decirlas nos frenan en nuestro objetivo diario de cumplir con el deber en el puesto de trabajo; ahí les van unas cuantas:",
  "1.",
  "\"No te metas en eso.\"",
  "2.",
  "\"A nadie le gusta que le critiquen su trabajo.\"",
  "3.",
  "\"Te matas trabajando y al final te pagan lo mismo.\"",
  "4.",
  "\"Se están tomando medidas para solucionar el problema.\"",
  "5.",
  "\"Jefe es jefe y no se le puede ir a la contraria.\"",
  "6.",
  "\"Estamos trabajando en eso.\"",
  "7.",
  "\"Nos hace falta gente con experiencia\" (más de un año la plaza desocupada).",
  "8.",
  "\"Esto no es mío, es del Estado.\"",
  "9.",
  "\"No tengo vuelto.\"",
  "10.",
  "\"El Director está reunido\"",
  "11.",
  "\"No sé\" (Información y Recepción).",
  "12.",
  "\"¿Qué usted quiere que yo haga?\"",
  "(servicios de atención al cliente).",
  "No pretendo hablar de lo que todo el mundo sabe, sino de que reflexionemos y empecemos a tomar las riendas de los medios de producción nuestros y repito: medios de producción nuestros, porque soy de los que cree que los obreros somos los verdaderos productores de valor de cualquier tipo en cualquier sociedad y más si es socialista como la nuestra.",
  "L. Valdés Pérez"
]