[
  "Problemas con los servicios del Banco Metropolitano",
  "Quisiera informar sobre situaciones que generan un mal servicio en las sucursales del Banco Metropolitano.",
  "El 18 de octubre fui a la sucursal 2472 del Banco Metropolitano, cita en calle 23 entre 4 y 6, Vedado, Plaza de la Revolución, donde tengo una cuenta de formación de fondos, a partir de mi salario, que vengo utilizando desde hace ya varios años.",
  "Al presentar una situación de urgencia personal, necesitaba extraer dinero de mi cuenta bancaria para afrontarla.",
  "Sin embargo, a pesar de llegar allí a las 8:40 a.m.",
  "(abre a las 8:30 a.m.",
  "), cuando entré me informaron que el banco solo podía hacer algunas operaciones manuales, pues desde hacía varios días habían afrontado problemas con el módem y la instancia superior no le había dado respuesta aún, por lo que no tenían \"conexión\".",
  "Al haber hecho ya tres extracciones en mi cuenta durante el año, no me quedaba otra opción que cerrar la misma para poder tener acceso al dinero y precisamente este tipo de operaciones no se podía hacer debido a la situación creada.",
  "Para poder hacer la gestión tuve que moverme desde mi municipio (La Lisa) hasta esa sucursal, pues solo donde había abierto la cuenta es donde podía realizar la operación, perjudicar mi jornada laboral (pues en horario nocturno el banco cierra) y aun así no pude resolver.",
  "Al solicitar hablar con la administradora, me explicó que había varias sucursales en ese estado y que al parecer no se había logrado ubicar módems de reserva en ETECSA para sustituir el dañado y no podía darme un pronóstico de cuándo pudiera quedar resuelta la situación.",
  "Según me informó, de acuerdo con las medidas establecidas por el Banco Metropolitano no podía hacer operaciones con mi cuenta y obtener mi dinero en ninguna otra sucursal, solo en esta y tenía entonces que esperar a que se resolviera el problema.",
  "Me dio el teléfono de la unidad para que llamara y me informaran.",
  "Llamé durante todo el día casi hasta las 5:00 p.m.",
  "y no lo habían solucionado y además seguían sin pronósticos.",
  "El resultado es que no pude acceder a un dinero que me pertenece y me es necesario para resolver un problema personal, perdí mi tiempo y mi viaje.",
  "Al parecer, en el Banco Metropolitano a nadie parece inmutarle el hecho de que las personas no puedan tener acceso a sus cuentas y dinero, pues pase lo que pase, aun en las situaciones más graves, la institución tiene que tener como premisa fundamental de su servicio, que los clientes que depositan sus ahorros y confían en el banco tengan acceso a los mismos cuando les sea necesario y se les preste un servicio que sea una ayuda, y no una traba.",
  "Sin embargo, entre un conjunto de medidas y reglamentos que limitan los derechos de los clientes y les complican la vida (como los que mencioné aquí), y las demoras en dar soluciones en tiempo adecuado ante situaciones imprevistas, se crean situaciones que perjudican a los usuarios y no se toman medidas extraordinarias para lograr preservar su interés por encima del de la institución.",
  "En los Lineamientos aprobados se especificaron muy bien cambios a implementar en la política bancaria, entre muchas otras cosas, y creo que los mismos deben comenzar a implementarse ya con la visión de la satisfacción, seguridad y comodidad de los clientes y no de las instituciones en primera instancia.",
  "A.",
  "Castillo Vitlloch"
]