[
  "Respuesta de la Unión Ferrocarriles de Cuba",
  "De gran consternación para todos los ferroviarios y revolucionarios en general resultó la denuncia publicada en ese diario el 1ro.",
  "de abril, nos asiste la vergüenza y el compromiso moral de a la mayor brevedad revertir los lamentables hechos denunciados en la misiva.",
  "Para dicho empeño se convocó a una reunión urgente por el director adjunto de la Unión, el compañero Pedro García Peláez y los directores de las provincias por donde transita el referido tren (Villa Clara, Sancti Spíritus, Ciego de Ávila y Camagüey), por lo que debemos reconocer que existió falta de control sistemático a este tren lo que dio lugar a los hechos que se denuncian.",
  "Como resultado de un exhaustivo análisis, se orientó la elaboración de un Plan de Medidas donde se involucran la Policía Nacional Ferroviaria, y las entidades del sistema, el cual sin dudas, unido al factor humano, revertirán la imagen del servicio que brinda el tren.",
  "Hoy el Estado cubano invierte decenas de miles de pesos para la recuperación de tan importante transporte que en el caso de Cuba por ser una isla larga y estrecha, potencia aún más su uso como medio económico de transporte, que como todos sabemos, sufrió un alto deterioro por largos años de periodo especial, por tal motivo nos encontrarnos enfrascados, entre otros asuntos de primer orden, en el rescate de la disciplina ferroviaria, la formación de jóvenes especialistas, la reparación del material rodante y la vía, la adquisición de vagones de carga, casillas y máquinas especializadas, entre otros.",
  "Sepan que hay mucha dignidad y valores en los trabajadores del ferrocarril, que sin duda alguna sabrán dar un salto positivo en la transformación de nuestros servicios.",
  "Como dijera nuestro Apóstol: \"...Criticar es señalar con noble afán el lunar que ensombrece la obra bella...\".",
  "Por eso le decimos a Armando B. Núñez Rodríguez y a todo nuestro pueblo que la batalla por la recuperación del ferrocarril ya la estamos librando.",
  "José Darío Rubio Frómeta Director Empresa de Servicios Generales Unión Ferrocarriles de Cuba"
]