[
  "Oxigenación de las ciudades",
  "Considero que A. Cabrera Águila en su carta del día 30/09/11 tiene razón cuando expresa que en ocasiones los árboles dañan las aceras y las redes urbanas porque seguramente sus características no eran las apropiadas para el lugar, pero eso no es motivo para sustituirlo por arbustos porque es conocido que le prestan al hombre y a la ciudad un valioso servicio: la solución tiene que ser otra.",
  "Los árboles juegan un papel muy importante en la protección del medio ambiente, mediante la fotosíntesis, son los principales responsables de proporcionar parte del oxígeno que respiramos y eliminar dióxido de carbono, causante del calentamiento de la atmósfera que conlleva al temido efecto invernadero.",
  "Caminar bajo el sol en el verano en las horas del mediodía es irresistible para la salud y más aún para las personas de la tercera y cuarta edades que ya son muchas.",
  "En este verano he observado más de una vez a personas a punto del desmayo por estrés térmico y también he visto cómo muchas personas, de todas las edades, se refugian bajo la sombra refrescante de los árboles.",
  "Si seguimos con la política de talar y no reforestar tendremos dentro de poco una ciudad sin árboles ayudando a la sequía que tanto nos está dañando y además de no poder soportar nuestro eterno verano.",
  "Pues los árboles además de dar sombra , absorben agua y la envían a la atmósfera ayudando a combatir la sequía.",
  "Además, no menos importante es la imagen de la ciudad, compárense calles desprovistas de arbolado con otras que sí lo poseen para comprobarlo.",
  "También podemos soñar con un futuro en el que tengamos niveles de cultura y educación más elevados y sea posible sembrar árboles frutales en nuestras calles y avenidas.",
  "Sí se podrían sembrar en determinados lugares arbustos y plantas para dar colorido a nuestra ciudad pero nunca sustitutos de los árboles, además existe una disposición que en los parterres no se pueden sembrar arbustos pues interrumpen la visión de los choferes, solo césped y árboles.",
  "Como pronto los municipios tendrán autonomía económica podrán planificar, de forma coordinada con la Empresa Eléctrica y ETECSA, la poda del follaje y las raíces cuando sea necesario, de forma sistemática y preventiva para el mantenimiento del arbolado de la ciudad y hacerlo aplicando buenas prácticas para evitar dañar ese recurso urbano de tanto valor y preservarlo de eventos meteorológicos extremos que por experiencia se sabe los desastres que ocasionan.",
  "O sea que para proteger el medioambiente, cuidar nuestra salud y tener ciudades bellas y confortables debemos sembrar, tanto en las zonas rurales como en las ciudades, árboles apropiados para cada lugar de manera que se puedan disfrutar sin que causen ningún daño.",
  "Nunca se debe dejar de insistir en la importancia de los árboles para la salud total de nuestro planeta Tierra.",
  "Los árboles proporcionan la sombra adecuada para que debajo de ellos puedan vivir plantas o animales, además de brindarles sombra a nuestras edificaciones.",
  "Muchos organismos vivientes se alimentan de sus frutos, sus ramas, su corteza, sus hojas o su savia; otros construyen sus nidos, se protegen en sus copas de sus enemigos, vigilan sus presas desde sus atalayas o perforan sus tejidos en busca de cobijo o alimento.",
  "Otros devoran sus tejidos cuando, muertos, se pudren sobre el suelo.",
  "M. Taboas"
]