[
  "Necesidad de eliminar las causas y condiciones que favorecen las ilegalidades",
  "He leído atentamente muchas de las cartas que dirigen los lectores a esta sección.",
  "No son pocas las que hacen énfasis en la necesidad de combatir las manifestaciones de ilegalidades y de corrupción presentes en nuestra sociedad, que hoy más que nunca se convierte en una batalla esencial para acompañar la actualización del socialismo a que estamos convocados.",
  "Si bien es cierto que las carencias y las necesidades a que hemos estado sometidos durante muchos años han contribuido al incremento de determinados fenómenos negativos; también las prohibiciones y constantes restricciones que persisten en la actualidad y se manifiestan en varias cartas antes publicadas por este diario, son caldo de cultivo para que permanezcan tales conductas a gran escala social.",
  "Pienso que ha llegado la hora de eliminar cuantas trabas y restricciones permanecen en la vida de nuestros ciudadanos, no podemos perder de vista que detrás de cada prohibición hay una cadena de ilegalidades destinadas a vencer el obstáculo.",
  "Leía recientemente la carta de J.R.",
  "Bauta Caballero, donde hace alusión a una de las tantas limitaciones que existen actualmente y que genera que una parte importante de los autos particulares estén en posesión de personas que no son sus propietarios legales, sin un debido control y que exista un mercado negro asociado a esta prohibición, que si en un momento tuvo sentido, ahora no.",
  "A mi juicio es impostergable eliminar las causas y las condiciones que generan las ilegalidades.",
  "Si se autoriza la compra, venta y el traspaso de autos, por ejemplo, estamos eliminando una restricción que constituye un dolor de cabeza para todo aquel que tiene un auto y no lo puede mantener o sencillamente no lo quiere en su poder, muchos intermediarios o negociantes perderían sus \"empleos\" y esas transacciones serían lícitas, ganaría el Estado el tributo correspondiente por el acto de transmisión de un bien y se actualizarían los controles a tales efectos.",
  "Algo similar sucede con las limitaciones que existen para las permutas, las compras, ventas y otros trámites relacionados con los inmuebles, cuestión incluida en el actual proyecto de lineamientos de la política ecómica y social, y que deberá quedar resuelta en un futuro.",
  "Es inmenso el mercado negro que se mueve detrás de estos asuntos que hoy constituyen un \"negocio\" del que se benefician muchas personas inescrupulosas.",
  "J. Moya López"
]