[
  "Nuestro privilegio",
  "No quiero exponer una queja.",
  "Soy médico y mi prosa no es elaborada, pero deseo hacer constar lo que pienso de los que como yo, nacieron hace aproximadamente 70 años, en Cuba.",
  "Conocimos de una sociedad con grandes diferencias: desocupados y grandes empresarios, hambrientos y otros con gran abundancia, prostitución, juego ilícito, casinos, fiestas y gente sin posibilidades de tener siquiera la mínima seguridad en el cuidado de su salud.",
  "Abuso de poder y asesinatos ante la rebeldía propia de quienes aspiraban a una vida mejor.",
  "Nos enseñaban, a los que podíamos ir a la escuela, los valores de nuestros mambises y las aspiraciones de libertad de nuestro pueblo.",
  "No pudimos conocer ni compartir la existencia física de patriotas como Carlos Manuel de Céspedes, Ignacio Agramonte, Antonio Maceo, Mariana Grajales, José Martí.",
  "Eran nuestros símbolos de heroísmo y de entrega a la lucha por la llamada independencia.",
  "El panorama de nuestra adolescencia era otro: la lucha por la supervivencia.",
  "Vivimos, crecimos y, unos con mayores posibilidades y otros con menos, alcanzamos a ver y a compartir una visión del mundo diferente.",
  "El triunfo de la Revolución en 1959, de inicio, nos llenó de esperanzas de cambiar todo lo que, hasta ese momento, eran obstáculos para lograr objetivos superiores de vida.",
  "Se estableció la lucha con la resistencia de los que no querían perder sus privilegios, con los que luchaban por la posibilidad de tener, cada cual, lo que su esfuerzo podía darles.",
  "Hemos compartido 50 años de vida, entre todos, para llegar a la actual sociedad que, sin ser perfecta, garantiza la existencia decorosa de todo el que trabaja, educa a su niñez, su juventud y a sus ancianos, da salud a todos, sin distingos y nos ha hecho sentir orgullosos de ser cubanos por el comportamiento internacionalista y de respeto que hemos alcanzado.",
  "Además, aunque en el camino hemos perdido a algunos héroes de varias épocas —José Antonio Echevarría, Frank País, Camilo Cienfuegos, Ernesto Guevara, por mencionar a algunos—, hemos tenido el privilegio de convivir actuando con ellos, de una forma u otra.",
  "Nuestros héroes actuales, representados en Fidel Castro Ruz como dirigente máximo, han estado y están en cada batalla de todo el pueblo.",
  "Los hemos visto, los hemos acompañado en algunos casos como sucedió en Girón o la Crisis de Octubre.",
  "Los tenemos a todos al frente del gran proceso de cambios de nuestro pueblo.",
  "En la presencia de Antonio, Fernando, Gerardo, Ramón y René, están representados los miles de héroes que pueden haber entre nosotros.",
  "Este es, a mi modo de ver, nuestro gran privilegio.",
  "A. Rivero Alvisa"
]