[
  "Efectos en la economía del país de cocinar con electricidad",
  "Para hacerme eco de lo planteado por E.",
  "Guerra García en la edición de Granma del 11 de marzo donde pide, entre otras cosas que algún especialista saque también los números que duelen igualmente para el país¼ , me decidí a dirigirme a esas páginas para referirme al tema.",
  "Es bueno aclarar que con lo que aquí planteo no pretendo revisar políticas que se desarrollaron en el país de modo muy acertado en el momento en que se adoptaron, pero hoy, de acuerdo con la situación económica imperante, es preciso hacer adecuaciones.",
  "Mis argumentos a grandes rasgos son:",
  "Es cierto que el gas licuado del petróleo es 1,98 veces más caro que el crudo mejorado, el cual es el que más se utiliza en Cuba para producir electricidad.",
  "La afirmación anterior la baso en el precio que fijó la Resolución 389 -2010 del Ministerio de Finanzas y Precios.",
  "Pero para valorar correctamente esta situación tenemos que tener en cuenta que para hacer llegar la energía eléctrica que demandan nuestros equipos de cocción hay que emplear más de cinco veces la cantidad de ese crudo mejorado por las siguientes razones:",
  "Su contenido calórico es el 75 % del contenido del GLP.",
  "El aprovechamiento de la energía que contiene ese combustible apenas es el 35 % por las pérdidas que ocurren en los procesos termo y electroenergéticos que suceden en las centrales eléctricas.",
  "También hay que tener en cuenta las pérdidas por el traslado de esa energía desde la central generadora hasta llegar al electrodoméstico en cuestión, el que es el encargado de transformarla nuevamente en calor, además este no aprovecha más del 80 % de la energía que consume en la cocción de los alimentos.",
  "Se puede demostrar, técnicamente, teniendo en cuenta lo anteriormente citado, que el gas licuado resulta más barato 1,95 veces que el crudo mejorado para producir la electricidad que se utilizará en cocinar nuestros alimentos.",
  "No es solo el inconveniente anterior el que hace que la electricidad sea la menos recomendada para las condiciones concretas de nuestro país para que sea utilizada, sino porque nuestros hábitos de vida son muy similares para la gran mayoría de la población, y ocurre que entre el horario de las 5 de la tarde a las 9 de la noche casi todos ponemos en servicio nuestros equipos de cocción y como que almacenar la electricidad es extremadamente caro, hay que producirla en el mismo instante en que la utilizaremos.",
  "Los expertos plantean que ese incremento hace aumentar la demanda en un 8 %, lo que significa que tendrá que entrar a trabajar más de un 8 % de unidades generadoras en ese horario, habrá que transferir un 8 % de más energía y que las pérdidas por lo menos aumentarán en más de un 8 % en ese periodo por lo que habrá que continuar haciendo inversiones para eliminar las zonas de bajo voltaje, etc., ya que el consumo doméstico aumenta junto con la población.",
  "Desde mi punto de vista, como especialista, esta situación con el aumento de la demanda se suprime si es el gas licuado el que utilizáramos como energético para la cocción de nuestros alimentos, porque es posible almacenarlo y transportarlo más económicamente que la electricidad.",
  "Con lo anterior estaríamos cumplimentando en el Proyecto de Lineamientos del VI Congreso del Partido el número 226 que dice:",
  "MANTENER UNA PRÁCTICA ACTIVA EN EL ACOMODO DE LA CARGA ELÉCTRICA, QUE EVITE O DISMINUYA LA DEMANDA MÁXIMA Y REDUZCA SU IMPACTO SOBRE LAS CAPACIDADES DE GENERACIÓN.",
  "Puedo hacer más extensa la lista de razones para justificar con números los elementos por los cuales en la actualidad se impone un cambio en la política energética del país y usar en cada caso el portador que mejores resultados pueda brindar, acorde a las circunstancias donde se utilizará la energía y efectuando siempre un análisis de COSTO / BENEFICIO, los técnicos llevamos una buena parte de esta responsabilidad.",
  "E.",
  "Fuentes Tur"
]