[
  "¿Dónde está la calidad del trabajo?",
  "El pasado 6 de febrero se publicó en esta misma sección la carta titulada De Matanzas a Corral Nuevo una carretera casi intransitable.",
  "En la primera quincena de mayo salió un análisis realizado por esta sección de las cartas publicadas que no le habían dado respuesta y el responsable de darla.",
  "A dicha carta no se le había dado respuesta por parte del CAP de Matanzas que hasta la fecha nunca dio respuesta públicamente.",
  "El asunto de esta carta está en lo siguiente: A principios del mes de julio un buen día nos encontramos que estaban descargando y apilando asfalto para la reparación de la carretera; toda la población de esta comunidad se llenó de esperanzas ¡Por fin van a reparar la carretera!",
  "Pero qué decepción, están haciendo lo mismo que hicieron hace muchos años en su último arreglo, que solo es para un tiempecito, un trabajo mal hecho, ahora los baches que eran hacia abajo los hacen hacia arriba de los plastones de asfalto que dejan, debido a que no utilizan las máquinas específicas para esto.",
  "Además el asfalto se pasa días apilado en la carretera, obstaculizando el tráfico sin ni siquiera poner alguna señal para que las personas que transitan por esta carretera estén informadas; esto ha provocado accidentes.",
  "Nos preguntamos: ¿dónde está la persona que vela por la calidad de esta obra, donde se están agotando los recursos del Estado, fuerza de trabajo, etc?",
  "Esto que están haciendo es como un engaño a la población, para después en un momento determinado decir que en el año 2015 se le hizo una “reparación” a la carretera de Corral Nuevo.",
  "Sobre esto queremos que reflexionen, que todavía estamos en tiempo de realizar un buen trabajo.",
  "Toda la población va a agradecer que se realice un trabajo con calidad ya que tenemos que transitar por dicha carretera diariamente.En espera de un análisis en tiempo.",
  "Alicia Bacallao HerreraFinca Río Grande Km 5,Corral Nuevo.",
  "Matanzas"
]