[
  "Cambios con hombres y mujeres revolucionarios",
  "Debemos oír a todos aunque muchas veces no nos agrade lo que se diga, como dijo Raúl, nuestro Presidente.",
  "De la diversidad de ideas y criterios se desprende un análisis y luego las decisiones.",
  "Últimamente se viene debatiendo cómo mejorar nuestro sistema, y se insiste en cambios, principalmente en algunos sectores.",
  "No soy especialista en nada de lo que se aborda en la sección, ni economista, ni político, ni historiador, pero quisiera verter mí criterio, a raíz de lo que veo, de lo que leo, de lo que siento, y de la lógica a mí manera de ver las cosas.",
  "El capitalismo surge en el siglo XVI, basado en la propiedad privada sobre los medios de producción, predomina el capital sobre el trabajo.",
  "El socialismo coge su apogeo en el siglo XX, o sea 400 años de diferencia del primero sobre el segundo, y pregunto ¿ha resuelto el problema?",
  "Solo 6 ó 7 países han podido alcanzar un gran desarrollo entre cientos, ¿Cuáles son?",
  "Las viejas metrópolis que fueron enriqueciéndose a costa de la explotación, el saqueo, el trabajo y las riquezas de sus colonias.",
  "El capitalismo es la ley salvaje de la selva, donde un depredador acecha al otro y solo el que esté en la cúspide de esta pirámide es el que puede dormir tranquilo.",
  "El socialismo mucho más joven, está lleno de imperfecciones pero sin dudas es el más humano, debe perfeccionarse, sin copias, teniendo en cuenta, entre muchas cosas, la idiosincrasia de cada lugar.",
  "A mi modo de ver, una de las cosas que se debe tener en cuenta, es cómo las personas pueden dirigir y administrar los bienes de todos, cómo se puede hacer producir sin ser los dueños de los medios.",
  "Dijo el Che que el cuadro era la columna vertebral del socialismo, pues por ahí deben empezar los cambios, cambiando a muchos incompetentes y la mentalidad obtusa de muchos otros.",
  "Un establecimiento, una empresa, un organismo, un ministerio, que sea dirigido por una persona que no sepa lo que está haciendo, que carezca de métodos, que no interprete y aplique correctamente las leyes, o lo que es peor, que sea prepotente, inconsciente con la situación actual, que piense en el beneficio personal, y muchos otros males, nos afectan mucho.",
  "Tanto en la prensa provincial como en la nacional hay secciones donde los lectores plantean sus problemas, se quejan, y en esta propia sección se ven mucho las molestias de los lectores, ¿y qué vemos?",
  "La mayoría de las veces nos espantan con las irresponsabilidades, las burocracias, las incapacidades de resolver pequeños problemas, las ignorancias, las pésimas decisiones de directivos ineptos para hacer funcionar diversos frentes por lo cual ganan la mayoría de las veces un decoroso salario.",
  "Salideros en las calles que se convierten en caudalosos ríos, papeleos burocráticos que demoran años en definir cualquier situación, maltratos innecesarios a la población, estafas, robos, engaños, mentiras y un rosario de dificultades que pueden resolverse, justificaciones injustificables, promesas y solo promesas, en fin, hay de todo como en la villa del diablo, digo yo.",
  "Detrás de todo esto existe un Lindoro Incapaz, una persona que no sabe dirigir los bienes del pueblo, aunque si lo hace bien con sus bienes personales.",
  "Cualquier equipo deportivo puede tener excelentes atletas, pero sí no cuenta con un excelente director, no se gana ningún campeonato.",
  "Pienso que cambios sí puede haber, siempre que a los que les correspondan hacerlos funcionar en su radio de acción sean personas honestas, decentes, altruistas, consagradas por entero a la tarea asignada, dignas y revolucionarias de acometer cualquier función.",
  "No tenemos que ir muy lejos para buscar buenos ejemplos de verdaderos jefes.",
  "Los tenemos en nuestra historia, ejemplos a los que las mayorías los siguen por sus cualidades, valentía, e inteligencia.",
  "R. Sezay Sánchez"
]