[
  "Respuesta de la Universidad de La Habana",
  "Con referencia a los planteamientos realizados por la compañera Elizabeth Azopardo Núñez, profesora a tiempo parcial de la Universidad de La Habana, publicado el 23 de octubre del presente año en el Periódico Granma, le informo que para esclarecer los señalamientos realizados, la Dirección de la Universidad se reunió con los directivos involucrados y hemos considerado señalar:",
  "1.",
  "El 1º de julio del 2009 se efectuó una reunión con todos los directores de Centros Universitarios Municipales de la provincia de Ciudad de La Habana y las direcciones de Recursos Humanos de la UH y el ISPJAE, donde se analizó el procedimiento de contratación de los profesores a tiempo parcial y los requerimientos para la contratación de los jubilados.",
  "2.",
  "La Dirección de Recursos Humanos de la UH comenzó el proceso de contratación de profesores a tiempo parcial entre el 14 y el 16 de septiembre.",
  "3.",
  "Reconociendo el valioso aporte de los profesores jubilados por sus conocimientos y experiencias en la formación integral de los profesionales revolucionarios que requiere nuestro país, se consideró importante la aplicación del artículo 33 de la Ley 105/2009 que permite pagar la totalidad del salario sin afectar la pensión.",
  "4.",
  "El 24 de septiembre la Dirección de Recursos Humanos de la UH presentó a la Dirección Provincial de Trabajo el posible listado de los jubilados a contratar.",
  "De ellos el 57% tenían los requisitos establecidos, y pudieron percibir de inmediato el pago del salario correspondiente.",
  "Para los restantes, incluida la profesora Azopardo, que requieren de la aprobación de la excepción que otorga el Consejo de la Administración Municipal, se comenzó el proceso de trámite establecido.",
  "5.",
  "En el caso particular de la sede de Diez de Octubre, el Director informó a los jubilados el procedimiento establecido en la Ley 105/2009 y presentó a la Dirección de Recursos Humanos de la UH los contratos de 70 profesores jubilados, 31 de ellos quedaron pendientes de recibir su salario del mes de septiembre, el cual se realizará retroactivamente, una vez aprobada la excepción.",
  "6.",
  "La Dirección de la UH indicó que esta información fuera del conocimiento de todos los jubilados implicados, pero evidentemente en el Centro Universitario Municipal de Diez de Octubre esto no fue efectivo, ya que la profesora Azopardo afirma no haber conocido esa información.",
  "7.",
  "Al margen de todo lo expresado, se cometieron errores en el procedimiento, como haber permitido que los profesores jubilados que presentaban esta situación comenzaran a trabajar sin la autorización requerida.",
  "8.",
  "Hemos analizado con las instancias correspondientes los errores cometidos y adoptado las medidas correspondientes para que no se repitan situaciones similares.",
  "Queremos señalar que en todo momento se contó con la acertada orientación, el apoyo y la agilidad en los trámites de las direcciones municipales y Provincial de Trabajo, así como de los cuadros del Ministerio de Trabajo y Seguridad Social.",
  "Se le explicó a la compañera Elizabeth Azopardo las razones que han motivado el atraso en el pago de su salario y de otros jubilados, verificándose que la misma no recibió la información oportuna y correcta por parte de la dirección del Centro Universitario Municipal de Diez de Octubre.",
  "La compañera Azopardo manifestó estar complacida con la atención recibida y con el esclarecimiento y solución a sus planteamientos.",
  "Próximamente se ejecutarán las medidas disciplinarias correspondientes con los funcionarios y cuadros implicados en las insuficiencias detectadas.",
  "Le reiteramos la disposición de la dirección universitaria para cualquier precisión adicional.",
  "Con saludos revolucionarios,",
  "Dra.",
  "Rita González Delgado, Vicerrectora Docente,",
  "Universidad de La Habana"
]