[
  "Fosa en Pogolotti lanza un S.O.S.",
  "Creo que velar por la salud es deber de toda la comunidad así como el cuidado del medio ambiente.",
  "Por lo que enfocándome en la higiene comunitaria quiero plantear una situación desagradable que ha venido sucediéndose en la barriada de Pogolotti.",
  "Desde hace aproximadamente 8 meses atrás en mi cuadra, 59 esquina a 92, Pogolotti, Marianao, existen problemas con el drenaje de las aguas albañales por 59, desde 92B hasta 92 y la situación puntual es la siguiente cada vez que llueve se inundan (albañales brotando por todos los desagües, bañaderas, tazas de baño, tragantes y demás) las casas que hacen esquina, que en la concreta son las que están en el extremo final del registro por donde se evacuan todos los albañales de la cuadra.",
  "A esto le sumamos que según Aguas Negras el problema fundamental radica en una fosa que está tupida pero no se sabe ni encuentran por dónde erradicarla.",
  "Hay un patio sito en ave.",
  "57A # 9211 e/ 92 y 92B (o sea al fondo de estas casas) que cuando llueve cubre todo el patio hasta más de la mitad del mismo, el vecino de esta vivienda ha recurrido a todas las instancias correspondientes al igual que todos nosotros pero persiste la situación.",
  "En este sentido algunos vecinos de 59, entre ellos yo, han reportado el problema por diversas vías (Aguas Negras, Aguas de la Habana, Acueducto y Alcantarillado, Poder Popular).",
  "Durante este periodo han venido tres carros cisterna de Aguas Negras y varios inspectores, teniendo en todos los casos una respuesta  insatisfactoria puesto que la solución que dio como respuesta Aguas Negras fue la destrucción del registro (alcantarillado).",
  "Mientras tanto nosotros seguimos nadando en aguas albañales cada vez que llueve, tengo que añadir que convivo con mi nietecito de 3 años que por supuesto ante situaciones tan desagradables como esta que ya se han hecho habituales tengo que enviar a un lugar seguro en casa de unos vecinos hasta que la situación se normaliza.",
  "En la cuadra, además, residen más niños pequeños, ancianos y demás personas que reclaman una salud e higiene adecuada.",
  "Y. L. Veliz Fernández"
]