[
  "Necesidad de cambiar nuestra realidad desde el socialismo",
  "Es estimulante ver cómo desde hace algunas semanas varios lectores han expresado sus criterios, contrapuestos en algunos casos, expresando la necesidad de un cambio en el ordenamiento de algunos servicios, fundamentalmente la gastronomía y en defensa de nuestro modelo social socialista; criterios que, lejos de contraponerse, desde mi punto de vista se complementan.",
  "Sin pretender ocupar una posición de analista, ni queriendo brindar un criterio acabado, quiero sumarme con algunas observaciones relacionadas con esta temática.",
  "Partiré de observar que la teoría marxista-leninista, base de nuestra ideología revolucionaria, plantea como uno de los principios básicos del socialismo la propiedad social sobre los medios fundamentales de producción, cuestión que no establece como única la propiedad estatal absoluta sobre todos los medios de producción, lo que deja abierta la posibilidad de otras formas de propiedad, que de hecho existen y pueden ser aplicadas a otras actividades.",
  "Por otro lado si recordamos el imperio romano de Occidente, uno de los imperios más vastos que recoge la historia, al analizar las causas de su hundimiento, en el plano jurídico se observan: una notable infecundidad técnica, normas de contenido voluntarista, autoritario, falto de creatividad, tendencia solo a la creación de viejas compilaciones, sin intención de crear nuevas soluciones.",
  "Atendiendo al legado histórico de este derecho y al carácter dialéctico materialista de nuestro modelo social, se infiere la necesidad de atemperar nuestro ordenamiento jurídico y social a las condiciones actuales, sin renunciar a nuestras conquistas y a nuestro modelo social.",
  "Considero muy atinadas las apologías sobre la necesidad de liberar al Estado de un lastre económico, que en servicios como la gastronomía, y otros muchos no mencionados, pero de situación similar y que lejos de brindar un aporte económico al Estado o de satisfacer necesidades sociales, se convierten en vías de ingresos fáciles y jugosos para unos pocos.",
  "Es también importante tener en cuenta el criterio de aquellos que, con luz clara, ven en la privatización un retroceso a un modelo social incapaz de resolver los problemas del hombre, por todos es conocida la experiencia vivida con el neoliberalismo.",
  "Con lo expresado parecería que quiero quedar bien con Dios y con el diablo; sin embargo, lo que quiero es sumarme al criterio de los que plantean la necesidad de un cambio en la organización de los servicios y las producciones con ineficiencia manifiesta y por derivación a la liberación del Estado de pérdidas económicas y subsidios injustificados, pero desde la óptica socialista, y cabría preguntarse: ¿Por qué la aplicación de otras formas de propiedad que no necesariamente tiene que ser la privatización conllevaría a un retroceso al capitalismo?¿Hay algo que se parezca más a un capitalista que un individuo que lucre inescrupulosamente con los recursos ajenos sin aportar nada a cambio?",
  "Pero teniendo en cuenta que la propiedad cooperativa reconoce la existencia de un patrimonio propio y de hecho personalidad jurídica, ¿no podrían buscarse formas de organización y explotación de los recursos donde el Estado siga siendo el propietario y los usufructuarios tengan que responder por los gastos, pagar los tributos correspondientes y determinar sus ingresos por la eficacia desu servicio?",
  "Estoy hablando de contratos de arrendamiento o licencias de usufructo o como quiera llamárseles, donde queden claramente definidas las responsabilidades de las partes, con la correspondiente autonomía de gestión, con el límite de facultades establecidas y con la observación de la importante protección a esos trabajadores que siguen siendo nuestros.",
  "Para ello contamos con una dirección política que obrará con sapiencia, con un Estado que ha institucionalizado el país, pero que a su vez necesita despojarse de mecanismos y estructuras ineficientes, tanto en la verticalidad de los sectores como en la horizontalidad de los territorios, y asignar la responsabilidad del control a los organismos que, despojados de compromisos participativos y turbios contubernios, velen por lo que genuinamente le pertenece al pueblo y con la facultad para tomar las determinaciones correspondientes en caso de incumplimientos o violaciones; y sobre todas las cosas con el apoyo popular que en cada momento ha dado el respaldo a lo que en beneficio de todos se ha hecho, como expresión de la democracia participativa que defendemos.",
  "Es importante obrar sin improvisaciones, pero hay cambios y decisiones que no pueden esperar para mañana, en definitiva no hay por qué temer ni a los de adentro, ni a los de afuera; será la historia la que nos juzgará por no haber hecho a tiempo lo que cada momento exigía.",
  "E. González Cruz"
]