[
  "Revendedores de juguetes",
  "No soy asidua a escribir a espacios como este, pero estoy motivada por lo que aquí he leído sobre distintas situaciones que se dan en el país en su quehacer cotidiano y el malestar que me ha provocado lo que expreso:",
  "Tengo dos pequeñas, que por supuesto están viviendo una de las etapas más hermosas del ser humano, por suerte en este país que defiende los derechos de la infancia a capa y espada, pero desgraciadamente sin valorar el peso que tiene, se enfrentan a esa fuerza laboral ilegal, que revenden juguetes (y no voy a tocar el tema de las chucherías) en parques y espacios donde es asiduo el público infantil, léanse parque La maestranza, Zoológico de 26, Parque Metropolitano de La Habana, parque Mónaco.",
  "Es normal en esos lugares ver expuestos juguetes a precios elevados el doble, triple y más de su precio de venta al público en las tiendas mayormente en divisas; además, no se trata solamente de la actividad de venta de juguetes, sino que estos o la mayoría de los que se venden son importados por el país para ofrecerlos en la red de tiendas casi siempre en la modalidad de \"Todo por un precio\", y la pregunta de siempre: ¿De dónde salen esos juguetes?",
  "Pues de donde sale todo lo ilegal revendido, de la burla de mecanismos establecidos y el actuar de personas inescrupulosas.",
  "No estoy en contra que los cuentapropistas autorizados vendan juguetes artesanales como está previsto en la Ley, los he visto y en ocasiones de calidad.",
  "Lo que provoca malestar es la franca y pública violación a lo legislado en este sensible tema ante la vista de todos y que su eliminación garantizaría, en alguna medida, la presencia de esos atractivos juguetes en las tiendas a precios asequibles.",
  "Hasta tanto se tomen o mejor se aplique lo que está regulado, mis pequeñas continuarán alejándose de esos espacios con los ojitos llorosos porqué no comprenden por qué mamá no les compra un simple juguete a 50, 60, 70 pesos (moneda nacional) o más.",
  "T. Casanova Chacón"
]