[
  "Opinión de alguien que lo sufre",
  "He leído la opinión \"Inconformidad con una carta\" escrita por T. Sánchez Tamayo.",
  "Es increíble que alguien envíe una opinión a una publicación haciéndose eco de una supuesta información de un compañero de trabajo que ni tan siquiera ha querido dar a conocer su nombre.",
  "Yo vengo sufriendo (con desespero y sin esperanzas de ser correctamente atendido) el maltrato al servicio, incluso después de pagado por completo.",
  "Me presenté en las oficinas de la vivienda del municipio de Arroyo Naranjo el día 10 de febrero del 2013, donde después de hacer una cola desde las 3 de la madrugada, me informaron amablemente a las 9:00 a.m.",
  "que la arquitecta no atendía nuevamente hasta el 19 del propio mes (solo 2 veces en el mes).",
  "Me personé ese día aproximadamente a las 2 de la madrugada y logré hacer el número 5, porque solo dan 20 turnos (la arquitecta atiende solo el día de guardia, o sea de 1 a 3 veces al mes), al entrar me dieron turno de visita para el 12 de marzo (día de trabajo), la arquitecta NO FUE a realizar la visita convenida mediante modelo oficial (Convenio de trabajo).",
  "Mi suegro de 83 años se personó en la oficina de Arquitectura el 14 de marzo y la arquitecta Ileana (la incumplidora), le dio turno de visita para el 2 de abril, pero tampoco fue.",
  "Nuevamente mi suegro fue a Arquitectura, vio a Ileana y le volvió a dar turno para el 9 de abril y una vez más NO CUMPLIÓ.",
  "Después de reiterados reclamos y de dejar de ir reiteradamente a mi trabajo, logramos que fuera el domingo 28 de abril (nos dijo que iba temprano y se apareció después de las 2 de la tarde), refiriendo que había llegado tarde porque venía de Arquitectura provincial de una reunión sindical.",
  "A la pregunta ¿Cuándo recogemos el documento?, nos dijo que el día 2 de mayo.",
  "Cuando fuimos no había hecho absolutamente nada.",
  "Repitió la visita mi suegro el día 9 de mayo y entonces le dijo que ni tan siquiera lo había inscrito y no tenía el número del código, que fuéramos a finales de mayo a ver si ella había podido hacer algo.",
  "Cuando escribo estas líneas llevo realizadas más de 20 llamadas por teléfono en distintos horarios y días y no logro hablar con la arquitecta Ileana ni con la directora de Arquitectura.",
  "La última ocasión que mi suegro fue (para que yo no pierda días de trabajo), él le planteó a Ileana que ya habíamos perdido la permuta ¿Cuál fue su ética respuesta?",
  "Ahí les va: YA VENDRÁN PERMUTAS MEJORES.",
  "Y después de todo esto, de casi 4 meses tratando de adquirir un documento que es extremadamente necesario (imprescindible para permutar), me siento a leer el Granma y veo esta carta de T. Sánchez Tamayo señalando la inconformidad con una carta de J.A.",
  "Montero Gil, quien, como yo, no sabemos cómo vamos a solucionar un problema que están cansados de repetirnos que es burocrático y que la burocracia y el papeleo hay que exterminarlos.",
  "R. Varela López."
]