[
  "Preocupaciones sobre la integralidad en la solución de los problemas",
  "Desatar los nudos que atan el desarrollo de las fuerzas productivas presupone motivar a las personas a entregar el máximo de sus reservas para adquirir los bienes a que aspira cualquier ser humano, desde los alimentos hasta la vivienda o el auto, y que sea su aporte, cuantitativo y cualitativo, lo que ponga el techo a cada cual.",
  "Más importante que el salario nominal es su capacidad de compra.",
  "Los que han ganado CUC por decenas y centenas quizás no comprendan mis palabras.",
  "Multiplíquense esas estimulaciones por 25 y comprobaremos diferencias abismales de ingresos, muy distantes, de la justa distribución que precedió al período especial.",
  "La motivación para trabajar es indispensable para resolver el problema de la vagancia y superar el delito, la corrupción y las ilegalidades.",
  "Resulta imprescindible que regresen los rangos de salarios, adaptados a las circunstancias actuales que permitan eliminar los subsidios.",
  "Saberse subsidiado, rebaja la autoestima.",
  "Creo que además de escuchar las opiniones, hace falta actuar en correspondencia cuando se demuestre que son válidas, aunque no estén en sintonía con las preconcebidas.",
  "¿Por qué destruir carros nuevos mientras existen tantas necesidades estatales y particulares?",
  "¿Cómo una empresa va a fabricar guarandingas mientras en otra, modernos ómnibus se deterioran durante meses en patios a la intemperie, sin buscársele destino?",
  "Si bien las hornillas fue una solución en su momento hay que analizar a la luz de hoy, cuánto ahorraríamos al país y a la familia buscando alternativas más baratas que disminuyan el gasto eléctrico.",
  "Si un día hubiéramos puesto alcancías a los carros estatales con un por ciento de la recaudación para el chofer quizás no sufriríamos hoy la vergüenza de que se ha generalizado el cobro del ciento por ciento para el bolsillo personal.",
  "Por la blandenguería de autoridades para hacer cumplir la ley se levantan casuchas ilegales a la vista de todos, para que después el \"estado protector\" busque el agua, la electricidad y hasta materiales de construcción porque un huracán las destruyó.",
  "Después de mirar con ojerizas durante años al trabajador por cuenta propia hay que trabajar para mejorar su imagen en la psicología popular para lo cual es preciso asegurar la limpieza de su labor.",
  "No aceptamos que funcione ilegalmente el chapistero, que no tiene acceso legal al oxígeno y el acetileno.",
  "¿Se le venderá legalmente la madera al carpintero?",
  "¿Y dónde adquieren el azúcar los que producen alimentos o el combustible los boteros?",
  "¿Nos contentaremos con creer que pagan los altos precios en divisas?",
  "¿No se incrementará el desvío de recursos?",
  "Pongamos cámaras en nuestros almacenes, donde hacen más falta que en los hoteles.",
  "Debemos complementar la sabia decisión de entregar en usufructo las tierras ociosas con la solución definitiva de los problemas de la comercialización de productos agropecuarios, y la aplicación de la \"vieja\" ley de la oferta y la demanda no será la solución mágica.",
  "Bien sabemos que desde que se aplicó en la agricultura urbana, son más caros los vegetales y en los puntos de venta de muchos organopónicos venden lo que no producen y les reporta mejores dividendos.",
  "La política de precios topados constituye una herramienta insustituible del Estado socialista para evitar los abusos y adecuarlos a las circunstancias y características de cada territorio, lo que refuerza la autoridad de los Consejos de la Administración.",
  "Y está claro que no hay que topar todos los productos, pero una cosa es la chirimoya o el marañón y otra el tomate o el pepino.",
  "Afortunadamente tenemos memoria.",
  "Nadie olvida el disparo de los precios del frijol que ofertaban en los \"mercados de oferta y demanda\" en medio del navajazo provocado a la economía por aquellos crueles huracanes del 2008, lo que fue corregido de inmediato por la vigorosa decisión estatal de toparlos.",
  "Bueno.",
  "¿Pues, qué va a pasar ahora con los frijoles?",
  "Los vendedores de esos mercados han duplicado su precio en poco tiempo y no dudo que los sigan subiendo impunemente.",
  "Para resolver todos estos problemas hace falta fortalecer lo que se ha llamado \"política de cuadros\", promover a aquellos que no pongan condiciones para asumir responsabilidades, sitúen la amistad por encima del deber, o les falte incluso valentía, como los conozco, para responder una simple reclamación, sino aquellos dispuestos a entregarse en cuerpo y alma a las tareas, y dicen lo que piensan sin medir consecuencias personales.",
  "Cuando Fidel dijo que en el pueblo había \"muchos Camilos\" quiso decir que hay muy buenos jefes potenciales, en la cantera de abajo, entre los miles que combatieron en Angola y Etiopía, o son vanguardias en sus centros de trabajo, aunque su verbo no sea tan fluido como aquellos que escalan a puro léxico y cuando establecen relaciones, son después de esos que se caen de un lado para otro y hasta para arriba, como reyes Midas al revés que todo lo que tocan lo corrompen.",
  "La Patria vive un momento excepcional de su historia.",
  "Tenemos la suerte de contar con la dirección histórica.",
  "No perdamos la oportunidad de cambiar a tiempo todo lo que deba ser cambiado, sin renunciar a un solo principio.",
  "J. Alvarez López"
]