[
  "Toman en cuenta propuesta de reciclar siempre",
  "El pasado 1ro.",
  "de abril se publicó una carta titulada Reciclar siempre, dirigida por Jesús Álvarez López, residente en calle Real, No.",
  "270, municipio de Santa Clara, provincia de Villa Clara.",
  "En ella se reconoce la importancia económica y medioambiental del reciclaje de materias primas y se analizan algunos de los problemas que en la actualidad obstaculizan el desarrollo de la actividad.",
  "En diciembre del 2012, se aprobó la Política de Reciclaje en cumplimiento del Lineamiento 235 de la Política Económica y Social del Partido y la Revolución, momento a partir del cual se han adoptado medidas que permitan a corto y mediano plazo incrementar la recuperación de todo lo reciclable.",
  "La puesta en marcha de importantes inversiones en los últimos tres años para el incremento de la recuperación y el procesamiento de desechos reciclables: módulo de desmantelamiento industrial, desguace de embarcaciones, planta de plásticos, polos turísticos, entre otras, van encaminadas a ese objetivo.",
  "La creación de forma experimental, de 15 cooperativas no agropecuarias de reciclaje, que anualmente recuperan más de 20 000 toneladas de desechos reciclables, tributa al logro del resultado que se proyecta.",
  "Los estudios nacionales del fondo metálico identificando las potencialidades de generación de desechos reciclables por las distintas fuentes que los originan, han propiciado una mejor organización de los ciclos de recogida a las entidades estatales.",
  "Estas y otras acciones han conllevado al incremento de la recuperación de chatarras no ferrosas y desechos no metálicos en el orden del 5 % anual.",
  "Este resultado no nos satisface, pues como bien plantea en su misiva el compañero Jesús son amplias las reservas y posibilidades que nos quedan por explotar y muchas de ellas dependen solo del mejor desempeño de quienes asumimos la alta responsabilidad del reciclaje.",
  "Los precios que se aplican para la compra de materias primas a la población son estimulantes, hemos utilizado las vías de comunicación masiva para darlos a conocer, manteniendo una campaña permanente a través de la televisión cubana, explicando los mecanismos que se deben utilizar para reciclar, así como la importancia de hacerlo y los beneficios que reporta.",
  "Para el sector empresarial, debido a la dualidad monetaria, los precios no son atractivos, tema en el que continuamos trabajando como parte de la planificación, de conjunto con los organismos rectores.",
  "A través del movimiento estudiantil Recuperadores del Futuro, de conjunto con la Organización de Pioneros José Martí se prepara a las nuevas generaciones en estos temas, propiciando la familiarización de los niños y jóvenes con el reciclaje.Tomaremos en cuenta cada uno de los planteamientos del compañero Jesús para mejorar nuestro trabajo.",
  "Jorge Luis Tamayo DíazDirector General,Unión de Empresas de Recuperación de Materias Primas, La Habana"
]