[
  "Respuesta a por qué se quitaron los bancos y el techo de la parada del Hospital Militar",
  "En respuesta a la publicación realizada el día 31 de agosto del 2012, en el periódico que usted dirige, en la Sección Cartas a la Dirección con el título \"¿Por qué se quitaron los bancos y el techo de la parada de ómnibus del Hospital Militar?",
  "\", donde se hace referencia a un error que causa molestias a nuestro pueblo, informamos lo siguiente:",
  "· La intersección de calle 114 y avenida 31 está catalogada como un punto ALCA (Alta Concentración de Accidentes), por lo que la Comisión Provincial de Seguridad Vial con representación de los factores: Ingeniería del Tránsito, PNR, Centro Provincial de Vialidad, Grupo de Inversiones y Redes Técnicas, Operaciones de Ómnibus y Metrobus, realizó un estudio en el lugar con la finalidad de accionar para disminuir la accidentalidad.",
  "· En la propia intersección se encontraba esta infraestructura de parada, contradictorio con lo establecido en la Ley 109 Código de Seguridad Vial que establece la prohibición de estacionamiento 10 metros anteriores y 10 metros posteriores a ella, ni a menos de 100 m de una intersección semaforizada, y estando la de 114 y 35 a 80 metros de distancia.",
  "· Se constataron los planos de señalización vertical de ingeniería, demostrando que la parada de ómnibus no se corresponde con este lugar y sí, unos 25 metros posteriores, frente a unas viviendas, lo que imposibilita trasladar esta facilidad que fue situada para favorecer a la población inconsultamente, pero en ese lugar está prohibido por la Ley 109.",
  "· Al agruparse las personas en este lugar, el ómnibus con 18 metros de largo efectúa la detención y obstruye totalmente la otra vía, siendo estas dos vías principales con una circulación representativa de ómnibus y metrobús, además del resto de los usuarios.",
  "· Se realizó comunicación al Consejo de la Administración de Marianao a través de la Comisión Municipal de Seguridad Vial y se le indicó a Comunales retirar esta estructura para que pueda ser utilizada en otro lugar donde cumpla su función, proteger a la población sin ocasionar accidentes y sin violar lo establecido por la ley.",
  "Joel B. Archer Santos Director Provincial Dirección Provincial de Transporte La Habana"
]