[
  "Una reflexión de estos tiempos",
  "En una sesión de la Asamblea Nacional del Poder Popular, un exministro dijo: \"Si perdemos la Revolución, perdemos la nación\".",
  "Ya hoy en Cuba no se hace contrarrevolución de la forma antigua, alzándose en el Escambray y matando maestros o campesinos, incluso, poniendo bombas en hoteles.",
  "Las formas han cambiado hacia métodos mucho más sutiles.",
  "Antes, el enemigo era fácilmente identificable y fácilmente neutralizable; frente a frente, ahora podemos tenerlo al lado de forma cotidiana sin conocerlo.",
  "Sin embargo, notamos su presencia continuamente.",
  "Lo notamos cuando vemos las pérdidas de las cosechas, que tanto sacrificio cuestan y tanta falta hacen a la población y al país, por decisiones demoradas, por falta de ellas, o por decisiones equivocadas con el conocimiento previo de que otras alternativas pudieron ser consideradas, como ha ocurrido con la cosecha del arroz.",
  "O las pérdidas e incumplimientos de muchas empresas debido a la famosa cadena de impagos, la falta de garantía para el acceso a insumos esenciales, de forma oportuna, para la realización de sus procesos productivos, o por la larga estela de trámites incoherentemente burocráticos.",
  "Se evidencia cuando hacemos un trámite de la vivienda o de alguna otra institución donde el burocratismo se exacerba y se ensaña con los ciudadanos; se nota cuando en ciertos niveles de dirección se frena el desarrollo de las medidas acordadas por el Sexto Congreso del Partido con contramedidas hacia estos acuerdos.",
  "¿Alguien me puede explicar el objetivo de la recentralización de la autoridad de las empresas municipales y la reducción del salario de los funcionarios y técnicos de las mismas, incluyendo las antiguas empresas agropecuarias, hoy Unidades Empresariales de Base?",
  "Es discutible que no se suban los salarios de técnicos y funcionarios en sectores no productivos, pero bajarlos aún más en sectores productivos y en uno tan importante como la Agricultura, que necesita urgentemente cuadros y técnicos de alta calidad, no lo puedo comprender porque es totalmente dañino para la estabilidad y la captación de aquellos actores que dan coherencia y son garantía de los grandes programas que se propone la Revolución en esta rama.",
  "La contrarrevolución se evidencia cuando el burocratismo entorpece cualquier medida o beneficio encaminado a favorecer al pueblo y a su desarrollo económico o social.",
  "Si leemos el Granma todos los días encontraremos disímiles ejemplos de lo que, a mi modesto entender, es la \"moderna contrarrevolución\", la cual, incluso, hasta se puede hacer con \"buenas intenciones\".",
  "H. C. Machado Martínez"
]