[
  "Opinión de la Empresa de Restaurantes de La Habana",
  "El pasado viernes 13 tuvimos la oportunidad de leer un artículo titulado \"¿EFICIENTES O EFICACES?",
  "\", del periodista Félix López, y para nuestra sorpresa se señala como ejemplo de una entidad supuestamente fracasada en su propósito a la Empresa \"Restaurantes de Lujo\".",
  "A todas luces, el periodista no conoce la Empresa y estoy en el deber de responderle, antes que todo por el malestar de muchos trabajadores fundadores o de largos años en la entidad, que con gran sentido de pertenencia han permanecido en sus puestos de trabajo pasando por lógicas dificultades de los años del periodo especial, pero quizás también por los reconocimientos recibidos han logrado amar el lugar donde laboran.",
  "Estoy en el deber de comenzar diciéndole que la Empresa surge en el año 1973 como un proyecto de la máxima dirección del país, a partir de dos Empresas existentes con similares propósitos (Restaurantes 1 y Restaurantes 2) y, efectivamente, se aspiraba a la excelencia y máxima profesionalidad en el servicio gastronómico en Restaurantes emblemáticos de la Ciudad, que algunos fueron inaugurados hace casi 6 décadas con elementos constructivos y de confort que han costado mucho trabajo mantener después de más de medio siglo.",
  "Quizás el nombre de \"Lujo\" fue muy comprometido y en eso coincidimos porque aunque tenemos instalaciones que sí pueden mostrar \"Lujo\" en el amplio sentido de la palabra (Monseigñeur, Emperador, Centro Vasco, Hurón Azul, Trastevere, la Giraldilla, por citar algunos ejemplos), en otras se ofrece un servicio mucho más ligero, rápido e informal.",
  "Mucho más debe decirle que con el decursar de los años, la Empresa fue diversificando sus servicios y que por el alto compromiso social con el pueblo capitalino y todos los cubanos, estamos presentes en casi todas las actividades sociales y políticas de la Ciudad, tanto masivas como de protocolo; es por ello que en los Planes de Verano, Ferias del Libro, Carnavales, la presencia de la Empresa se ha hecho casi imprescindible.",
  "Estamos convencidos que la excelencia en el servicio y la esmerada profesionalidad no la hemos logrado en todas las unidades y de hecho lo discutiremos con fuerza, una vez más, en todos nuestros colectivos, pero acaso sabe el periodista:",
  "--Que somos la única Empresa de gastronomía especializada en el país en Perfeccionamiento Empresarial, categoría otorgada en el 2007 y mantenida hasta el presente.",
  "--Que participamos regularmente en la Feria Internacional de La Habana y somos de la cadena que más premios y menciones obtenemos en el Festival Gastronómico Complementario.",
  "--Que tenemos en nuestras instalaciones, cantineros y chefs de cocina con reiterados premios nacionales e internacionales por el desempeño de su labor.",
  "--Que tenemos cada año más de 100 egresados de los Institutos Politécnicos de Gastronomía que complementan su formación en nuestra Empresa.",
  "--Que participamos cada año en la Feria Internacional del Libro en la capital con una cadena importante de nuestros restaurantes y con una decorosa imagen y oferta.",
  "--Que durante muchos años hemos obtenido la condición de Empresa Muy Destacada en la Emulación por el 26 de Julio.",
  "Finalmente, deseo agregar que recientemente fueron dadas a conocer las conclusiones de una Auditoría Integral a la Empresa, validada por la Contraloría General de la República, donde se nos otorga la Calificación de ACEPTABLE y parafraseando al periodista, qué ironía que salga esto en el periódico más leído por todos los cubanos.",
  "Estamos convencidos que el Modelo Económico Cubano exige nuevas fórmulas en la prestación de los servicios, pero no piense que en todos los llamados paladares se exhibe el excelente servicio, imagen, etc., que señala el periodista, ya tenemos experiencias de trabajadores nuestros que se han ido para dichos lugares privados y han querido regresar de nuevo a nuestras unidades, no me toca a mí evaluar el porqué.",
  "Le reitero que no estamos exentos de errores, de falta de profesionalidad en el servicio, de chapucerías, pero que somos un colectivo de dirección y de trabajo, claros de nuestro compromiso con los capitalinos y dispuestos bajo cualquier circunstancia a resolver estas dificultades, porque además soy de los que piensan que cuando el Estado hace bien las cosas, el cliente siempre lo preferirá al particular.",
  "Saludos fraternales.",
  "José Ramón Zorrilla Fernández de Lara Director General"
]