[
  "Hay que analizar lo que pasa en la Terminal de Moa",
  "El servicio de ómnibus Yutong a Moa había sido totalmente suspendido desde finales del año 2006 después de los torrenciales aguaceros que dejaron destruida la carretera.",
  "Durante ese tiempo salir de Moa hacia cualquier destino era una odisea.",
  "Había que acudir a la caridad de personas que no siempre están dispuestas a ejercerla, irse en carros particulares pagando precios exorbitantes y haciendo varios cambios de vehículo en diferentes tramos del trayecto o irse en botella del mismo modo.",
  "Hace alrededor de dos meses se restableció este servicio de ómnibus para beneplácito de la población de Moa que ahora dispone de una vía rápida, cómoda y segura para viajar a Holguín, Santiago de Cuba y La Habana.",
  "Para viajar se hacen las reservaciones con determinada antelación, es posible reservar ida y regreso.",
  "Las reservaciones se hacen con 15 de antelación.",
  "Recientemente fui a visitar a mi familia en Santiago de Cuba, la reservación del viaje de ida la hice sin ninguna dificultad.",
  "Sin embargo, para reservar el regreso, pasé un sofocón.",
  "Para reservar para el 16 de agosto, que era el día en que yo tenía previsto regresar, había que ir a comprar el pasaje el 2 de agosto.",
  "El día antes fui a la terminal para informarme bien y me dijo un compañero que estaba atendiendo la taquilla que los pasajes los vendían a las 8:30 de la mañana y que debía ir bien temprano porque solo se vendían tres pasajes.",
  "Como yo necesitaba asegurar el pasaje para mí y mi nieta, fui a las 11 de la noche del día 1ro.",
  "para la terminal.",
  "Allí pasé la noche completa, yo era el número uno de la cola.",
  "A la hora de comprar los pasajes se organizó la cola y hasta esa hora solo una señora se había interesado por los pasajes de regreso a Santiago.",
  "Como yo era el uno, le pedí a la taquillera los dos pasajes que me pertenecían, comunicándome esta que ya estaban vendidos.",
  "Yo le dije que no podía ser, le expliqué lo que ya mencioné anteriormente y la respuesta fue: Mire, señora, usted todavía debe ver algo (haciendo alusión a mi edad), y me enseñó la lista en que aparecían anotados dos nombres.",
  "Yo le insistí en que eso no podía ser porque yo era el uno de la cola y nadie se había interesado en esos pasajes en toda la noche, entonces me dijo que la taquillera entraba a las 4:00 a.m.",
  "y se ponía a vender pasajes si no tenía nada que hacer.",
  "Ante esa negativa reiterada fui a buscar a la administradora, esta acudió a mi llamado y después de escuchar mi explicación le dijo a la taquillera que le pusiera nulo a los nombres que aparecían en la lista y me vendiera mis pasajes porque yo tenía toda la razón.",
  "De ese modo los tres pasajes de regreso fueron vendidos a quienes les pertenecían, o sea, a mí y a la señora que iba detrás de mí.",
  "El día 16 en el viaje de regreso me encontré con la señora que compró el tercer pasaje y recordando el caso me relató que ella fue posteriormente a comprar un pasaje de regreso para el día 18 para su hija y pasó lo mismo.",
  "Ya había personas anotadas en la lista.",
  "O sea que el problema es reiterativo.",
  "No solo sucedió ese día lo que he relatado.",
  "A las 6:00 a.m.",
  "de ese día 2 de agosto, salió una Yutong con destino a Holguín con los pasajeros del tren a La Habana.",
  "Estando ya nosotros en la cola para comprar los pasajes, llegó una compañera, con dos niños, que iba en la guagua a quienes los choferes bajaron en Sagua aduciendo que el pasaje tenía problemas.",
  "Ella fue tan infeliz que se bajó y regresó a la Terminal de Moa donde la administradora le dijo que su pasaje estaba perfecto, no tenía ningún problema y los choferes no tenían ningún derecho a bajarla de la guagua.",
  "No supe cuál fue el final de este incidente.",
  "El lunes cuando me incorporé al trabajo y relaté lo que me había pasado con la compra del pasaje de regreso, un compañero me dijo que su papá había tenido que ir a Santiago y que había pagado $50.00 sobre los $44.00 que vale el pasaje para poderse ir.",
  "Hay que hacer un análisis para determinar qué pasa en esa Terminal, cómo se permiten esos atropellos y tomar medidas severas para evitar esos maltratos a la hora de acceder a un servicio tan excelente que la Revolución ha puesto al servicio de la población.",
  "I.",
  "Guerra Monterrey"
]