[
  "Sobre el bacheo de las calles",
  "Es bueno expresar la tranquilidad que transmite el hecho de que recientemente se ha observado un mejoramiento en el mantenimiento de las principales avenidas de la capital.",
  "Al parecer se está tratando de revertir por todos los medios la situación lamentable que en este sentido veníamos arrastrando desde los albores del periodo especial y que constituían fuente de accidentalidad, descontento e incluso deterioro de nuestro parque automotor.",
  "Las medidas no se han circunscrito solamente al mantenimiento, sino también a las correspondientes señalizaciones del tránsito y a la prohibición de parqueo en estas vías importantes.",
  "Realmente se nota un estudio consciente de la circulación vial en la capital, aspecto en el que se notaba un descuido de años que hacía que se sobreexplotasen las vías al encontrarse sus señales de tránsito detenidas en el tiempo en los que no contábamos con tanto parque automotor como en la actualidad.",
  "Una sola inquietud me mueve a efectuar esta crítica.",
  "Tiene que ver con los pasos del proceso de mantenimiento de las calles, aspecto que también se puede decir que ha mejorado ya que en estos momentos se procede a remover las capas de asfalto antiguas para tirar las nuevas, cosa que anteriormente no se hacía y que me movía a pensar que el día menos pensado íbamos a llegar a la Luna de tantas capas de asfalto acumuladas unas encima de otras.",
  "Afortunadamente (al menos en las principales vías de la ciudad) hemos superado esta situación y sus consecuencias, como son aceras por debajo del nivel de la calle, registros y alcantarillas como fosos en medio de la vía... en fin.",
  "Lo que actualmente me inquieta es el hecho de que el trabajo, una vez comenzado, es dejado sin terminar durante varios días.",
  "Fundamentalmente se deja en la fase en la que, una vez removida la capa de asfalto anterior, se queda la calle con una capa de chapapote líquido que se pega en los pies de los transeúntes y dificulta el paso de la calle.",
  "¿Es acaso lógico dejar de un día para otro la calle en estas condiciones?",
  "¿No alcanzarán los materiales disponibles para terminar el trabajo en un solo día?",
  "¿Son diferentes las brigadas que remueven las capas de asfalto y las que colocan las nuevas?",
  "Si es así debería hacerse por secciones (de una cuadra o dos aunque sea) para dejar la calle lista para el tránsito (aunque sea peatonal solamente) de un día para el otro, y luego al siguiente día continuar con el resto de la calle.",
  "Es cuestión de profesionalidad, respeto a la población y de humanidad.",
  "A. Orama Munero"
]