[
  "La eterna espera por el traslado de un metro contador eléctrico",
  "¿Puede alguien dar una explicación plausible de por qué un servicio que se promete al usuario en un plazo máximo de quince días, no se ha cumplido en casi ocho meses, sin la menor explicación?",
  "Escribo a Granma como último recurso.",
  "El 26 de febrero de este año solicité personalmente en la oficina local de la Unión Eléctrica el traslado de lugar del metro contador de mi casa, porque además de encontrarse en muy mal estado, está ubicado en un lateral de la vivienda que da para el pasillo del inmueble vecino, el cual está cerrado debidamente por sus dueños con una reja que me limita el acceso.",
  "Tengo la orden de conexión y desconexión emitida por esa instancia, donde además me aseguraron que en el plazo de una semana tendría la visita del inspector que certificaría que las condiciones estaban creadas para acometer el traslado.",
  "La inspectora fue y emitió el documento correspondiente, con fecha 10 de marzo.",
  "Me aseguró entonces que irían a realizar el trabajo en una semana.",
  "Al paso de las semanas y los meses sin que nadie de la UNE me visitara, me presenté nuevamente el 31 de julio en esa instancia donde volvieron a prometerme que irían en breve.",
  "A partir de ahí pasaron otras cuatro semanas sin que se concretara el servicio, y fui a la instancia municipal de la empresa.",
  "Allí, luego de leer letreros por todas partes que anuncian que ese servicio se garantiza en un plazo máximo de una semana, y que su costo es de seis pesos en moneda nacional, me atendió un compañero que me aseguró nuevamente que en una semana irían a hacer el traslado.",
  "He explicado además que en una ocasión me quedé sin corriente en la casa por un corto en el reloj y cuando vino el carro de guardia a arreglarlo por poco no pueden ni revisarlo puesto que ni los técnicos ni yo podíamos saltar la reja de una casa ajena para llegar a mi metro.",
  "Lo cierto es que hasta la fecha sigo esperando, a expensas de que pueda ocurrir otro corto circuito o algún accidente de mayores consecuencias.",
  "No sé qué espera la UNE, sin dar además la menor explicación de su desmesurado incumplimiento.",
  "Carlos Manuel Rosell DíazGoicuría No.",
  "168, e/ Libertad y Estrada Palma,municipio de Diez de Octubre,La Habana"
]