[
  "¿Oferta y demanda o especulación?",
  "Más fácil se adapta un pingüino al trópico que los cubanos a la llamada ley de la oferta y la demanda.",
  "Lo que hoy prima en el mercado es la especulación, reconocen connotados economistas.",
  "Hice la pregunta a 100 personas y solo defendió su aplicación un vendedor de productos del agro.",
  "Que el Estado no se inmiscuya en las relaciones entre personas naturales no significa que deje de usar sus prerrogativas para asegurar el acceso de los ciudadanos a los principales bienes y servicios.",
  "Bien recordamos cuando los vendedores particulares de productos del agro en Villa Clara intentaron incrementar los precios a raíz del huracán Michelle, cómo la vigorosa actuación de las autoridades paralizó su cuestionable proceder.",
  "Disminuyen los impuestos y el cochero sigue cobrando lo mismo.",
  "Busco respuestas a las siguientes preguntas.",
  "¿Por qué los vegetales son más caros ahora que en pleno periodo especial?",
  "¿Acaso su venta a oferta y demanda ha multiplicado la producción?",
  "¿Qué razón explica que surjan miles de trabajadores por cuenta propia y sus precios sean inmutables?",
  "¿Cómo entender que un transportista particular pueda cobrar el precio que le venga en gana, incluso a ese médico que debe trasladarse para curarlo a él o a su familia o al profesor que educa a sus hijos, por salarios cada vez más deprimidos por la creciente subida de precios?",
  "¿Qué tiene que ver la \"ley de la oferta y la demanda\" con comprar y revender más caro?",
  "¿Cómo lograr que más personas se motiven a labrar la tierra como necesitamos, si comercializando se gana más y se trabaja menos?",
  "El Lineamiento 68 aprobado por el Sexto Congreso de nuestro Partido muy razonablemente expone que \"se mantendrá el carácter centralizado de la determinación de los precios de los productos y servicios que económica y socialmente interese regular, descentralizándose los restantes\".",
  "Valen los precios libres para el anón, o los viajes a la playa, pero no para los bienes y servicios que el hombre necesita para vivir y trabajar, como los alimentos básicos y el transporte.",
  "La política impositiva debiera incentivar la disminución de los precios y no al revés.",
  "Errores siempre se cometerán pero es mejor equivocarse protegiendo a los de menos ingresos, lo que está en la esencia misma de nuestra Revolución.",
  "J. Álvarez López"
]