[
  "Dirijo a ustedes estas líneas como comentario de opinión respecto a la carta publicada titulada: \"Nuestros inspectores\", de A. Rondón Vázquez.",
  "Al respecto me siento en la obligación de expresarles que aunque no dejo de reconocer que el asunto del soborno a los inspectores pueda ser un hecho verificable en no pocas excepciones, no creo que esto sea un hecho generalizado en todos los cuerpos de inspectores del país y tampoco creo que en todos los casos los inspectores tengan \"niveles de vida muy superiores a los que sus posibilidades económicas lícitas se lo permiten\".",
  "A lo anteriormente señalado deseo agregar algo que sí pienso que el país debería revisar, pues la lógica lo indica, que no me parece sensato que un funcionario encargado de hacer cumplir la legalidad socialista y aplicar decretos vigentes tenga un nivel de vida económico y social por debajo de aquel al cual este debe de inspeccionar porque estaríamos siempre dejando un marco para el soborno con independencia de los valores ético-morales del compañero.",
  "Creo que independientemente a esto el accionar de un inspector está regulado en el Decreto 100/82 del Consejo de Ministros y en otras regulaciones complementarias como el caso de la Inspección Sanitaria Estatal definida y reglamentada en la Resolución Ministerial 215/87 del MINSAP.",
  "Cada Órgano de la Administración Central del Estado forma su personal, lo califica y dicta el reglamento y los requisitos de los inspectores bajo su competencia.",
  "En este marco pienso que la política de salario, insumos, requerimientos de transporte, medios técnicos y la atención al hombre para garantizar la calidad del trabajo no podemos descuidarlos si queremos que ese personal ejerza como es debido.",
  "Especial atención debe prestarse además a aquellos órganos, entidades y dependencias administrativas y políticas que en ocasiones, no brindan todo el apoyo al accionar de los inspectores estatales en el ejercicio de sus funciones, mayormente por desconocimiento de su objeto social y de la legalidad que ampara el accionar de estos, llegando en ocasiones a interferir y rebatir sobre asuntos de los cuales no tienen marco de conocimiento científico ni legislativo.",
  "En este sentido prima la mentalidad en muchos de nuestros cuadros de actuar de acuerdo con sus intereses sin buscar asesoría al respecto pudiendo ocasionar con su actuar un problema de mayor envergadura, que en el caso particular de la Inspección Sanitaria Estatal del Ministerio de Salud Pública, puede dar al traste con la vida de una o varias personas incluida una población entera a corto, mediano o largo plazo.",
  "M. A. Céspedes Pérez"
]