[
  "Algo más sobre la cadena de impago entre empresas",
  "El pasado viernes leí la opinión del lector O. Pérez Pérez, titulada \"La cadena de impagos en el sistema empresarial\", en el cual abordó uno de los temas económicos de nuestra realidad empresarial cotidiana, relacionado con la existencia y subsistencia de las altas y frecuentemente envejecidas y con pocas perspectivas de solución Cuentas por Cobrar entre nuestras entidades.",
  "Como él, no soy economista pero comparto su preocupación por el problema y se nos cuestiona la eficacia del cobro de las cuentas envejecidas incluso condicionando a ello la estimulación.",
  "Comparto además su consideración de que solo se resolverá a partir de directivas del Banco Central de Cuba y de organismos centrales, pero se necesita que sean efectivas y que el sentido de su acción no se corrompa de una u otra forma.",
  "Me explicaré utilizando la primera medida que él propone, es decir, realizar  conciliaciones de las deudas para accionar sobre ellas.",
  "Las conciliaciones constituyen un concepto y actuar económico muy utilizado en nuestras relaciones económicas, son recomendadas y aún exigidas como evidencia de la gestión de cobro por auditorías y otros niveles de control, pero en muchas ocasiones se convierten en otro medio de eludir el compromiso de pago, diluyendo en el tiempo una respuesta que previamente se estableció inmediata (se establece contractualmente en un término de 30 días posteriores a la entrega y aceptación de la factura) y que de no hacerse, sustenta el argumento que alude la entidad deudora para no pagar, si se hace y llega a un compromiso nuevo, en muchos casos también se incumple y en otros casos ni siquiera se llega a un compromiso satisfactorio; en todo caso permite al deudor escalonarse con esas cifras e ir pagando a otros según sus intereses.",
  "Si alguna vez se pensó que instrumentando esta relación entre acreedores y deudores se esclarecerían y detallarían para cada parte los compromisos financieros resultantes de sus relaciones, como un medio de confirmación y de reacuerdo de la deuda que facilitaría la gestión de cobro del acreedor y eso reduciría el nivel de las Cuentas por Cobrar, la realidad afirma todo lo contrario.",
  "Se obliga prácticamente al acreedor, después de haber brindado el servicio e incurrido por este concepto en gastos, incrementar estos en ocasiones por innumerables visitas de gestión de cobros al centro o domicilio del deudor, de las que pocas resultan en compromisos reales de pago y solo algunas tienen resultados efectivos.",
  "Otro elemento agravante es que en esos mismos contratos se establecen penalidades al deudor en casos de mora, algo que ni se tiene en cuenta por ambas partes, constituyendo otra burla violatoria de lo pactado.",
  "Una de las ideas del concepto de Revolución expresa \"... es no mentir jamás ni violar principios éticos...\".",
  "Un principio ético es ser consecuente con lo que se pacta, con lo que se acuerde.",
  "Honrar una deuda en el término establecido contractualmente y no otra cosa, llámese conciliaciones o como se llame, es ser a su vez consecuente con este concepto, con la Revolución y con Fidel.",
  "J. C. Subiaurt Sánchez"
]