[
  "Sugerencias sobre la venta de uniformes escolares",
  "Me dirijo a ustedes con el objetivo de dar mi opinión sobre algo que está próximo a comenzar, como cada año, y que considero puede hacerse como hace un tiempo atrás e incluso mejor con la experiencia que pudieran aportar otras personas involucradas en esto y es relacionado con la venta de los uniformes escolares.",
  "Soy trabajadora de comercio desde hace más de 20 años y cuando comencé en este sector el uniforme se mantenía en la tienda todo el año y no como se hace ahora que es solo de julio al 30 de noviembre, lo que provoca largas colas, madres desesperadas que no encuentran las tallas de sus hijos, ofensas en ocasiones para los trabajadores del comercio como si nosotros fuéramos culpables de que se agoten las tallas, en fin, un sinnúmero de problemas que se resuelven a mi entender, como era antes, que el establecimiento comercial se mantenía abastecido todo el año y los administradores eran los encargados de solicitar las tallas que se iban agotando a los almacenes municipales o a las direcciones provinciales de Comercio, no recuerdo bien a dónde, pues en ese entonces no era administradora.",
  "Educación daba el Hago Constar y la madre iba a la tienda de su municipio con la libreta de la tienda que había en aquella ocasión, pero ahora sería con la de productos alimenticios, y adquiría el uniforme de su niño o niña cuando quisiera o cuando existiera la talla, y lo guardaba o se lo ponía cuando lo necesitara, y si al personal de Educación le tocaba la tarea de exigir que los estudiantes asistieran siempre con el uniforme correcto, recuerdo que antes se les daban a todos los grados y a los nuevos ingresos de todas las enseñanzas se les daban dos, si la economía del país está mejorando, las fábricas pueden producir más cantidades e incluso considero que se les pudiera elevar el precio, para que no sean tan subsidiados y poder darles a todos los que los necesiten porque crecieron o engordaron.",
  "Les estaríamos mejorando la vida a las madres que en su gran mayoría somos trabajadoras y que también somos a quienes nos toca correr a comprar el uniforme.",
  "También quisiera hacerle una sugerencia a los talleres que confeccionan las sayas de primaria y secundaria, no quiero meterme en su trabajo, pero escucho la opinión de todas las personas que las adquieren y la mía también y es que desperdician mucha tela dejándolas tan largas, si el reglamento exige un largo específico no debemos desperdiciar tejido.",
  "O. L. Llanes Alonso"
]