[
  "Siguen las ilegalidades en La isla del coco",
  "Recuerdo haber leído hace semanas o meses una carta publicada en Granma en la que un lector narraba las ilegalidades que había apreciado solo de entrar al parque de diversiones de Playa llamado La isla del coco, en que los empleados le ofrecían, a menor precio del oficial, papeletas entregadas previamente por otros visitantes para el disfrute de los diferentes aparatos.",
  "Quien las comprase se ahorraba parte de la inversión por la visita; el empleado que las revende se embolsilla un dinero adicional \"quizás varias veces su salario\" , y todo el pueblo \"en última instancia el verdadero dueño del parque\" pierde los ingresos concebidos y que seguramente alguien debe contabilizar y todavía no se ha dado cuenta que algo huele a podrido.",
  "Hoy por vez primera visité el parque junto a mis nietas, y no llevaba aún ni 15 minutos en la instalación cuando me llamó la atención la diligencia con que la empleada que había recibido nuestras papeletas corría para entregarlas a otra de sus compañeras de trabajo; ya a los veinte minutos una joven empleada, en otro aparato, le propuso a mi esposa 40 papeletas por el precio de solo 20, y poco después, en otro de los puntos, fue testigo de una transacción similar, vociferada.",
  "No recuerdo haber leído respuesta alguna, por parte de la administración, de la carta que leí meses antes.",
  "Si respondieron y aseguraron que resolverían el problema, puedo dar fe que no resolvieron nada.",
  "Lo penoso es que el nivel de impunidad con que esto se aprecia con solo entrar en esa instalación, muestra una baja moral laboral, y habla muy mal de todos los factores que allí convergen, incluyendo la administración.",
  "¿A quién está adscrita?",
  "¿Qué medidas de control se aplican?",
  "¿ Cuántas decenas o centenares de miles de pesos del verano que comienza se evaporarán?",
  "¿Quién responde por lo que ha sido apropiado por manos inescrupulosas desde el llamado de alerta anterior?",
  "¿Y, presumiblemente, de lo que no se ha recaudado desde mucho antes?",
  "Creo que la respuesta no le corresponde a la dirección de esta entidad, sino a los niveles superiores de dirección a la que está adscrita.",
  "A. Zaldívar Diéguez"
]