[
  "Romper el autobloqueo",
  "Soy asiduo lector de Granma y Cartas a la Dirección es una de mis secciones preferidas, por ello siento la necesidad de hacer algunos comentarios.",
  "1ro.",
  "Las respuestas a los planteamientos de la población, siguen siendo pocas y en más ocasiones de las que quisiéramos, parecen simples justificaciones.",
  "Si nuestra Constitución establece que cada ciudadano tiene el derecho de dirigirse a cualquier institución, dirigente o funcionario y recibir respuesta ágil y concreta.",
  "¿No viola la ley quien actúa ignorando la Constitución?",
  "¿Quién viole la ley no comete delito y debe, en consecuencia, ser sancionado?",
  "Considero que sería muy bueno imprimir nuestra Ley de Leyes en pequeño formato.",
  "Nos ayudaría a todos a conocer nuestros derechos, que como decía Benito Juárez, terminan donde empiezan los derechos de los demás.",
  "2do.",
  "Constantemente aparecen críticas a la \"garantía comercial\" que en mi opinión debe ser modificada en beneficio de la población.",
  "Cualquier trabajador, tiene que hacer un serio esfuerzo para adquirir artículos en divisa.",
  "3ro.",
  "Los servicios, en muchos casos, siguen sin tener como su razón de ser, la satisfacción de quien los recibe.",
  "Los horarios de los centros que los prestan, las interrupciones temporales del servicio para recibir mercancías, la no inmediata sustitución de alguien que no vino a trabajar, las malas caras, etc., son algunos ejemplos.",
  "Capítulo aparte, en este aspecto, son las colas.",
  "Y podría citar algunos ejemplos, pero bastaría con que algún reportero, cámara en mano y sin avisar, haga un recorrido por los bancos, registros, donde hay que buscar algún documento, talleres de servicio, Vivienda, electricidad, etc.",
  "4to.",
  "La mayoría de los planteamientos, \"sorprende\" a los interesados.",
  "No comprendo esto.",
  "Cada organismo tiene un jefe, que dirige segundos, subordinados, inspectores, realiza chequeos, controles etc.",
  "El Poder Popular está en cada Consejo y Circunscripción.",
  "5to.",
  "La burocracia, esa hidra de 7 000 cabezas, que todo lo complica, prolonga y siempre que se hace algo para ayudar a la población, establece controles que parecen fáciles, pero que luego, en la práctica, vemos lo contrario.",
  "Sería bueno que cada organismo, institución, empresa etc., hiciera una autorevisión de sus documentos y controles, cambiando todo lo que constituyan trabas y disgusten a la población.",
  "Pudiera relacionar casos, pero bastaría con revisar los aparecidos en esta sección y en otras similares de diversos medios.",
  "Como se puede apreciar, nada de lo que aquí planteo, es culpa directa del bloqueo yanqui.",
  "Simplemente abriendo nuestras mentes romperemos el autobloqueo que tanto daño hace y haremos más fácil la vida de nuestro heroico pueblo.",
  "Fidel y Raúl nos han convocado a cambiar lo que deba ser cambiado y si queremos, lo podemos hacer.",
  "Disculpen lo extenso, pero me motiva pensar que todo esto y mucho más se puede lograr sin invertir recursos, sino siendo prácticos y consecuentes con nuestros Jefes e Historia.",
  "J.A.",
  "del Toro González"
]