[
  "Cerrarles el paso a los depredadores",
  "Semanalmente leemos en Cartas a la Dirección las diversas opiniones que nuestros ciudadanos expresan con la marcada intención de contribuir a la solución del abanico de problemas que aún se manifiestan y afectan a nuestra sociedad, que aunque no es perfecta, sí debemos continuar luchando para que alcance el mayor grado de perfección posible.",
  "Nuestro nivel de instrucción, científico y cultural sigue en ascenso, eso nos enorgullece.",
  "No obstante, necesitamos más oídos receptivos y mayor voluntad para enfrentar cada problema y no dejarlo para las calendas griegas ni en el baúl del olvido, eso es lo que más nos preocupa, puesto que se observa un deterioro creciente de la disciplina social, conductas totalmente ajenas al socialismo, malos hábitos, tales como: no pagar el ómnibus, escribir letreritos de mal gusto en cualquier lugar \"incluyendo en el interior de los ómnibus\", paredes, hasta en los monumentos que debieran ser sagrados para todo cubano con un poco de dignidad, sentido común, racionalidad y conducta civilizada.",
  "De nuevo se observan algunos \"buzos\" en los tanques de desperdicios con la secuela de malos olores, atentando a la higiene y el lógico peligro para la salud, y basura regada por todas partes.",
  "Los perros con dueños y sin ellos, en número creciente, dejan su abundante cuota de suciedad y heces por todas partes, además de los ladridos nocturnos que molestan a las personas que necesitan descansar.",
  "De cualquier balcón, a cualquier hora y cualquier día arrojan agua u otras cosas para la calle, sin importarles el perjuicio que hacen y la mala imagen que dejan, arruinando el vestuario de cualquier persona.",
  "Lamentablemente, es casi común observar a hombres de todas las edades transitando sin camisa y sin camiseta y en short, por la calle o dentro de los ómnibus, compartiendo el sudor con los demás.",
  "No es posible relatar el abanico de problemas que actualmente afectan la convivencia social y lo más preocupante resulta que no se advierten acciones para poner orden a estas anomalías.",
  "La comunidad y las organizaciones políticas y de masas pudieran contribuir a revertir esta situación, en apoyo a las medidas de carácter legal que las instituciones facultadas para ello aplicaran si de verdad hubiera exigencia, se pusieran en práctica multas u otras medidas a las acciones ilegales que a diario observamos y que están muy alejadas del socialismo y muy cercanas al desorden.",
  "El socialismo es consustancial a la solidaridad y sensibilidad humanas, la ayuda, la vida civilizada, la limpieza, el orden, la disciplina, el amor al trabajo, la educación, los sentimientos patrióticos y el orgullo de ser cubano y contar con una historia \"como la nuestra\" llena de actos heroicos.",
  "Todo lo que no se avenga a estos valores y otros, no es socialismo y entorpece su normal desarrollo y avance.",
  "Pienso que es hora de enfrentar estos problemas de una vez y por todas y cerrarles todos los espacios a los depredadores y a algunas personas que sin serlo, les resulta muy difícil vivir civilizadamente, creando inconvenientes artificiales de todo tipo y provocando una imagen que nada tiene que ver con la sociedad que construimos y una paradoja con el nivel de cultura que hemos alcanzado.",
  "N. Valdés Pereda"
]