[
  "Un punto básico es hacer las cosas bien todos los días",
  "Aprovecho nuevamente la oportunidad que brindan estas páginas donde los lectores podemos expresar nuestras opiniones con amplio compromiso social, aunque a veces (y por suerte) con criterios discrepantes.",
  "Hoy quisiera referirme a los Lineamientos de una forma algo diferente.",
  "El material hemos tenido la posibilidad de estudiarlo, debatirlo, ser orientados y hasta emitir nuestros modestos criterios por mejorarlos.",
  "Pero hay cosas que no pueden aparecer reflejadas en ellos, pero que sí constituyen ingredientes básicos para lograr su cumplimiento en los términos establecidos, y estos a los que me referiré no dependen de factores externos.",
  "Están en nuestras manos:",
  "Sistematicidad: Estos Lineamientos están pensados y planteados para que se ejecuten hasta el 2015.",
  "Mi preocupación es que algunos esperemos hasta el 2014 para entonces \"meter el pie en el acelerador\" y cumplir con la meta.",
  "Este tiempo ya pasó y actitudes como esas, de dejar las cosas para el final y luego hacer maratones y emulaciones especiales (del pasado bien reciente) conllevan a lo mal hecho, a los sobregiros en presupuestos, baja calidad y a las falsas estimulaciones.",
  "Un punto básico en la mentalidad económica es hacer las cosas bien todos los días y el día en que corresponde.",
  "Reuniones: La práctica indica que el exceso de reuniones (y su verticalidad, por lo que a muchos se les multiplica el tipo de reunión por 2 y por 3), solo conlleva a un deficiente control real pues el cuadro o funcionario dispone de muy poco tiempo para \"tocar las cosas con las manos\".",
  "Por otra parte, y aunque difícil, los gastos que de ellas resultan si no son altos al menos son poco justificables y sé que hasta ahora no se han revertido en resultados económicos tangibles hasta el nivel deseado.",
  "Por último (aunque aquí hay mucha tela por donde cortar), ellas ocupan tiempo y este bien puede emplearse en la capacitación continuada, muy necesaria para cuadros, dirigentes, funcionarios y especialistas.",
  "Por qué no establecer aquí un índice de reducción similar a la de directos e indirectos que hoy se aplica en el proceso de reducción de plantillas, no tiene que ser necesariamente el mismo 80:20, pero ¿por qué no?",
  "Estadísticas: Existe un sistema estadístico establecido por nuestra Oficina Nacional y otros paralelos, los cuales no siempre coinciden en contenido, forma ni tiempo de entrega.",
  "Esto provoca que muchas personas dediquen gran parte de su jornada laboral a llenar estadísticas (las cuales no quiero valorar su utilidad) y conozcan poco por qué, dónde y bajo qué condiciones se llega a esos números.",
  "Son trabajadores que hoy tenemos en nuestra plantilla, pero que en realidad trabajan para otros.",
  "Acomodo de horario de servicios: Tenemos que ser eficientes y productivos, pero cuántas horas no gastamos en gestiones necesarias que solo se pueden realizar en nuestra jornada laboral.",
  "Mucho se ha hablado de la Protección al Consumidor, sin embargo, lo que se requiere es la Protección al Trabajador.",
  "T. Saenz Coopat"
]