[
  "Un problema que muchos afrontamos",
  "Soy trabajador de la División Copextel Granma.",
  "Mi misiva va dirigida a hacer reflexionar a los encargados que dictan, modifican, instrumentan y aplican leyes en el tema económico.",
  "Los pagos menores que se realizan en las empresas son necesarios.",
  "Hoy existen muchos servicios que ellas mismas no pueden solucionar, y esta es la vía recomendada y obligada en aras de continuar trabajando.",
  "Llámense a estos pagos, los realizados a: cerrajeros, poncheros, mecánicos, electricistas, pago de sellos en los estanquillos de correos, pago al somatón, etcétera.",
  "Por los organismos involucrados en el proceso de actualización, se tomó la sabia decisión, de eliminar el límite a pagar a trabajadores por cuenta propia (100 CUP).",
  "¿Dónde esta mi inquietud?",
  "No es posible que, en los momentos actuales, para yo hacer una demanda de una entidad por incumplimiento de impago a final de mes, tenga que comprar con mi salario el sello de 10 pesos que solucionará la legalización de este documento, por el cual si incumplo, puedo por ley, perder el estímulo, lo que me pone en una disyuntiva.",
  "¿Cómo es posible que para pasar el somatón un carro, yo tenga que pagar de mi bolsillo para solucionar el tan deseado trámite?",
  "¿Cómo es posible que para reparar una bomba de freno o cualquier agregado menor de los motores, la confección de una junta de motor o la confección de una llave, yo tenga que pagar desde 15 y hasta 500 pesos de mi bolsillo, según el mercado de la oferta y la demanda?",
  "Estos casos son a diario.",
  "Aun así, todos tratamos de enfrentar esta situación, por la necesidad del cumplimiento de un plan de producción y la obtención del estímulo.",
  "Ahora usted dice: déjame aportar hoy, pero la devolución del efectivo pasa por una cantidad de trámites que ronda en el mejor de los casos, las dos semanas, en el peor, el mes.",
  "Es necesario buscar la vía de solución de esta problemática que hoy afecta a varios trabajadores y conozco de varios casos similares en otros sectores.",
  "A la administración le corresponde solucionar esta deficiencia.",
  "L. Álvarez Montero"
]