[
  "Respuesta del Banco Metropolitano acerca del uso de las tarjetas magnéticas",
  "En atención a la queja formulada por I.",
  "Cruz Fajardo, publicada el pasado 25 de mayo en la Sección Cartas a la Dirección, en relación con el uso de las tarjetas magnéticas y el incremento de sus titulares o usuarios, nos complace informarle que coincidimos con la opinión expresada por este del ahorro que representaría para el país su uso, razón por la cual se instalaron los cajeros automáticos, plan que se ha visto limitado por razones económicas para su importación, además del mantenimiento necesario de los que están en servicio.",
  "En el municipio de Playa, residencia del expresado cliente, hay ubicados un total de 25 cajeros automáticos, 16 de ellos en sucursales de nuestra institución y nueve desplazados, en cada uno de los que, para casos de interrupción, se muestra un cartel de los cinco cajeros automáticos más próximos al punto donde se encuentra el cliente.",
  "En cuanto a los servicios en los cajeros automáticos, es conveniente que se conozca que se pueden pagar las facturas de teléfono y electricidad y, además, mediante el servicio de Banca Telefónica, también la facturación del agua en una parte de la ciudad.",
  "La instalación de Terminales de Punto de Venta (TPV) corresponde a otra entidad, para cuyo funcionamiento se requiere de una red telefónica óptima, servicio que indiscutiblemente contribuiría a una menor circulación de billetes.",
  "En el caso de la Sucursal de 5ta.",
  "y 84, no está en funcionamiento por interrupción en las líneas.",
  "No ignoramos que limitaciones en el número de cajeros automáticos y la pobre utilización de las tarjetas magnéticas en las Terminales de Puntos de Venta (TPV) en los centros de servicio y comerciales, afecta un servicio muy demandado por la población, en particular de la capital, donde alrededor de un millón de clientes poseen tarjetas magnéticas.",
  "El Banco Central de Cuba y el Banco Metropolitano en particular, han propuesto acciones que requieren estrechas coordinaciones con otros organismos para potenciar el uso de la tarjeta magnética, con los beneficios que menciona Cruz Fajardo en su carta, las que se irán aplicando paulatinamente en función de los recursos financieros y la implementación segura de las modificaciones estructurales que todo cambio requiere.",
  "Manuel A.",
  "Vale Marrero Presidente"
]