[
  "Suceso insólito en viaje de ASTRO",
  "El pasado lunes 13 de febrero del 2012, mientras viajaba con mi esposo de regreso a casa en el ómnibus de ASTRO Habana-Cienfuegos, vía Cruces, con salida 4:15 p.m., sucedió algo insólito para todos los pasajeros: el conductor nos dijo que haríamos una parada de 45 minutos para comer pero no en el Conejito, sino en un lugar totalmente desconocido.",
  "\"Claro, que después pueden ir al baño en el Conejito si lo desean, para eso tendremos 10 minutos más\", agregó.",
  "Todos nos bajamos asombrados, por este cambio (en lo personal yo he viajado con mucha frecuencia en este mismo horario y recorrido, pero esta fue la primera vez que algo así sucedía).",
  "Me preguntaba el porqué de este cambio y con curiosidad me encontré con una pequeña casa de campo donde al parecer toda la familia estaba en función de atender a los 45 pasajeros que acabábamos de llegar.",
  "Lo primero que me llamó la atención fueron los precios de lo que allí se ofertaba: muy por encima de lo que cualquier ciudadano medio (me incluyo) puede acceder.",
  "Había una sola persona recibiendo los pedidos y cobrando, otra persona dedicada a preparar los panes, otra para los platos de arroz y una cuarta para el café y los refrescos.",
  "Tenían un buen sistema armado, que hubiera funcionado (creo) si no hubieran llegado tres ómnibus más en el corto periodo de 15 minutos.",
  "Es decir que aquellas cuatro personas debían atender en tiempo récord, como dicta la necesidad de los viajes interprovinciales a un total de 180 pasajeros más los ocho choferes de las cuatro guaguas.",
  "Allí no había donde sentarse, no tenían caja contadora y se confundían con el cambio, tenían pocas tazas y te apuraban para que te bebieras el café en tiempo récord, los que tenían niños pequeños y no tenían posibilidades de comprar debido a los precios, debieron esperar fuera de las guaguas, lo primordial es que el servicio era muy lento y muchos terminaron desistiendo de aquella aventura, porque se hizo imposible adquirir nada allí.",
  "Es cierto que en la parte de los refrescos ofertaban casi todo lo que hay en los Conejitos, pero ¡a qué precios!",
  "Escuchando los criterios de todos mis compañeros de viaje, que no se explicaban por qué habíamos caído en aquella especie de trampa, decidimos mi esposo y yo hablar con los conductores para hacerles ver lo fallido de aquello, para que hicieran algo y hacerles saber el criterio de los pasajeros.",
  "Se nos hizo un poco engorroso verlos, pues estaban en un lugar de difícil acceso.",
  "Después de mucha insistencia nos dejaron pasar a lo que sería el comedor de la casa, allí todos los conductores de guaguas tenían un reservado, mesa, sillas, cubiertos y unos muy bien surtidos platos de comida.",
  "Ellos se molestaron con nosotros por haberlos interrumpido en medio de su comida, les expusimos nuestro desacuerdo con el hecho de permanecer en aquel lugar.",
  "Y uno de ellos en muy mala forma me preguntó si yo lo que quería era comerme un miserable pan con croqueta de los que venden en el Conejito.",
  "Le respondimos que sí.",
  "Pero como ellos no entendieron nuestras razones nos pidieron que saliéramos hasta que terminaran de comer.",
  "Ya en la guagua ambos expusieron sus \"razones\" que a continuación enumero indistintamente.",
  "1-Aquello de parar en un lugar que no fuera el Conejito estaba autorizado por la dirección de ASTRO.",
  "2-La comida del Conejito a ellos (los conductores) les hacía daño.",
  "3-Que los conductores en un pasado pasaban hambre en el camino y que como llevan en sus manos la vida de seres humanos tienen que comer.",
  "Y como no puede ser en El Conejito (no sé por qué) pues tienen que bajarse allí y consumir los 45 minutos que les corresponde.",
  "4-Que si queríamos quejarnos y escribir que lo hiciéramos de todas maneras ellos eran \"ASTRO y con ASTRO todo el mundo se mete\".",
  "En otras palabras están acostumbrados a las quejas (será por eso que no escuchan).",
  "Y que estaban dispuestos a darnos sus nombres.",
  "En el Conejito de Aguada hizo una parada de unos 15 minutos.",
  "Ahora, me pregunto:",
  "1-¿Es necesario que en un viaje de cuatro horas se hagan dos paradas y así se retrase la hora de llegada?",
  "2-¿Por qué tengo yo que pagar a sobreprecio lo que un poco más adelante puedo conseguir acorde a mi bolsillo?",
  "3-¿Es cierto que los conductores de ASTRO pasan hambre?",
  "4-¿Por qué tienen 45 pasajeros que sufrir la inadaptación y capricho de un chofer?",
  "5-¿Se ha tomado el criterio de los pasajeros para hacer un cambio como este?",
  "¿Se ha hecho alguna encuesta?",
  "6-¿Por qué tengo que sufrir el maltrato de alguien que supuestamente está para prestarme un servicio?",
  "Me gustaría conocer las respuestas a estas interrogantes ya que soy clienta frecuente de ASTRO y cualquier cambio que sufran lo procedimientos de la empresa me incumben.",
  "Me parece que la prioridad de nuestra Revolución es el bienestar del pueblo, como muchas veces ha expresado nuestro Presidente Raúl.",
  "Confiamos en que ASTRO como los demás organismos y empresas de nuestro país se preocupen por atender a los más humildes, y continuar dando el mejor servicio posible.",
  "I. Rodríguez Ruiz"
]