[
  "Urge conciencia, disciplina y control",
  "Escribo desde el firme convencimiento y apego a la conciencia revolucionaria, como joven militante me motiva abordar las indisciplinas, delitos e ingratitudes sociales de algunos ciudadanos cubanos de estos tiempos.",
  "Es común ya hace un tiempo ver como personas inescrupulosas viven y se enriquecen en nuestra sociedad socialista, gozando de los mismos privilegios que los ciudadanos honestos que trabajan conscientes de forjar un futuro mejor.",
  "Este fenómeno se aprecia en el ciudadano que vinculado laboralmente saca provecho de la función que realiza, lo mismo está el que roba en la pesa, el carrero que transporta mercancía y deja un excedente para vender por la \"izquierda\", el que roba en los almacenes, el que vende el combustible del medio de transporte que dispone, tira pasaje o alquila para trasladar cualquier cosa, el que emplea tiempo, recursos y electricidad del estado para hacer trabajos particulares, o se lleva los materiales.",
  "También está el empleado que no hace nada o bastante poco y dedica su tiempo al invento, ganando un salario del estado y obteniendo beneficios extras.",
  "El que oferta servicios e introduce sus productos, adultera o le saca el doble a la norma para obtener su parte, y hasta el funcionario público que debe ejercer el control, supervisar e inspeccionar y vive de lo que \"no ve o de buena gente que pasa la mano ($)\".",
  "En el otro lado está el que no trabaja y permanentemente vive del negocio ilícito, vendiendo los artículos y productos robados al estado o confeccionado con materias primas mal habidas.",
  "Abunda también el que revende productos que el estado oferta a precios de rebaja o subsidio.",
  "Otros viven de la venta de artículos provenientes del exterior traídos por familiares, amigos y hasta socios.",
  "Como se aprecia, tiene que haber robo, desvío de recursos, malversación, indisciplina laboral y descontrol estatal para que los malhechores e inconscientes vivan y generalmente mejor que cualquier obrero o profesional que suda y se sacrifica.",
  "En reportaje televisivo algunos de los desvinculados encuestados apuntaban que no habían encontrado opciones que les conviniera y que no existían incentivos que los motivaran a emplearse.",
  "Después de esto me he preguntado si estarían pensando en el refrán popular venezolano de \"No me des, ponme donde hay\" y esperan por un puesto laboral que les reporte dinero del invento.",
  "Sobre estas cuestiones he llegado a la conclusión de que es fácil mantener estas conductas deshonestas e inmorales, no sienten en sus conciencias ninguna deuda de gratitud, ni deber de ser consecuente con todo lo que han recibido y recibirán en esta sociedad socialista.",
  "La Revolución nunca ha dado nada para sacarlo en cara, pero estas personas deberían saber que viven y se enriquecen por que no pagan la educación y la salud, porque acceden a medicamentos y alimentos totalmente subsidiados, porque pagan sus gastos de servicios básicos como agua, electricidad, vivienda, teléfono, transporte y otros, a precios generosos, porque gozan de tranquilidad ciudadana y pleno acceso al empleo y a la seguridad social.",
  "Cualquiera de estos beneficios sería el mayor anhelo de los millones de desempleados del mundo y sin dudas de una gran parte de esa clase media que de frente a la crisis mundial se desmorona.",
  "Nuestros desentendidos, no pretenden valorar el esfuerzo que hace el país para mantener estas conquistas, tal vez continúen viendo la crisis desde la sala de su casa, mientras la mayoría trabaja para salir adelante y el Estado continúa venciendo las dificultades financieras y asegurando bienestar social.",
  "Deben saber al menos, que nada ha cambiado en los propósitos del imperio y sus aliados, la edulcoración de las palabras es un cambio de imagen para reconquistar la opinión pública, es el \"Lobo disfrazado de caperucita\".",
  "Pretenden ser bondadosos con el levantamiento de algunas medidas, que ellos mismos aplicaron en franca violación de los derechos universales y que aún mantienen sobre sus propios ciudadanos.",
  "Es evidente que el peligro es más subrepticio y que es sobre los habitantes de esta heroica isla, por eso no es permisible que algunos le hagan el juego.",
  "J. Puigvert García"
]