[
  "¿Hasta cuándo?",
  "Afirmo que estoy convencida de la necesidad de la actualización de nuestro socialismo; elevé varios planteamientos en el debate del proyecto de los Lineamientos y aprobé en mi yo interno todos los acordados.",
  "Sobre lo que deseo intervenir es de los riesgos que se corren si no son aplicados o implementados con todos los procedimientos necesarios, incluyendo la imperiosa necesidad de escuchar y comprobar los impactos que provoquen en la población, en el pueblo trabajador que vive de su salario y que es el que sufre la acción insensible y mediocre de los que tienen la responsabilidad de aplicar y de los que prestan los servicios, solamente intentando decir que cumplieron sin retroalimentarse convenientemente y poder así rectificar a tiempo lo que pueda ser cambiado; a veces se cometen errores muy perjudiciales y si no se detectan a tiempo el daño es casi irreparable.",
  "Sobre esto nuestro Presidente Raúl ha alertado mucho cuando insiste que hay que poner los oídos en la tierra y también ha dicho: ...Observen, mediten, miren hacia un lado, miren hacia otro y también mírense hacia adentro.",
  "Sobre esto, es lamentable que existen funcionarios que practican frases de exigir cambios de mentalidad y, sin embargo, ellos mismos no saben mirarse hacia adentro y por ende no están en condiciones de evaluar impactos y mucho menos asegurar sin argumentos y, sí, con postura impositiva de que los Lineamientos se van a implementar.",
  "Lo difícil no es lograr la implementación por decreto, sino hacerlo siempre pensando en que el ser humano es lo fundamental en nuestro proceso, el socialismo es una sociedad que se construye con la participación del pueblo y para el pueblo; esa ha sido siempre la luz de nuestra Revolución, y nada ni nadie puede poner eso en riesgo.",
  "Fidel ya nos alertó, y Raúl lo reitera sistemáticamente, que el principal enemigo solamente podemos ser nosotros mismos y nuestra máxima es que \"aquí no se rinde nadie\"; por tanto debe cesar la impunidad ante lo mal hecho.",
  "¿Hasta cuándo vamos a permitir la no respuesta correcta a las inquietudes reiteradas de la población?",
  "; así nunca vamos a encontrar la esencia de las causas y eso sucede porque los verdaderos encargados de dar respuesta no cumplen la indicación de Raúl, solamente miran para abajo cuando alguien les dice que lo hagan; ya es hora que se sientan responsables de la impunidad y autocríticamente ataquen las causas; no nos podemos dar el lujo que se pierda credibilidad; todos los problemas tienen solución.",
  "Basta para ello que escuchemos y tengamos la disposición de actuar con sencillez y nos vinculemos a la base.",
  "¿Hasta cuándo vamos a permitir que los precios sean tan irracionales, altos, sin freno y sin ningún criterio científico que los justifique?",
  "No podemos permitir que los jóvenes profesionales deseen engavetar los títulos para dedicarse a labores del cuentapropismo, como única opción de poder vivir mejor.",
  "El talento humano es una conquista que no podemos perder.",
  "Hay que extirpar de raíz la convivencia del cuentapropista legal con el revendedor ilegal, con el especulador y con los merolicos que siguen pululando sin esconderse.",
  "En fin, el Che también decía que para construir el socialismo hacía falta productividad y conciencia, y hay que trabajar en la formación de conciencias; no puede ser que la mentalidad de enriquecimiento y de vivir bien se esté yendo por encima de la justicia y de la solidaridad.",
  "Yo soy capaz de ver los grandes esfuerzos que se están realizando en las obras hidráulicas, en las líneas de ferrocarril, en la salud, en la educación, etc., pero mientras muchos jóvenes y sus familias sientan que los que viven mejor son los que menos se han esforzado y que la comida no llega a la mesa por problemas organizativos, y que a eso se le llame la ley de oferta y demanda, no es fácil convencer a esos jóvenes que nacieron en el periodo especial y que no pudieron escuchar las reflexiones válidas que nos hizo Fidel al implementar las medidas heroicas que nos permitirían resistir el periodo especial y que implicaban riesgos indiscutibles; ellos no siempre están preparados para entender lo que sucede con los valores y que se acostumbra a decir que estos son otros tiempos.",
  "¡No!, no nos podemos cruzar de brazos; tiene que aplicarse una política racional con los precios; no podemos esperar que sea el salario lo que resuelva esas contradicciones.",
  "Lo real es que en algunas formas de gestión no estatal los que trabajan tratan de cubrir sus gastos, pero el precio lo resuelve todo para los que montan el negocio y así no puede ser, el malestar que eso está generando se puede percibir muy fácil.",
  "Quisiera que todos los que desempeñan tareas de dirección, estudien las brillantes reflexiones que realizó Díaz-Canel en la plenaria del VIII Congreso de la FEU, reflejadas en el periódico Granma de fecha viernes 14 de junio, en su primera página con el título: La Revolución es tan humana que hay que concebirla con amor.",
  "A. Porrata Comesañas"
]