[
  "Historia de nunca acabar sobre una “tendedera”",
  "Me dirijo a esa redacción para tratar un asunto relacionado con la distribución de la energía eléctrica y la necesidad de reducir la distancia de una “tendedera.”",
  "La zafra del 2001-2002 fue la última que molió el central Unidad Proletaria del municipio de Cifuentes en Villa Clara y en los primeros meses del 2003 con la ayuda y el apoyo de la dirección del mismo se electrificaron ocho viviendas de trabajadores del central.",
  "En diciembre del 2011 terminaron de cambiar las redes eléctricas y transformadores como parte del programa de ahorro energético, y la llamada “tendedera” de nosotros no se reformó.",
  "A finales del 2012 por gestión de un vecino de estas viviendas con la empresa eléctrica se hizo el proyecto de electrificación ya que la corriente nos llega a una distancia de 1200 metros hasta el transformador y a 400 m nos pasa la línea de 1300 v y 3300 v.",
  "En junio del 2013 aprobaron el proyecto y nos dijeron que creáramos las condiciones que en septiembre iban a ejecutar el proyecto; chapeamos y limpiamos para facilitar el paso de los postes y el tendido.",
  "Nos estuvieron dando varios plazos y finalmente dijeron que la grúa estaba rota.",
  "En mayo del 2014 dijeron que les entró una grúa nueva que en septiembre iban a ejecutar el proyecto, en ese mes dijeron que iban a situar los postes y no lo hicieron, después dieron nuevos plazos para terminar diciendo que la grúa nueva tenía problemas.",
  "En los primeros días del 2015 contacté con el director de la empresa eléctrica de Cifuentes contándole toda esta historia, y me dijo entre otras cosas que eso dependía de las condiciones y recursos del país.",
  "Con esto estoy plenamente de acuerdo, lo que no entiendo entonces es por qué eso no lo dijeron antes, además el proyecto está aprobado desde junio del 2013.",
  "A los varios días de haber contactado con el director de la empresa eléctrica me envió la respuesta de que iban a resolvernos el problema dentro de los próximos seis meses porque tenían prioridad otros lugares, lo que considero un plazo muy largo.",
  "Quiero aclarar que no tengo nada en contra de los compañeros de la empresa eléctrica, solo quiero que se rompa la larga cadena de plazos incumplidos.",
  "Todas las casas están afectadas, a veces por la noche los refrigeradores tratan de arrancar y no pueden debido al bajo voltaje, por lo que se hace necesario desconectarlos.",
  "Tengo entendido que la eliminación del bajo voltaje posee una gran importancia, por una parte evita que se afecten los equipos electrodomésticos (sobre todo los de frío) además contribuye a reducir el consumo y las pérdidas de energía.",
  "Tengo la esperanza de que esto se resuelva en un plazo razonable y no volvamos a tropezar de nuevo con la misma piedra.",
  "Francisco Torres LorenzoCentral Unidad Proletaria, Cifuentes.",
  "Villa Clara"
]