[
  "Apelar a la conciencia está bien, pero… ¿y las causas?",
  "El pasado viernes 12 leí con mucha atención dos cartas con reflexiones muy importantes para los tiempos que vivimos, ambas relacionadas con el discurso del compañero Raúl en la clausura de la Primera Sesión Ordinaria de la VIII Legislatura de la Asamblea Nacional del Poder Popular, el pasado 7 de julio, referidas a las conductas indecorosas que hoy azotan como plagas casi todas las esferas de nuestra sociedad.",
  "Así, Ochoa Moré hace un llamado a la conciencia para cerrar filas ante estos males que nos aquejan; mientras, G. M. Blanco Pérez llama a combatir las causas que originan estos problemas, lo que no deja de ser también un llamado a la conciencia.",
  "Pienso, sin embargo, que a estas reflexiones sobre un tema que se torna cada vez más vital para nuestra sociedad podría agregarse una tercera, dirigida precisamente a las causas de estos problemas: ¿cuáles son o han sido estas?",
  "; ¿qué explica el hecho de que, a pesar de las llamadas de atención que se han hecho a lo largo de todos estos años a todos los niveles y por casi todas las instituciones, estos males lejos de erradicarse se han incrementado?",
  "Hace 27 años, el 28 de septiembre de 1986, en el discurso que pronunciara durante la clausura del III Congreso de los CDR, el Comandante en Jefe Fidel Castro expresó: \"La lucha contra las tendencias negativas y la lucha contra los errores cometidos continuarán indefectiblemente, porque tenemos el deber sagrado de perfeccionar todo lo que hacemos, perfeccionar la Revolución\".",
  "En el 2012, en la clausura de la Primera Conferencia Nacional del Partido, el 29 de enero, Raúl ratificaba la idea de que \"... lo único que puede conducir a la derrota de la Revolución y el Socialismo en Cuba sería nuestra incapacidad para erradicar los errores cometidos en los más de 50 años transcurridos desde el 1ro.",
  "de enero de 1959 y los nuevos en que pudiéramos incurrir en el futuro\".",
  "Y esta es a mi juicio la más importante de las causas: los errores cometidos antes y los que se siguen cometiendo ahora; porque ha dicho Raúl que \"¼ la continuidad de la Revolución radica en nuestra capacidad para erradicar los errores\", agregando: \"Es preciso acostumbrarnos todos a decirnos las verdades de frente, mirándonos a los ojos, discrepar y discutir, discrepar incluso de lo que digan los jefes, cuando consideramos que nos asiste la razón, como es lógico, en el lugar adecuado, en el momento oportuno y de forma correcta, o sea, en las reuniones, no en los pasillos.",
  "Hay que estar dispuestos a buscarnos problemas defendiendo nuestras ideas y enfrentando con firmeza lo mal hecho\".",
  "Pero ¿cómo podemos erradicar algo que no siempre se conoce bien, que no se identifica o, lo que es peor, que a veces se intenta desconocer?",
  "¿Tenemos siempre claridad en cuanto a cuáles y por qué son o han sido los errores en cada caso?",
  "¡Ah!, he ahí algo sobre lo que se debe trabajar; y si bien resulta indiscutible la necesidad de apelar a la conciencia revolucionaria, patriota, cívica, creo que si no se atacan con fuerza las causas objetivas y subjetivas que han conducido a estos errores, poco lograremos; si no, tendremos que permitir que estos continúen corrompiendo nuestro noble sistema, perpetuándose para siempre y, además, corriendo con ello el terrible riesgo de perder las nobles conquistas de la Revolución.",
  "Raúl dijo ahora: \"Este tema no resulta agradable para nadie, pero me atengo al convencimiento de que el primer paso para superar un problema de manera efectiva es reconocer su existencia en toda la dimensión y hurgar en las causas y condiciones que han propiciado este fenómeno a lo largo de muchos años\".",
  "Y es que, en mi opinión, de lo que se trata ahora es de profundizar o, como él decía, de hurgar en los errores cometidos a lo largo de estos años, en sus causas objetivas y subjetivas, de atacarlas frontalmente, con todas las fuerzas posibles, evitando lo que constituye otro importante error: confiar en la conciencia de manera desmedida, error en el que, lamentablemente, aún seguimos incurriendo.",
  "R. Almaguer Ramírez"
]