[
  "Disciplina y economía",
  "Hace bastante tiempo que estaba por dar mis opiniones, con lo relacionado a lo que expresan gran cantidad de lectores, sobre la indisciplina, el ahorro, las indecisiones, la privatización de la pequeña empresa y otros problemas que a veces plantean algunos periodistas relacionados con una gama de problemas que son administrativos.",
  "Considero que lo planteado por nuestro Presidente de los Consejos de Estado y de Ministros en la Asamblea Nacional da respuesta a ello, pero quisiera compartir algunas consideraciones.",
  "Debemos ser lo más optimistas posible y tener confianza en la ampliación del trabajo por cuenta propia, que esto en ningún modo es retroceder, sino más bien llevarnos dialécticamente a las nuevas concepciones del perfeccionamiento de nuestro socialismo y su concepto de distribución, lo que nos llevará indiscutiblemente a un mejor desarrollo económico y ampliación de los fondos del Estado.",
  "Las indisciplinas social y laboral son efectos de la indisciplina administrativa por varios niveles de dirección de nuestra sociedad, por lo que esto ha de llevarnos de forma priorizada a combatir las causas, ya que de lo contrario nos agotaríamos en un círculo vicioso.",
  "Entiéndase por Indisciplina Administrativa, todo aquello que se hace incorrectamente y que es inherente al trabajo de los jefes, funcionarios, dirigentes y autoridades; unas veces por acción u omisión y en algunos casos hasta excediéndose por encima de la ley o de las facultades de su cargo.",
  "Quiero referirme a algunos casos de indisciplinas administrativas, generalizadas, que de una forma directa afectan a la economía e incrementan la indisciplina social.",
  "Al profundizar en ellas, nos damos cuenta que son de carácter subjetivo, tienen respuesta general y local:",
  "En la mayoría de los repartos residenciales, el alumbrado público se mantiene con sus luminarias encendidas las 24 horas del día, gastando energía eléctrica y acortando la vida útil de los bombillos; sin embargo, el mismo organismo que le pide diariamente a nuestro pueblo una conciencia de utilización eficiente y ahorro de la energía eléctrica, permite que esta se consuma innecesariamente, justificando tales errores con deficiencias técnicas.",
  "Conocemos que una gran cantidad de viajeros no pagan en los ómnibus locales, alegando que no le dan el cambio, pues no hay menudo, ni la forma de obtenerlo.",
  "Los que entregan el peso al chofer, no saben si este llegará a la alcancía del ómnibus.",
  "En este sentido se aprecia que el Ministerio del Transporte no ha sido lo suficientemente capaz de resolver tal problema, que tanto afecta a la economía del país, el bolsillo de los viajeros y a la disciplina social.",
  "El país ha tenido que hacer grandes esfuerzos para la compra de los ómnibus articulados y los no articulados, que hoy transitan por toda nuestra capital.",
  "No es un secreto para nadie su alto ritmo de explotación, por la cantidad de viajes y la de pasajeros que hacen uso de ese importante servicio.",
  "Sumemos a eso, la cantidad de paradas que se realizan fuera de lo ordenado; que la velocidad promedio de traslado (por la carga de pasajeros) baja por debajo del límite de lo normal, lo que hace que el motor esté constantemente forzado; lo anterior ocasiona un consumo ineficiente de combustibles, lubricantes y un deterioro prematuro de sus mecanismos.",
  "Todo esto afecta directamente a la economía del país, la salud de los pasajeros, el medio ambiente, las vías y en gran medida la disciplina social.",
  "Con relación al alumbrado público de los repartos, si no tenemos sistemas automatizados para apagarlo, podríamos intentar una solución con sistemas mecánicos locales utilizando la ayuda de los vecinos (CDR).",
  "En las avenidas o carreteras, con la ayuda de los centros de trabajo cercanos.",
  "Relacionado con el pago del pasaje de los ómnibus propongo como alternativa, crear a través de la ONAT un sistema de cambio de monedas fraccionadas en las principales paradas, utilizando para ello a personas jubiladas, que realicen esta actividad por cuenta propia, con sus propios recursos y pagando su correspondiente licencia.",
  "Es decir, adquirirían las monedas fraccionadas en el BNC y las cambiarían a los pasajeros a razón de 80 centavos por peso.",
  "Entonces los choferes y funcionarios podrán exigir el pago del pasaje sin ningún tipo de contemplación.",
  "En el caso del transporte pedirle a nuestra población ayuda en cuidar los ómnibus, porque es la única opción para seguir teniéndolos, organizarse en las paradas por orden de llegada, llenando dicho transporte, solamente hasta las capacidades establecidas.",
  "Para lograrlo será necesario la contribución consciente de los cuerpos de inspectores y demás funcionarios.",
  "También debemos de dar más uso al sistema de transporte alternativo.",
  "R. García Vivas"
]