[
  "Las guaguas del \"infierno\"",
  "El pasado sábado 12 de septiembre, hube de dirigirme a los municipios de Bauta y Caimito, a una gestión de carácter familiar, en la que tuve la necesidad de utilizar los camiones particulares que brindan servicio en el transporte de pasajeros a esos territorios y otros de la provincia de La Habana.",
  "Debo decir que tanto en el viaje de ida como en el de regreso, pude observar el trato deshumanizado que ofrecen esos mercaderes del pasaje a los que por necesidad tienen que abordar esos vehículos, en los que no existe el mínimo de condiciones para transportar personas.",
  "Los tripulantes de esos medios les exigen a sus pasajeros que ocupen el más mínimo espacio en esos incomodísimos asientos, con el objetivo de llenar al máximo los camiones, en detrimento del servicio que prestan y bajo las airadas protestas de los pasajeros.",
  "Los mencionados vehículos carecen de las más mínimas condiciones.",
  "Sus asientos son unas estrechas líneas de metal o madera que no rebasan las 10 pulgadas de ancho en la mayoría de los casos lo que hace que durante el viaje las personas tengan que estar reacomodándose constantemente para no caer al piso, porque no tienen agarres de ningún tipo.",
  "Unido a esto, los frenajes bruscos, innecesarios a veces, y las velocidades con que a veces transitan, hacen de estos atestados medios una peligrosa aventura.",
  "El día que los usé, para regresar, no me decidí a abordar ni el primero ni el segundo, porque observaba que no tenían puerta trasera, ni siquiera la cuerda que colocan entre el piso del vehículo y el comienzo de la escalera, pero ya un poco desesperado opté por irme en el tercero.",
  "Todos transitaban repletos y no quedaba más remedio que ubicarse en la escalera.",
  "Una vez que el vehículo empezó a rodar, me percaté que no tenía dónde sujetarme y solo podía apoyarme en la pared trasera del carro.",
  "A la salida del pueblo (Caimito), para más tortura, al chofer se le ocurre hacer una competencia de velocidad con otro que transitaba a su izquierda, regata que continuaron hasta la entrada de la peligrosa curva de Anafe.",
  "Con el desespero de sujetarme para no caer al vacío, solté la jaba que traía y se me fueron los espejuelos que cayeron rotos escaleras abajo.",
  "¿Por qué permitimos que muchos de esos vehículos, que no ofrecen ninguna seguridad, transiten con personas, sin que nadie se preocupe de tales peligros?",
  "¿Acaso esas premisas de accidentes letales no interesan a nadie?",
  "Me hago esas preguntas luego de algunas horas de reflexión, tras el serio aprieto experimentado en esas guaguas del \"infierno\".",
  "J. Pérez Díaz"
]