[
  "¿Burócrata u oportunista?",
  "En el empeño que tenemos la inmensa mayoría de los cubanos en actualizar nuestro socialismo, existe un obstáculo casi subliminal que frena el desarrollo eficaz de los intereses de la población, caracterizado por el clásico peloteo, la papelería y el blablablá de los oportunistas.",
  "A veces por el bregar cotidiano, a veces hasta por simple subestimación, no nos detenemos a meditar con profundidad.",
  "¿Por qué vericueto mental se mueve el pensamiento y la acción de un burócrata, los peligros que de su figura se derivan para el futuro del país y esa constante que su trabajo propone, el facilismo?",
  "En ocasiones vemos llegar a \"ciertos directivos\" a entidades laborales con decisiones debajo del brazo, que atentan contra el mejor desempeño y eficiencia de los centros y sus trabajadores.",
  "Disposiciones que se toman a kilómetros de los puestos de trabajo, sin tener en cuenta las características propias de cada lugar, el conocimiento de sus protagonistas y el imprescindible debate.",
  "El burócrata, que, sin ser absoluto, no es otra cosa que un oportunista provisto de disfraz, siente terror por el intercambio o análisis con los trabajadores, coquetea con la contrarrevolución al tratar de dividir, coartar, contribuyendo a crear un ambiente derrotista y de insatisfacción.",
  "Siente pánico también, como la contrarrevolución y los anhelos imperiales, por la rectificación de los errores; fobia por la actitud creativa y revolucionaria.",
  "Su atracción por la frivolidad es casi enfermiza.",
  "El pensamiento de este personaje es ávidamente propenso a la corrupción; por supuesto, todo esto con buen aval histriónico que dejaría estupefacto al mismísimo Eurípides.",
  "Ante determinadas circunstancias sería capaz de abrazar cualquier vulgar ideal anexionista.",
  "Considero que el burócrata se siente como un \"magnífico cuadro de dirección\", el trabajo constante y sacrificado para él es un problema, procura siempre que nada material o parafernálico le falte a su figura, desde el insignificante adorno en su oficina hasta la manera de conducirse ante un subordinado en una reunión, con la arrogancia casi siempre a flor de labios.",
  "El significado de la palabra empatía no se registra en su diccionario mental.",
  "Si alguna vez nos preguntáramos cómo identificar en la actualidad a un burócrata bien solapado, tendríamos que remitirnos a las siguientes cualidades: él solamente se interesa por la apariencia.",
  "La esencia imprescindible y necesaria, no, esa no le interesa.",
  "Cuando tiene un problema en sus manos e intenta darle solución, lo que hace es crear varios problemas mucho más serios.",
  "Las actitudes de estos personajes contribuyen a poner otro ladrillito al reforzamiento del bloqueo, por tal motivo se hace necesario estar alertas ante el accionar de estos sujetos, ante cualquier vestigio de impunidad que su \"armazón de corcho\" les pueda proporcionar.",
  "Por eso el debate al que ha llamado la máxima dirección del país y que se ha venido desarrollando es trascendental para el futuro patrio.",
  "Parecen hechas para hoy aquellas palabras pronunciadas por el Comandante en Jefe, en plenaria de la CTC celebrada en la entonces provincia de La Habana los días 2 y 3 de septiembre de 1970, cuando sentenció: \"La capacidad de pensar no es de una minoría dirigente.",
  "¡Mentira!",
  "La capacidad de pensar está en todo el pueblo.",
  "No es necesario poseer un cargo.",
  "Está demostrado que una masa grande puede razonar.",
  "La sociedad socialista que no se apoya en las masas, fracasa.",
  "Que al demagogo se le combata con argumentos; que el revolucionario no ande con timidez.",
  "Incluso que el revolucionario se entrene en el arte de discutir y decir la verdad\".",
  "Hoy, a la altura de las circunstancias, los esfuerzos deben estar encaminados al combate, a desenmascarar a este tipo de parásito que tanto daño hace al desarrollo de nuestra sociedad.",
  "De seguro las generaciones futuras nos lo agradecerán.",
  "V. G. Páez Hernández"
]