[
  "Dificultades con  los trámites en Planificación Física",
  "Hace algo más de un mes, leí una comunicación sobre dificultades con los trámites de documentación en las oficinas de Planificación Física, algo bastante semejante a mi situación, la que trataré de explicar a continuación sin extenderme demasiado:",
  "A mi regreso de Angola en el mes de enero de este año, donde estuve como colaborador a través de la empresa ANTEX S.A., comencé a hacer las gestiones para construirle en la placa de mi casa a mi hija, para que pueda vivir con sus dos hijos, y aunque me recomendaron que hiciera la construcción como ampliación, no seguí esa sugerencia porque de hacerlo así, tendría que construirla a pedazos y solicitar tres licencias consecutivas, con todas las consecuencias que estas cosas traen, por lo que decidí hacer una donación de la placa a mi hija y después a nombre de ella poder solicitar la licencia para hacerle la casita (sala cocinacomedor y terrazas pequeñas, baño y dos cuartos).",
  "Después de hacer diferentes trámites con Vivienda, la jurídica me orientó que para hacer la donación era preciso presentar dos documentos, uno del arquitecto de la comunidad, describiendo las condiciones de la placa, y uno de Planificación Física, donde se autorizara construir en ese lugar.",
  "El trámite con el arquitecto de la comunidad se realizó relativamente rápido, aproximadamente un mes, requisito que debía cumplir antes de dirigirme a Planificación Física, lo que hice el 26 de abril.",
  "Pocos días después recibí la visita de la inspectora la que después de realizar su trabajo me informó que no había dificultades y que esperara la llamada para ir a recoger el PC (no sé si será una computadora personal).",
  "El caso es que el 24 de mayo, al no recibir ninguna información me dirigí a la instancia municipal (Matanzas) de dicha entidad y me informaron que eso demoraba algo todavía porque alrededor del día 15 habían entregado los documentos; sobre el 10 de junio fui de nuevo y me informaron que aún la provincia no les había enviado ningún PC firmado, entonces fui a las oficinas provinciales (dos cuadras de distancia entre una y otra), donde pude hablar con la secretaria de la directora, que me informó que el compañero que debía firmar los PC tenía dudas, pero que precisamente en esos momentos había ido adonde correspondía para esclarecerse, que consideraba que, en breve, esos documentos serían firmados.",
  "Repetí en diferentes fechas estas visitas sin obtener dicho documento.",
  "A mediados de julio, en una de las visitas, me informaron que el expediente lo habían enviado al municipio sin firmar porque la casa tiene dos copropietarios (mi esposa y yo); y que en uno de los documentos aparecía solo el nombre de uno; según las compañeras del municipio, esto se rectificó y se reenvió de nuevo a la provincia.",
  "El 6 de agosto me personé de nuevo en el municipio y la provincia, resultados: el documento no ha sido firmado, el que debía firmarlo fue demovido del cargo, no se ha situado a nadie por él, en la dirección provincial solo me pudo atender la compañera de información (en forma muy correcta), pero como se comprenderá no podía decirme nada acerca de mi documento.",
  "¡Suerte que los trámites han disminuido!",
  "Desde enero hasta agosto y todavía no sé cuándo podré poner la placa a nombre de mi hija, mucho menos cuándo mi hija obtendrá la licencia, porque para eso tendrá que pedir de nuevo otro PC, porque este se expedirá a nombre de los propietarios actuales y después aunque es la misma placa, pero la propietaria será mi hija por lo que le exigirán que ella solicite otro a su nombre.",
  "Cuando todo esto termine, ¿tendré edad y fuerzas para construirle algo a mi hija?",
  "No sé si esto se resolverá favorablemente, no solo para mí, sino para todos los que están en situaciones similares o si aparecerán las justificaciones como las que hemos venido leyendo últimamente, y eso, cuando alguien da alguna \"respuesta\".",
  "Z. Marrero González"
]