[
  "Una multa que no entendemos",
  "Compañeros, me dirijo a ustedes por la buena acogida que ha tenido su sección dentro de nuestra población y para hacerles llegar de alguna manera mi inquietud que puede pasarle a otros, ya que considero injustos los hechos que a continuación les narro:",
  "Desde hace aproximadamente un año, mi esposo y yo estamos tratando de solicitar un permiso para cerrar el balcón de nuestro apartamento con una reja, ya que por la cercanía del mismo al descanso de la escalera es muy propenso a que nos puedan entrar en nuestra ausencia y robarnos, para lo cual solicitamos primeramente una regulación urbana a la Unidad municipal de la vivienda de Plaza, la cual nos fue otorgada sin dificultad y en la que se nos emite el criterio de que nuestra reja procede.",
  "Por otra parte recogimos las firmas de nuestros vecinos colindantes, los cuales estuvieron de acuerdo con que se pusiera la misma.",
  "Al tramitar el permiso con las instancias de Edificios Múltiples se nos informa que los mismos están paralizados por problemas organizativos del Instituto, hasta nuevo aviso, y nos vimos en la imperiosa necesidad de colocar la reja, ya que nuestro apartamento se queda solo la mayor parte del tiempo por encontrarnos trabajando.",
  "El pasado día 24 de julio se persona en nuestra casa un inspector de la vivienda, exigiéndonos el permiso de dicha reja y al mostrarle los trámites hasta los cuales habíamos podido llegar, nos informa que nos tiene que multar de todas formas imponiéndosele a mi esposo 200 pesos de multa.",
  "Cuando vamos a la Dirección Municipal de Plaza a reclamar la misma, el abogado que nos atendió nos dice que la tenemos que pagar dentro de las 72 horas en que la misma se nos impuso y posteriormente proceder a reclamarla.",
  "La pregunta es:¿Cómo es posible que se nos multe por no poseer un permiso que en principio procede por la UMIV y después se dice que el Instituto Nacional de Vivienda en estos momentos no está otorgando?",
  "¿Qué culpa tiene la población que intenta tramitar correctamente sus documentos de los problemas organizativos que pueda tener un Organismo de la Administración Central del Estado?",
  "Y en el caso de no haber puesto la reja, ¿quién iba a proteger nuestros bienes si no lo hacemos nosotros mismos?",
  "M.Perdomo Núñez"
]