[
  "Cumpliendo mi compromiso de escribir",
  "Me llamó la atención y me preocupó el que el periódico hubiera insertado en la edición del 6 de mayo la respuesta a la carta remitida por N. Valdés Pereda previamente publicada por ese diario.",
  "Le explico las razones de mi preocupación:",
  "El co.",
  "Valdés Pereda expone verdades objetivas en relación con el robo, la estafa, el engaño a la población, su impacto económico en la inmensa mayoría de la población y, sobre todo, su impacto político y la credibilidad de las instituciones estatales (en las que incluyo al Partido en tanto Granma es su vocero oficial).",
  "¿Sobre qué bases hago esta afirmación?",
  "Le explico:",
  "Estoy totalmente seguro de que en ese diario trabajan periodistas inteligentes, que también son parte de la población de este país y por lo tanto conocen perfectamente las situaciones que se exponen en la carta del lector.",
  "Por esto, no puedo explicarme cómo pueden haber publicado la respuesta de una de esas instituciones estatales que, por momentos, parecen absurdas.",
  "En su carta Valdés Pereda expone que, en \"una especie de investigación partiendo de lo que me faltaba en el peso de los productos que adquiría, busqué pesas o básculas fiables, lo desarrollé en dos ocasiones, lo llevé a efectivo y lo comparé con lo que recibo de salario, y el resultado fue que el 33 % de lo que recibo mensualmente se me escapa por esta vía, solo por el robo en las pesas\".",
  "Es decir, la tercera parte de su salario.",
  "Por su parte, en su respuesta a este tema, el Lic.",
  "Guillermo J. Pérez Barroso, Director Provincial Integral de Supervisión y Control del Consejo de la Administración Provincial de La Habana (una institución estatal), reconoce que los planteamientos expresados por Valdés Pereda \"se corresponden con conductas delictivas que contravienen lo legislado\" en toda una serie de leyes, decretos, regulaciones, etc., algunas de ellas recogidas, incluso, en nuestro Código Penal.",
  "Continúa exponiendo que se han aplicado una cantidad de multas (43 642) por un total de 2 339 728 pesos.",
  "Las cifras pueden parecer impresionantes a primera vista, pero un simple cálculo aritmético nos dice que el promedio de estas cifras es de 53,61 por multa impuesta: muchísimo menos que la tercera parte del salario mínimo establecido en nuestro país.",
  "Como elemento adicional, Pérez Barroso menciona que \"se han solicitado 22 788 medidas disciplinarias\", 20 854 menos que las multas impuestas (47,78 % de las multas); y de las solicitadas, solo 18 580 \"recepcionadas\" (interpreto que atendidas y aplicadas las sanciones correspondientes, que van desde \"Separación y democión definitiva del cargo y en otros casos amonestaciones\".",
  "Si estamos hablando de delitos, como se sanciona solo con multas más bien simbólicas, separaciones (¿del centro de trabajo, de la entidad, de qué?",
  "), y demociones (¿no robes aquí, roba allá?).",
  "Termina su respuesta Pérez Barroso con algo que no le veo utilidad porque no se solucionan estas deficiencias: \"Además se le hizo saber al promovente que en todos los casos puede dirigirse a nuestras oficinas de Atención a la Población, a través del teléfono 640-57-34 o a cualquiera de las 15 entidades municipales donde se encuentran enclavadas las Direcciones Integrales de Supervisión\".",
  "No conozco ni a Valdés Pereda ni a Pérez Barroso, pero dudo mucho que el primero, después de leer la respuesta del segundo, tenga deseos de dirigirse a estas instituciones para cualquier caso que desee plantear.",
  "Como cuestión adicional, y volviendo a lo que digo al principio de esta carta en cuanto a la credibilidad del periódico, no puedo menos que recordar aquel tiempo en el que, estando ya la Revolución en el poder, importantes medios de prensa se encontraban aún en manos de la burguesía, cuando los trabajadores de esos medios decidieron publicar (y publicaron) las famosas \"coletillas\" a los artículos que no expresaban la verdad o contradecían los principios revolucionarios.",
  "Quizás pudiera valorarse si nuestros medios retomaran esta saludable práctica, desde la óptica revolucionaria y con una nueva forma (análisis, discrepancias, etc.) de desligarse de planteamientos y respuestas absurdas dictadas por la burocracia y el inmovilismo.",
  "En definitiva, el Partido no es el Estado y no tiene por qué hacerse eco de sus errores, sino señalarlos y combatirlos.",
  "H. Jiménez Torres"
]