[
  "Una calle pide a gritos  que ojos humanos la miren",
  "Considero importante compartir un problema que viene afectando a mis vecinos hace ya un largo periodo de tiempo.",
  "Soy ciudadano medialunero en la provincia de Granma, resido en el barrio Maceo, en la calle Horacio Rodríguez a la que todos llaman “calle del cementerio”.",
  "Resulta que hace dos años y unos meses este vial fue reparado con un presupuesto destinado para la inversión de aproximadamente más de 190 000 pesos; obreros de la empresa reparadora de viales del municipio de Manzanillo fueron los encargados de ejecutar la obra ingeniera.",
  "A unos meses de transcurrida la reparación, la calle comenzaba a sufrir un desgaste físico, no por el efecto del tránsito, sino porque no se cumplió con las normas de control y chequeo para evaluar la calidad de la obra.",
  "Había que ver a los obreros cómo negociaban cuando les ofrecían dinero por unos vagones de asfalto para echar en los patios o en una corraleta de caballos; era un desastre todo aquello y nadie chequeaba nada.",
  "Posteriormente autoridades locales del gobierno tomaron la alternativa de colocar bultos de tierra en los lugares más afectados de la calle, pero el mal continuaba y esta se deterioraba más y más.",
  "Hasta la fecha no se ha realizado una reparación que valga la pena, evite el derroche de materiales, que a mi juicio si se hiciera el trabajo cumpliendo con todas las indicaciones para este fin, se evitaban pérdidas económicas.",
  "Hace aproximadamente dos meses obreros de la empresa municipal de reparación de viales de Media Luna comenzaron a “compensar” los daños en esta parte del vial.",
  "Todas las mañanas esperaban impacientemente la volqueta que suministraba la tierra con lajas de piedras para efectuar la reparación, muchas veces permanecían sentados en la cuneta porque el material nunca llegaba, así estuvieron varias semanas y resulta que hasta principios de noviembre se encontraba sin terminar, y ya a la concluida hay que prestarle atención nuevamente porque se comienza a deteriorar.",
  "Vecinos de la zona tienen inquietudes con respecto a esta situación y esperan una solución urgente por parte de las autoridades locales, ya que es un planteamiento histórico en cada una de las reuniones de rendición de cuenta del delegado ante sus electores y aún persiste el problema.",
  "Existe agua empozada que solo trae consigo enfermedades diarreicas, puesto que existen tuberías de agua potable que están sumergidas en esa agua contaminada, además de la propagación del mosquito, principal portador del dengue y otras enfermedades que hoy en día nuestro sistema de Salud Pública combate sin descanso.",
  "La calle del cementerio es por donde transitan todos los sepelios de la zona urbana del territorio, además, cada 7 de diciembre el pueblo acude por este vial al Panteón de los Mártires a rendir tributo a los caídos en tierras hermanas, considero se necesita prestar atención urgente a esta situación, el vial continúa su deterioro y necesita de una reparación controlada y con calidad que permita su durabilidad.",
  "Michel Álvarez MoralesCalle Horacio Rodríguez, No.",
  "40 Media Luna, Granma"
]