[
  "Prioridades a aplicar para estar en el camino correcto",
  "Me dirijo a la Sección Cartas a la Dirección ya que todos los viernes la leo con sumo interés y aunque a veces no estoy totalmente de acuerdo con lo que se plantea, no dejo de reconocer que los planteamientos todos tienen su lado positivo y constructivo.",
  "Soy graduado universitario en la especialidad de control económico, tengo 62 años de edad y me gradué en el año 1977 en la Universidad de la Habana.",
  "El pasado viernes leí un escrito enviado por el co.",
  "N. Páez del Amo con el título Un criterio para debatir, el cual me ha compulsado a escribir por primera vez a esa Sección.",
  "En primer término estoy totalmente de acuerdo con lo que se plantea por el compañero, si hoy tuviéramos los faltantes declarados por nuestras entidades y los no declarados como cuando vamos a un restaurante en divisa y la cuenta nos la traen en un papelito sin foliar, sin membrete para solo poner un ejemplo de la lucha a la que él se refiere, o los millones de ejemplos de tipos de lucha que todos vemos a diario comenzando en la guagua, con el combustible, etc, etc, etc, nuestro Estado tuviera millones de pesos en recursos financieros para hacerles frente a muchos problemas que padecemos.",
  "Es una prioridad de primer orden para nuestro país aplicar las leyes económicas que desaten las fuerzas productivas, eliminar de una vez por todas las fuentes de lucro ilícito, aplicar una política impositiva que en vez de frenar a las fuerzas productivas sirva de motor impulsor para los miles de trabajadores que deberán cambiar de puestos de trabajo porque no tienen contenido de trabajo hoy, eliminar prohibiciones absurdas que son fuente de corrupción e irritan a la población, eso sería lo más provechoso y lo más inteligente y cuando llegue el día en que un fregador de autos gane menos que un médico, o que un vendedor de maní gane menos que un investigador de las vacunas que nos enorgullecen a todos con los logros científicos alcanzados, entonces sí estaremos en el camino correcto.",
  "A. P. Rodríguez González"
]