[
  "Respuesta del MINSAP y el MINAL a la carta \"Lo que se haga en la alimentación debe hacerse bien\"",
  "En relación con la carta Lo que se haga en la alimentación debe hacerse bien, publicada el pasado 26 de agosto, recibimos la siguiente respuesta de los ministerios de Salud Pública y de la Industria Alimentaria:",
  "1.",
  "Conocida la incidencia, los funcionarios del Centro Provincial de Higiene y Epidemiología (CPHEM) de Matanzas y del Municipal de Colón visitaron la Cooperativa de Crédito y Servicios Fortalecida Sabino Pupo, lugar donde se produjo el producto (conserva de tomate y vitanova) que dio lugar a los hechos.",
  "2.",
  "Se detectan deficiencias sanitarias y violaciones de las normas establecidas para la producción de esta conserva, por lo que se procedió a paralizar la producción hasta que las deficiencias detectadas sean resueltas y se aplicó el Decreto ley 272 al administrador del centro productor.",
  "3.",
  "El Director del Centro Provincial de Higiene y Epidemiología aplica medidas administrativas a los funcionarios de Salud que debían mantener la exigencia sanitaria en las visitas de la Inspección Sanitaria Estatal (ISE), al técnico principal del Centro Municipal de Higiene y Epidemiología de Colón, separado de sus funciones y sancionado a ocupar una plaza de menor responsabilidad, y a la Vicedirectora de Salud Ambiental del municipio por deficiente fiscalización de la ISE, una amonestación en el Consejo de Dirección.",
  "4.",
  "Se orientó realizar un levantamiento sanitario en el resto de los centros con este tipo de producción, con el objetivo de conocer la situación sanitaria de cada uno y tomar medidas en el caso que corresponda.",
  "5.",
  "Se creó un equipo de trabajo, integrado por el MINSAP, MINAL y el Centro Nacional de Inspección de la Calidad del MINAL (CNICA) con el objetivo de elaborar un documento normativo para establecer los requisitos sanitarios que deberán tenerse en cuenta para la fabricación de conservas en este tipo de centro (microindustria y minindustria) como nuevas modalidades de fabricas productoras de alimentos.",
  "6.",
  "Se orientó a todos los Centros Provinciales de Higiene y Epidemiología incrementar la exigencia a través del fortalecimiento de la inspección Sanitaria Estatal en el cumplimiento de los requisitos higiénicos durante la manipulación, elaboración y expendio de estos productos.",
  "7.",
  "Por parte del MINAL y el CNICA también se visitó el centro, donde se detectaron las deficiencias sanitarias y otras violaciones normativas que afectan la producción y comercialización, coincidiendo con los criterios del MINSAP de que el centro debe mantenerse paralizado hasta que se cumplan las medidas dictadas y se garantice la inocuidad de los productos elaborados.",
  "Doris Hernández Torres Directora Calidad y Tecnología MINAL."
]