[
  "Responde CIMEX a queja en Punto de Venta de Jovellanos",
  "En la sección Cartas a la Dirección del periódico Granma en su edición del pasado viernes 14 de enero, se publicó una queja del ciudadano V.",
  "A. Rodríguez Méndez, residente en el municipio de Jovellanos, en la cual denunciaba la adulteración del contenido de una botella de ron Havana Club de 350 mililitros y la no entrega del ticket como comprobante de pago en el Punto de Venta La Línea, perteneciente a la Cadena de Tiendas Panamericanas de CIMEX en el citado municipio de Jovellanos.",
  "De inmediato encargamos al jefe del Departamento Minorista de nuestra Sucursal se presentara ese mismo día en el municipio de Jovellanos, e investigara la veracidad de dicha denuncia para adoptar las medidas que fueran necesarias.",
  "En la entrevista con el ciudadano Rodríguez Méndez, este manifestó que su objetivo era llamar la atención en cuanto al derecho que le asiste de recibir por su compra el ticket o comprobante.",
  "Que ciertamente la compañera trató de entregarle un papel como constancia de su compra, el cual él rechazó, pues desconocía la validez de dicho documento.",
  "Que lo del ron es una opinión subjetiva de su parte, ya que el envase estaba debidamente sellado, pero que al abrir la botella y probar su contenido lo encontró adulterado, aunque en ningún momento sobre ese tema realizó comentario alguno con la dependienta, de la cual no tiene mal criterio: que su malestar está en que no se cumple lo que se divulga en cuanto a la entrega de los comprobantes y la carencia de jabas, cuestiones que la institución tiene que prever y resolver.",
  "Con la compañera Dania González Fernández, trabajadora del Punto de Venta La Línea, con 16 años como trabajadora de CIMEX, militante del Partido y sin ninguna medida disciplinaria en su expediente laboral, reflexionamos sobre el suceso asegurando ella que, efectivamente, el 1ro.",
  "de enero en horas de la tarde atendió al ciudadano Vladimir Rodríguez Méndez; que no le entregó el ticket de venta, pues los rollos recibidos el mes anterior solo alcanzaron para cubrir la cinta auditora de la caja.",
  "Que el cliente no aceptó el vale de venta (No.",
  "2507 por la compra de caneca de ron Havana Club de 1,95 CUC) exponiendo que un papel no le justificaba su compra.",
  "En la entrevista sostenida con Pedro Luis Hernández, director del Complejo Jovellanos, de CIMEX, este ratificó que no les fueron entregados a los puntos de venta las cantidades necesarias de rollos de caja por carecer de ellos, priorizando aquellas unidades más complejas por sus niveles de venta.",
  "No obstante, en todas las unidades existen vales de venta, debidamente controlados y foliados.",
  "En el caso que nos ocupa, se expidió el vale de venta debidamente controlado.",
  "Atento a cualquier aclaración,",
  "Pablo Rodríguez Carrasco Gerente Sucursal Matanzas"
]