[
  "Acabar con la política del corcho",
  "Trataré de ser breve, aunque la brevedad es amiga de las malas interpretaciones.",
  "Mencionaré dos casos: La situación económica actual precisa de medidas radicales si se quiere llegar a una solución paulatina y posteriormente total.",
  "Sería realmente utópico pretender igualar el salario nominal con el real, pues la economía caería en una inflación galopante.",
  "La distancia entre ambos conceptos radica, principalmente, en el alto costo existente de los productos agropecuarios que tiene que adquirir la población para su subsistencia diaria y realmente la solución a esto se encuentra en el incremento sostenido de esta producción que traería un balance adecuado entre demanda y oferta.",
  "La tierra tiene que estar en manos de quienes la hagan producir, ya sean estatales o privadas: O produces... o tus tierras van a otras manos, sean estatales o privadas, sencillamente de un plumazo y sin mucho papeleo burocrático.",
  "Esa es la única disyuntiva.",
  "La producción agropecuaria privada no podrá nunca, en estos momentos, cubrir la demanda nacional por el bajo por ciento de tierras en su poder, además la producción estatal es deficiente y poco productiva con un bajo índice de explotación de las tierras en su patrimonio... ¿Es que acaso se perdió la exigencia en este sector?",
  "Los altos precios se originan por esta triste correlación que es totalmente subjetiva e intolerante.",
  "Otra cuestión es la deficiente política de cuadros que da lugar a que se desempeñen cargos por personas cuya trayectoria ha estado cargada de constantes movimientos por actitudes y acciones negativas de todo tipo, y que son ocultadas por muchos funcionarios encargados de la política de cuadros en las entidades, con el objetivo de \"no dañar el prestigio del compañero...\" a lo que la población llama la política del corcho, siempre flotando al mismo nivel y nunca se hunde.",
  "Estos \"compañeros\" poseen un currículum extraordinario que no es más que una estafa, y lo peor del caso es que tienden a la constante promoción, hasta que la vida les pasa la cuenta, mientras tanto viven a costa de la Revolución con un destacado nivel de vida.",
  "¡Cuánto daño ocasionado a la Revolución y a su pueblo por la falta de honestidad!",
  "La Revolución tiene que ser implacable con todos los que se prestan a este juego.",
  "Nuestro pueblo trabajador es un pueblo instruido, es una cantera inmensa de cuadros donde escoger al más idóneo no resulta fácil, se precisan ante todo, conocimientos en la actividad, conciencia política, moral y experiencia laboral.",
  "El pueblo trabajador siempre debe ser consultado al respecto, esa debe ser la primera acción a llevar a cabo por la política de cuadros.",
  "Después, el ojo de la Revolución siempre atento.",
  "F. Domínguez U."
]