[
  "Discurso de Raúl: espaldarazo a los derechos inherentes a la personalidad",
  "Hace cerca de dos años le comenté a un académico del Derecho en Cuba que algún día, la honestidad, la lealtad, serían elevados al plano de los llamados derechos inherentes de la personalidad, atributo este inseparable a la persona natural, es decir, al ser humano.",
  "El reciente discurso del General de Ejército Raúl Castro Ruz, en la clausura de la sesión de la Asamblea Nacional del Poder Popular, da fe de esa afirmación antes hecha.",
  "En importante sentencia del Tribunal Supremo Popular de la República de Cuba, de noviembre de 1999, se definió que la acción para reclamar respecto a la vulneración de \"(...) los derechos de la personalidad o derechos inherentes a la personalidad, que es una generación de derechos de reciente estimación, como son sus relaciones con su mano, con su honor, entre otros —clasificados como esenciales—, entre los que están la vida, la integridad corporal y la libertad; los sociales, también inherentes a la persona y entre los que figuran el honor, la intimidad y la imagen (...) la salud psíquica y física, los sentimientos y la estima social, todos los cuales se consideran tradicionalmente innatos, intrasmisibles, irrenunciables e imprescriptibles (...)\", encuentra pleno respaldo en lo que establece el ar-tículo 38 del Código Civil cubano.",
  "Tomando por base esos derechos y en magnífica imbricación con los mismos, están los valores, que son ideales deseados que tienen su fundamento en necesidades del ser humano, en las condicionantes imprescindibles para su realización, son postulados que una comunidad, que una sociedad se impone como ejemplos de su razón de existir, de dar el verdadero sentido a la existencia de las personas, al señalar fines que trazan su desenvolvimiento.",
  "Los valores no tienen un significado sutil, impalpable, tienen una carga cultural, histórica, moral, que los condiciona.",
  "La raíz de esos derechos, de esos valores, está en la dignidad humana, vista en su ámbito de límite del respeto debido hacia toda persona por encima de cualquier circunstancia, sumatoria de todas los espacios morales y culturales que deriva en otro valor que funciona como conductor del resto de los valores, como núcleo esencial de los que formamos parte de una sociedad: la solidaridad humana.",
  "Sentir \"la pasión por el decoro de los hombres\", al decir de Martí, es a lo que se nos convoca en este medular discurso, que constituye magnífico remedo de la lapidaria frase del Apóstol, que se inserta en el preámbulo de nuestra Constitución, llamando a todos los cubanos al \"culto a la dignidad plena del hombre\".",
  "O.M.",
  "Álvarez Torres"
]