[
  "Una opinión de un hecho que preocupa",
  "No hay a instancia nacional quien no reconozca que el actual salario es insuficiente, y por otro lado con mucha razón se plantea la necesidad de elevar la productividad como vía principal para la solución de este dilema.",
  "Soy del criterio, que con estos dos puntos hay un consenso elevado entre la población honesta y trabajadora, pero hay una realidad: nuestro salario real se ha ido deteriorando en los últimos 20 años.",
  "Existen varios elementos que atentan contra esta caída del ingreso real (amén de la caída de nuestra eficiencia productiva): las tasas de ganancia o margen comercial de las entidades comercializadoras mayoristas y minoristas, en ambas monedas, parecen ser bastantes elevadas; el mercado mayorista aún no existe; la fórmula básica para estimular la producción agropecuaria es la elevación de precios al productor, medida justa, pero que a fin de cuentas contrae la demanda final, pues el comprador gana lo mismo; la existencia de precios cuestionablemente \"no subsidiados\" que en realidad se establecen directamente convirtiendo los precios de las entidades recaudadoras de divisas de CUC a CUP para evitar competencia entre uno y otro mercado (no me cabe en la cabeza que una lata de 250 mililitros de refresco tenga igual valor que media libra de arroz importado, con precio \"no subsidiado\"); prioridad por establecimiento de sistemas de pagos por resultados (a veces no muy reales por ser estos parciales) por escalas de salarios diferenciadas y estimulantes.",
  "Hay más elementos, pero considero que estos son suficientes, o los más evidentes.",
  "Si por un lado, nuestro nivel de productividad, en sentido general, es tan bajo que no permite elevar el salario nominal (y que este se convierta en real), por otro, lo poco estimulante que resulta el actual salario tampoco promueve una elevación rápida de la productividad y el problema pasa a ser un círculo vicioso.",
  "Estoy consciente de que el Estado debe velar por mantener el equilibrio macroeconómico en el sentido de evitar el exceso de circulante, la devaluación de la moneda, la inflación, entre muchos más, pero también como se discutió al calor de los Lineamientos Económicos y Sociales del Partido y la Revolución debe crear resortes que estimulen la necesidad de trabajar y ver el salario como la fuente principal de estimulación material.",
  "Esto evitaría y/o limitaría la propensión al delito económico y actuaría como regulador de la disciplina, la exigencia laboral y reduciría el nivel de apatía y desidia, con el cual uno choca con una frecuencia muy alta.",
  "Estimo que con los productores eficientes (de cualquier forma de propiedad), además de precios justos, hay que aplicarles bonificaciones fiscales e intereses bancarios preferenciales (que en la práctica derivan en mayores ingresos); la creación de un mercado mayorista requiere de su apertura lo más pronto posible aunque sea inicialmente parcial; urge revisar las tasas de ganancias o márgenes comerciales de los comercializadores mayoristas y minoristas, en ambas monedas; así como los sistemas de pago para que sean tales y simples (que cada cual sepa cuánto y por qué gana día a día).",
  "No me he referido a una revisión de las escalas salariales, creo que tomando medidas que promuevan la elevación del salario real no sería necesario poner más dinero en circulación y todos nos sentiríamos más a gusto y motivados a rendir más.",
  "Sé que este tema es muy complicado, pero es motivación para el debate y la reflexión, y no solo entre los lectores que emitimos nuestros criterios gracias a esta alternativa del órgano oficial de nuestro Partido.",
  "T. Sáenz Coopat"
]