[
  "Respuesta de la Empresa Eléctrica de La Habana sobre el alumbrado público capitalino",
  "En relación con la carta publicada el 27 de enero del 2012, bajo el título \"Encontrar soluciones al alumbrado público capitalino\" enviado por I. Nedelcu, residente en el municipio de Playa, recibimos la siguiente respuesta:",
  "El caso fue consultado con el Director General de la Empresa Eléctrica Provincial, Inaudis Mora Fonseca, estando presentes: Ángel Vázquez Eimil, director de la Unidad Empresarial de Base (UEB) de Alumbrado Público de la Empresa Eléctrica Provincial, y la compañera Militza Wood Rodríguez, directora de la Unidad Empresarial de Base Centro Integral de Atención al Cliente el día 30 de enero del 2012.",
  "Deseamos expresar el agradecimiento de la Empresa Eléctrica por la preocupación de Nedelcu, que consideramos como muy válida.",
  "La retroalimentación con nuestra población, es un elemento vital en la mejora continua de este servicio.",
  "A continuación exponemos la respuesta brindada por Angel Vázquez Eimil, director de la UEB de Alumbrado Público de la Empresa Eléctrica Provincial.",
  "El control de la operación del alumbrado público, ya sea en instalaciones donde se operen un grupo de luminarias a la vez o una sola luminaria individualmente, se realiza, en la inmensa mayoría de los casos, de forma automática, para lo cual se emplea, en el primer caso, un fotocontactor (relevador de alumbrado con celda fotoeléctrica), y en el segundo caso, solo una celda fotoeléctrica.",
  "Ambos tipos de conexión poseen sus características particulares, que le conceden ventajas y desventajas, pero es indudable, que la utilización de celda fotoeléctrica por luminaria le ofrece mayor seguridad y garantía a este servicio, pues además de no necesitar de un circuito de alumbrado para su alimentación (las luminarias se alimentan del circuito de distribución eléctrica secundaria de la zona donde se instalan), restringe la falla (que puede ser encendido de día o apagado de noche) a un solo punto de luz.",
  "La celda fotoeléctrica es el equipo encargado de dar la automaticidad al sistema de alumbrado, pues permite la operación de un grupo de luminarias (a través del relevador de alumbrado) o de una luminaria individual, de acuerdo a la cantidad de luz ambiente que reciba, así podemos observar que cuando el día se nubla y oscurece, un número importante de circuitos de alumbrado se activan para mejorar el nivel de iluminación ambiente.",
  "Es un equipo muy sensible a las variaciones externas de sus parámetros de diseño, por ejemplo, las variaciones de voltaje que se producen en las líneas eléctricas con las descargas atmosféricas, en muchas ocasiones dañan estos equipos, trayendo como consecuencia la operación indebida del sistema de iluminación.",
  "La instalación de alumbrado público en la capital, cuenta con más de 63 800 luminarias, de las cuales, alrededor de 6 000 poseen control individual mediante celda fotoeléctrica, y el resto son controladas en grupo a través de fotocontactores desde 1 280 puntos en toda la ciudad, por lo que sería muy difícil lograr su correcta operación, si se renunciara a la operación automática, que además es la forma más segura para operarios y población en general.",
  "Las luminarias de alumbrado público habitualmente no deben estar encendidas por el día, sin embargo, cuando se realizan trabajos de mantenimiento o solución de averías, los circuitos se activan durante el tiempo en que se esté trabajando en ellos.",
  "En los últimos meses se han recibido un grupo de recursos necesarios para ejecutar importantes mantenimientos a las redes de iluminación, lo cual ha permitido solucionar más de 2 300 planteamientos de la población sobre el alumbrado público recogidos en las asambleas de rendición de cuenta del Poder Popular, y se ha trabajado en circuitos de alumbrado público de diferentes municipios, entre los que se encuentra Playa, mejorando de esta forma, la calidad del servicio brindado.",
  "Coincidimos con los criterios expresados en la carta de que no deben existir luces encendidas de día innecesariamente.",
  "La Empresa Eléctrica tiene incluido dentro de sus sistemas de trabajo, la realización de recorridos diurnos para identificar situaciones de este tipo, con el fin de solucionarlas en el menor tiempo posible, y no se ensombrezca el esfuerzo realizado por los trabajadores eléctricos de la ciudad, por mejorar la calidad del servicio de alumbrado público brindado a nuestro pueblo.",
  "La Empresa Eléctrica Provincial designó al director de la UEB de Playa, Fernando Álvarez Cruz, para que visitara y diera respuesta a la compañera Irina sobre las acciones que se han estado realizando con el alumbrado público de la capital, después de haber formulado la lectora su queja al periódico Granma.",
  "Ing. Militza Wood Rodríguez Directora Unidad Empresarial de Base Centro Integral de Atención al Cliente Empresa Eléctrica de La Habana"
]