[
  "El pan de los cuentapropistas",
  "No soy de los que piensa que el cuentapropismo es un \"mal necesario\".",
  "Sí estoy convencido de que si no lo hacemos parte de nuestra sociedad adecuadamente, puede ser un mal... bastante perjudicial.",
  "He seguido con atención las opiniones acerca del tema a través de las cartas publicadas en esta importante sección.",
  "Y me he motivado a sumarme al intercambio al leer la carta de Estrada Espinosa del pasado 29 de marzo, \"Llegó la hora de pasar de las palabras a los hechos\", ...y al chocar una vez más con los \"tercos hechos\" de la cotidianidad, que dan título a la mia.",
  "Tercos, porque por mucho que busquemos no verlos, la vida nos impone sus consecuencias.",
  "No debería ser noticia para nadie decir que los cuentapropistas se están abasteciendo del pan que se vende en la \"cadena\", y, con todo el derecho --dirían muchas personas-- se llevan 30 panes de diez pesos o doscientos panes de 80 centavos, por citar ejemplos reales.",
  "Pero lo que ya es \"noticia\" es llegar a una panadería y conocer que hay una cola aparte, esperando por el \"pan de los cuentapropistas\".",
  "Y comprobar posteriormente que salió del horno y se realizó la venta a estos consumidores en sus cajas y sacos, mientras los demás pacientemente esperaban a otra tanda de la producción para satisfacer sus necesidades.",
  "Ciertamente esto es noticia, como comprobé al planteárselo al Vicepresidente del Consejo de la Administración que atiende esta actividad, quien se sorprendió e incomodó por la situación ajena a orientación alguna de este órgano.",
  "Estamos ante un dilema objetivo, como conversamos con este funcionario: el pan se vende por la libre, y el cuentapropista necesita el pan.",
  "Y diría más, las personas necesitan de las cafeterías, --de cuentapropistas o estatales--, pero necesitan del pan \"liberado\" para sus casas.",
  "Cuando solo funcionaban las estatales, habíamos aprendido a ordenar las cosas, y se hacía una producción destinada directamente a ellas, priorizando siempre el pan de la población por la libreta.",
  "Ahora la cosa parece ser más compleja y pienso que efectivamente lo es, porque como reflexiona Estrada en su carta, el tema de los insumos y los productos que ofrecen los cuentapropistas abarca un espectro muy amplio.",
  "El cuentapropismo tiene que ser visto como algo mucho más que una fuente de empleos o un generador de bienes y servicios: el cuentapropismo, que ya hoy sirve para denominar a formas empresariales privadas con todas las potenciales implicaciones de ellas --como bien apuntó un delegado al Sexto Congreso del Partido, cuentapropista por cierto--, tiene que ser tratado como una de las formas de propiedad que vamos a tener en nuestra sociedad, como un espacio de relaciones sociales.",
  "Y necesitamos que todas las diversas formas, todos los sujetos a ellas vinculadas --personas y grupos diversos--, contribuyan efectivamente a nuestro desarrollo socialista, tarea nada sencilla, que no se puede enfrentar con ingenuidad.",
  "No se logra por generación espontánea, ni por imposiciones autoritarias.",
  "Pero volvamos al cuentapropismo, sin poder abarcar en este espacio todo lo que el tema requiere.",
  "Hay mucho que ordenar para que esta forma de propiedad sea positiva en todos los sentidos para el desarrollo socialista de nuestra sociedad, insertándose armónicamente con las formas estatales, las cooperativas y todas las que consideremos necesarias.",
  "Hay que regular, perfeccionar lo regulado, y hacerlo cumplir, porque es inconcebible que se vendan productos de elaboración industrial, que sea vox pópuli la existencia incluso de \"vías\" de importación de productos para este mercado, algo ajeno totalmente a la esencia planteada para esta forma de trabajo.",
  "Pero hay algo que salta a la vista y se muestra como fuente de ilegalidades y de problemas en general: la no existencia de un mercado mayorista.",
  "Necesitamos del cuentapropismo, como necesitamos de las cooperativas, las entidades estatales eficientes y eficaces, y de todas las formas que seamos capaces de implementar con creatividad y flexibilidad inseparables del rigor y la profundidad desde su concepción.",
  "Tenemos que lograr que todas contribuyan a fortalecer nuestro socialismo, y esto implica ordenar.",
  "El orden empieza por crear condiciones, y si por determinadas urgencias tenemos que dar pasos sin tener todas las necesarias, no demorarnos demasiado en crearlas.",
  "No hay \"males necesarios\", sí hay necesidades que mal atendidas pueden ser muy perjudiciales.",
  "Depende de nosotros mismos.",
  "Jesús P. García Brigos"
]