[
  "Algo que no entiendo",
  "El motivo de esta carta se debe a la disminución evidente de productos agrícolas al alcance de la población en la capital.",
  "No voy a hablar de precios, ya se ha hablado bastante, el alcance es de distancia.",
  "El año pasado, aún después de los terribles huracanes que nos azotaron, sin necesidad de coger guagua, había tomates, zanahorias, col, lechuga, habichuelas, pepinos y varias viandas.",
  "De pronto hubo \"reorganización\" de los puestos de venta de productos agrícolas, los cuales fueron disminuyendo hasta que finalmente se dice que en los puestos de viandas y vegetales de las bodegas donde compramos, estarían los mismos.",
  "El resultado de esto es que solo en diciembre (sin haber sufrido ningún huracán) he podido comprar tomates, unas veces muy verdes otras con tanto daño que no valen la pena, también malanga, yuca y plátanos burros, a veces papas (generalmente no de buena calidad); pero ¿y los demás vegetales?",
  "Además, los que venden en esos lugares han estado acostumbrados a no trabajar y cuando se les pide atención y que dejen escoger, entonces llega el maltrato y el robo y la mirada de ¡prepárate la próxima vez!",
  "Eso no quiere decir que en algunos agromercados no haya variedad, pero quedan distantes.",
  "Yo vivo en Fontanar y para comprar algo tengo que ir a Santiago de las Vegas o tal vez a Tulipán (por mencionar dos), pero para eso tengo que dedicar de cuatro a seis horas para ir y venir, que podría ser solo el sábado, porque de lunes a viernes trabajo.",
  "Pero el sábado hay que lavar, limpiar, preelaborar para la semana y no pocas veces preparar la clase del lunes o un informe urgente.",
  "Muchos vecinos también comentan que los mayores de la casa con un carrito ligero, podían ir y traer lo del día, ahora ya no pueden ayudar, porque la distancia y el peso que hay que cargar para la compra de la semana solo es para jóvenes (yo ya estoy en edad de jubilación).",
  "Dicen que es por lo de los intermediarios, pero si son los mismos campesinos los que vienen a vender, ¿quién siembra?, además, ya se sabe que no hay transporte suficiente para traer lo que se cosecha y yo misma he visto cajas en el borde del campo que no se han podido ir a buscar.",
  "¿Me podrían explicar el porqué de estas medidas de centralización cuando una vez más se demuestra que la centralización es enemiga de la eficiencia y la eficacia?",
  "A. M. Suárez Alfonso"
]