[
  "¿Se han analizado alguna vez otras formas de pagar el pasaje urbano en ómnibus?",
  "Recientemente vi, en el Noticiero Nacional de Televisión, un reportaje acerca de las \"indisciplinas sociales\" y \"delitos\" que tienen relación con el pago del pasaje en los ómnibus urbanos de la capital.",
  "Está perfectamente claro que la participación humana (y no solo de los pasajeros, por cierto) en estas manifestaciones de irregularidades resulta ser uno (pero no el único) de los factores más importantes de este fenómeno, realmente rechazable por sus connotaciones tanto morales como económicas.",
  "Hay otro factor, que no sé por qué a estas alturas sigue sin considerarse (al menos es lo que parece, porque nadie lo menciona), y que, además de los problemas ya mencionados en el propio reportaje, ocasiona otros no tan evidentes que lesionan considerablemente la eficiencia técnico-económica del sistema.",
  "Me refiero al mecanismo mismo de cobro del pasaje mediante la llevada y traída alcancía, como única forma existente entre nosotros de cumplimentar este acto.",
  "¿Acaso se ha analizado alguna vez la implementación de otras formas de pagar el pasaje urbano que son práctica habitual en diferentes partes del mundo que tienen, incluso, esquemas de transportación urbana mucho más complejos que el nuestro?",
  "¿No se considera que un único sistema de cobro, como es el caso de la alcancía, es inapropiado, cuando menos, para su empleo en vehículos que, por su diseño, están previstos para entrada y salida por varias puertas (con diferentes posibles esquemas de empleo de esas puertas para esas dos funciones).",
  "Si se hace un esfuercito recordaremos que los famosos \"camellos\" tenían el mismo sistema de alcancía pero con una en cada puerta y con un cobrador que velaba por el pago adecuado de los pasajeros.",
  "Este proceder, aunque también vulnerable a muchos problemas, al menos liberaban al pasajero de lo que yo llamo \"el síndrome del embutido\" (hay que entrar solo por una puerta al inicio del carro y uno debe moverse a todo lo largo del vehículo para apearse), que es el esquema reinante hoy, sobre todo en los articulados.",
  "Por cierto, el sistema \"de embutido\" perjudica apreciablemente tanto el tiempo de estancia de los vehículos en las paradas como el ocupar plenamente toda su capacidad disponible, ya que frecuentemente quedan espacios relativamente vacíos sobre todo hacia el final del carro.",
  "Esto que digo lo aprecia cualquiera que monte ómnibus frecuentemente en esta ciudad, lo que lamentablemente sucede es que mucha gente, incluyendo sobre todo a los chóferes, echan la culpa de esto sobre los \"inconscientes y poco solidarios\" pasajeros que no quieren moverse hacia el fondo para que puedan montar los que esperan en tierra.",
  "En fin, parece ser que el problema pide a gritos replantearse la solución sobre la base de otras opciones (además de la alcancía) para el abono del pasaje, que por demás son perfectamente conocidas por muchísima gente, incluyendo técnicos y funcionarios de la actividad del transporte, muchos de los cuales cursaron sus estudios en países donde esos métodos existían y funcionaban muy bien desde hace muchos años (por ejemplo, en la antigua URSS había al menos 6 o 7 formas de pago del pasaje, incluyendo la alcancía, para todos los medios de transporte urbano de que se disponía y que el pasajero seleccionaba de acuerdo con sus intereses de transportación).",
  "Claro está, también había un sistema de inspectores no identificados, que se mezclaban con los pasajeros y aleatoriamente verificaban en vivo y en directo los no pagos o posibles fraudes por parte de los pasajeros e imponían muy severas multas a los infractores.",
  "Granma publicó hace unos años una inventiva de un trabajador que había propuesto un sistema de venta de tiques para evitar el uso del dinero físico en los ómnibus y nunca el Ministerio de Transporte ofreció respuesta.",
  "M. Vidal González"
]