[
  "La tierra y los campesinos",
  "El desafío mayor que enfrenta el país es el de incrementar la producción de alimentos.",
  "Las transformaciones en los demás sectores de la economía y la sociedad dependen mucho de eso.",
  "No solamente porque la importación de alimentos es una sangría insostenible para la economía nacional, sino porque las carencias cotidianas de alimentos entorpecen el normal funcionamiento de nuestras vidas y crean generalizado malestar social.",
  "Creo que lo primero que debemos hacer en el proceso de actualización del modelo económico es lograr que la agricultura produzca alimentos suficientes para alimentarnos.",
  "Para lograr eso, en mi modesto criterio, hay que darles la tierra a los campesinos.",
  "Pero hay que dárselas de verdad.",
  "No puede ser que después de diez años de trabajar para poner en condiciones tierras infestadas de marabú, se enfrente el campesino con la disyuntiva de que el usufructo otorgado puede ser renovado, lo cual quiere decir, evidentemente, que también puede no ser renovado.",
  "Además, ¿se irán miles de familias a dedicar sus vidas a una empresa ardua como es la de la agricultura si sus hijos no heredarán los frutos de su esfuerzo?",
  "El único requisito que el país debe exigir a los que reciban la tierra es que esta esté debidamente atendida y en producción.",
  "Es necesario, por otra parte, que el dueño de la tierra lo sea del fruto de su trabajo.",
  "Aunque el consejo de qué crece mejor en un determinado suelo es útil, no puede ser que se le diga al campesino qué tiene que sembrar y que luego la mayor parte se le requise por un precio inferior al del mercado.",
  "El que trabaja la tierra debe ser dueño de decidir qué cultivará, a quién y a qué precio lo venderá.",
  "¿Por qué se le ha de forzar a vender a un intermediario como Acopio que paga mal, tarde, incumple con la recogida de los productos y, según dicen los economistas, es responsable de que más de la mitad de lo que produce nuestra agricultura no llegue a nuestra mesa?",
  "El país necesita reconstruir el campesinado y garantizar su reproducción como sector social y como cultura.",
  "La agricultura es obra de sacrificio y eso demanda amor por la tierra y por los animales.",
  "Pero ese amor no surge de conferencias edificantes, sino de que los hombres y mujeres del campo sean verdaderos dueños de esa tierra, de esas plantas y de esos animales, para que desde esa posición asuman las serias responsabilidades que tal condición implica.",
  "No se puede idealizar al campesino.",
  "La relación de sus intereses particulares con los del resto de la sociedad es tan contradictoria como la de los obreros o la de los funcionarios.",
  "Pero he visto al campesino trabajar de sol a sol, sin salarios, sin jefes de brigada, enfermarse de tristeza cuando se le enferma un animal, marchitarse con las plantas cuando la seca arrecia.",
  "Sin idealismos estériles, yo quisiera ver nuestros campos libres del marabú que los llena de horizonte a horizonte, bien atendidos por familias dueñas de la tierra y de sus futuros, con árboles maderables que den sombra al ganado y muchas, muchas palmas reales.",
  "No es solo por la comida, tan necesaria, es también por la Patria.",
  "M. de J. Velázquez León"
]