[
  "Trámite infernal",
  "Decidí sacar la licencia de trabajador por cuenta propia para la elaboración de alimentos a domicilio.",
  "Después de averiguar cuáles eran los pasos a seguir comencé por sacar el permiso de salud para lo cual me dirigí al policlínico de mi localidad donde me habían dicho que radicaba el departamento de higiene y epidemiología de mi área.",
  "El primer día que fui a hacer la gestión (los primeros días de noviembre) sobre las 9:00 a.m., me dijeron que tenía que ir al día siguiente porque el técnico se iba temprano en la mañana entonces regresé al otro día (martes) antes de las 8:00 a.m., y fui atendida por la persona que después de tomarme los datos pertinentes me dijo que el viernes a más tardar estaría en la casa haciendo la inspección al local de trabajo.",
  "Pasaron dos semanas antes de que esta persona apareciera en la casa, hizo su inspección y después de hallarlo todo en orden dijo que regresaría en pocos días con la licencia de salud y me pidió que tuviera para ese entonces el certificado médico que tenía que presentarlo y guardarlo para posteriores inspecciones.",
  "Dicha persona nunca vino, en cambio apareció otro inspector averiguando si yo había hecho ese trámite a través de algún parentesco o amistad que tuviera con el anterior inspector porque mi trámite no debía iniciarse en el Policlínico 30 de Noviembre sino en el Policlínico Lawton.",
  "¿Por qué no me dijeron esto en el primer lugar que fui?",
  "¿Por qué me comenzaron el trámite si allí no era donde me correspondía?",
  "Esta nueva persona, me dijo que ya el anterior inspector no contaba, que a partir de ese momento sería él quien se haría cargo de mi licencia.",
  "Revisó mi local de trabajo y después de dar el aprobado, dijo que volvería con mi licencia.",
  "Al ver que pasaban los días lo llamé para recordarle y me dijo que estaba esperando por la firma de la directora de Higiene y Epidemiología que todavía no había firmado mi licencia.",
  "En fin, cuando al fin regresó con la licencia ya eran mediados de diciembre y prefería esperar el inicio de año para reiniciar mis trámites.",
  "Me presento un lunes en las oficinas del Ministerio del Trabajo a las 7:30 a.m., allí me encuentro en la acera muchas personas que habían llegado en horas de la madrugada, pues en este lugar solo atienden lunes, miércoles y viernes en el horario de 9:00 a.m., a 3:00 p.m.",
  "Ante sus puertas cerradas con candado pido el último y me sumo a una larga espera de pie.",
  "Después de abrir, una compañera sale solicitando los carnés de Identidad, todos entregaron su documento con alto grado de desorden.",
  "Habiendo terminado esta primera parte, vuelve a salir la misma persona e informa que las personas que van a hacer el trámite de entregar la licencia o recoger documentos debían regresar a la 1:00 p.m., entonces volvió el tropelaje de la gente para recoger su documento de identidad porque de nada servía su trámite a esa hora.",
  "Después de algún tiempo sentada en unos bancos que hay afuera me doy cuenta que durante toda la mañana en estos asientos da un sol muy fuerte, el cual no soporté y tuve que sumarme a otras tantas personas que tomaron lugar en el lado contrario que hay sombra pero no hay ni una piedra para sentarse.",
  "Es decir, continúe de pie durante toda la mañana hasta las 12:15 p.m., en que logré salir de aquel lugar con la indicación de que volviera el miércoles a la 1:00 p.m., a recoger el papel que debía presentar en la ONAT para inscribirme.",
  "Regresé el miércoles a la 1:15 p.m., pensando que no se repetiría la misma cola del lunes porque la recogida sería una cosa rápida.",
  "Pues no, estaba equivocada, encontré allí otro enjambre de gente y al pedir el último la muchacha a la que correspondía dar este turno me dice que tenía indicaciones de no dar más último porque después de ella no iban a atender a más nadie.",
  "Por suerte para mí, encontré allí a una amistad que me ofreció ponerme delante de ella y gracias a esto pude recoger mi papel y decidí rápidamente ir a la ONAT en la Víbora, que queda algo distante de la Dirección del Trabajo en 10 de Octubre.",
  "Llegué a la ONAT a las 2:00 p.m., y al ver el poco público que tenían decidí esperar y ya resolver este trámite también.",
  "Entré exactamente a las 3:00 p.m., y la persona a cargo me comunica que por ser ya esta hora no iba atender a más nadie, le expliqué que yo trabajaba en una entidad estatal de noche y que ya llevaba allí una hora de espera que por favor hiciera una salvedad, pero todo fue en vano, me dijo que regresara otro día pues ellos trabajaban en el horario de 8:00 a.m., a 3:00 p.m., y tenía que hacer después muchos documentos.",
  "Resignada me fui y regresé a la ONAT el lunes 21 de enero pensando que al fin mi trámite culminaría, pero una vez más fui victima del burocratismo, me dieron otro papel con el cual debía volver a la Dirección del Trabajo para recoger el carné de cuentapropista y después que recogiera el carné debía volver nuevamente a la ONAT con un sello de 30 pesos.",
  "Tuve que esperar otros días para retornar a la Dirección del Trabajo (solo atienden lunes, miércoles y viernes), y con la experiencia anterior decidí ir antes de la una de la tarde para poder coger turno, y así fue y tuve suerte porque después de mí, exactamente a la 1:15 p.m.",
  "dijeron que no atendían a más nadie.",
  "Ya tengo mi carné de trabajador por cuenta propia y ahora espero al lunes para asistir a la citación de la ONAT, donde supongo me ofrezcan las indicaciones pertinentes, porque a estas alturas no sé nada más que de trámites engorrosos y colas insoportables, sin nadie que se detenga en aclararme, orientarme o aconsejarme qué debo hacer, cómo hacer para cumplir mis obligaciones de pagar los impuestos.",
  "Me pregunto ¿cuántas personas estarán en mi caso?",
  "¿Y cuántas habrán desistido de ser cuentapropistas por trámites infernales?",
  "P. Rodríguez Martínez"
]