[
  "Trabajo por cuenta propia a partir de una anécdota",
  "Permítame comentar lo que me sucedió hace aproximadamente unos 23 años (proceso de rectificación de errores y eliminación de tendencias negativas) lo que fijó en mí un criterio que he defendido durante todo este tiempo:",
  "Me encontraba en mi casa escuchando una retrasmisión de un discurso del Compañero Fidel propio de aquel proceso, era sábado no laborable y ocupaba entonces la responsabilidad de Director Provincial de Trabajo.",
  "Pasaba frente a mi casa un amolador de tijeras, ocupación autorizada a ejercer, me dispuse a que me brindara sus servicios, y ocurrió lo siguiente: las tijeras fueron amoladas al instante y me cobró un peso.",
  "Le dije: si le calculo el gasto de energía física, mental y material, en el que ha incurrido su servicio tendría un valor aproximado de unos 20 centavos, el compañero sonrió y me dijo: Si mi explicación no lo convence no hay problema, no me pague; si lo convenzo me paga, así acordamos.",
  "Comenzó diciéndome, que desde mi casa hasta el taller de servicio hay 14 cuadras de ida y regreso, \"cuando usted llegue tiene que hacer una colita para entregar sus tijeras, la compañera le solicita su carné de identidad, para conformar el comprobante de depósito porque ya es sábado por la tarde y el operario ya tiene su tarea completa.",
  "La recepcionista le dice: Usted debe conservar este documento como prueba para poder sacar las tijeras el martes próximo.",
  "\"Usted se va preocupado que no se le extravíe el comprobante.",
  "El día señalado, supongamos, se puso de suerte que el operario no faltó al trabajo y sus tijeras estaban amoladas, pero usted tuvo que pedir permiso para ausentarse del trabajo afectando como es lógico su actividad laboral.",
  "Le entrega un comprobante con sus tijeras amoladas por valor de 80 centavos y usted no sabe dónde ubicarla si en el bolsillo, maletín o llevarla en la mano, etc\".",
  "Al concluir la explicación me dice el compañero: \"Le he evitado todos estas preocupaciones y gastadera de tiempo; dígame ahora si está o no de acuerdo en pagarme los 20 centavos que le estoy cobrando por encima de lo que cobra el taller\".",
  "Realmente me convenció y le pagué el peso.",
  "Entonces me dice: Es verdad que el servicio que te he prestado tiene ese valor que tú dijiste (20 centavos), y me pregunta ¿usted sabe por qué se fija ese precio de 80 centavos?",
  "Entonces comienza a brindarme una esmerada y detallada explicación económica, una clase magistral y me dice:",
  "Esa empresa tiene que cobrar ese precio porque en ese taller hay serenos, recepcionista, auxiliares de limpieza, jefe de área, almacenero, personal de oficina para llevar los registros, un administrador y los obreros por especialidades y gastos de todo tipo, además tiene una empresa en el municipio que cuenta con una tremenda plantilla con técnicos de relojería, barbería, enseres menores etc; personal de aseguramiento, economía, de recursos humanos, brigada de mantenimiento, jefes de todo tipo, casi todos con carros y sus choferes y así, hasta el Ministerio.",
  "Cuando en la Comisión Provincial del Perfeccionamiento del Sistema de Dirección se discutió el proyecto de los cuenta propias como se les denominó, expuse esta experiencia y agregué:",
  "El socialismo según la definición por sus clásicos es la propiedad social sobre los medios fundamentales de producción, pero un centro de servicio, una tienda, una cafetería no puede estar en manos del Estado, debe ocuparse de los grandes programas como el desarrollo social, la industrialización, la automatización, las grandes empresas, el control financiero y como sistema socialista retroalimentarse además de los impuestos de este pequeño sector.",
  "Sin duda, esto evitaría tantas actitudes deshonestas, falsedades, corrupción, personas en la administración que se burlan y se enriquecen a costa del Estado y del pueblo; el Gobierno entonces no se vería tan comprometido y responsabilizado con lo que hoy sucede y desempeñaría su verdadera función, la de gobernar, dirigir y ejecutar la política que se trace por el Partido.",
  "Es necesario una decisión pero no apresurada pues primero hay que definir desde los nuevos inspectores, su retribución para que no exista el soborno, ¿a quién le vamos a arrendar los locales, si los actuales se los merecen o no, o hacer pequeñas cooperativas que es lo más prudente y aconsejable hacer, qué tratamiento le vamos a dar a los cientos de trabajadores que quedarán sin empleo?, ¿cómo va a ser la política de precios, cómo será su sistema contable, el suministro, las transacciones económicas, etc?",
  "Tal vez sea necesario buscar los nuevos administradores que se pusieron al triunfo de la Revolución, sin muchos conocimientos pero con mucha honradez y lealtad, eso es lo que pide este pueblo.",
  "Considero que la calidad mejorará, porque aparecerá la competencia y la competitividad y el precio se regulará solo, el control interno será verdadero porque el despilfarro y el desvío no tendrán cabida en estas forma de propiedades, el Estado dispondrá de un mejor y más amplio presupuesto para cumplir su verdadero sistema social, pero requiere de un adecuado y profundo estudio para no cometer errores.",
  "Quiero agregar que en la práctica, estas empresas con plantillas excesivas ya no cumplen cabalmente su Objeto Social.",
  "Ahora, su principal ingreso es por venta de ropa reciclada y las reparaciones de los equipos electrodomésticos asignados al pueblo, pero ya no existen ni los hojalateros, ni los carpinteros ebanistas para arreglar o encolar un sillón, tapizar un mueble, un cristalero, un arreglo de una persiana, un marco de puerta, etc., y hay que acudir al servicio clandestino, por ejemplo, le reparan una ventana y usted ni pregunte de dónde salió la madera, o le chapistean el carro y a lo mejor el oxígeno es comprado a un enfermo porque necesita el dinero, pero en eso caemos todos sin excepción.",
  "Apoyo los escritos de los anteriores compañeros y considero aceptable un cambio en este sentido pero paulatino y sin triunfalismo.",
  "R. D. Macías Pérez"
]