[
  "Respuesta del MINSAP sobre baterías para prótesis auditivas",
  "En la edición del 3 de mayo del 2013 se publicó una carta en la sección Cartas a la Dirección, titulada Sobre prótesis auditivas y sus baterías, donde Olga Menéndez Roche, residente en el municipio de 10 de Octubre, La Habana, nos solicita información relacionada con el déficit de prótesis intrauricular y baterías 312 para prótesis auditiva.",
  "Para la tramitación correspondiente se constituyó una Comisión Ministerial integrada por: Dr. Alberto Fernández Seco, Jefe del Departamento de Adulto Mayor, Asistencia Social y Salud Mental; Dr. Armando Piloto Carvajal, Director de la Empresa Nacional de Suministros Médicos; Dr. Carlos Torres Suco, Director de MEDICUBA, quienes participaron en el esclarecimiento del caso, aportando la siguiente información:",
  "Existe en nuestro país el Programa Nacional para la Atención a la Discapacidad Auditiva, que se inicia desde los hospitales maternos infantiles, donde se pesquisa a los recién nacidos y menores de 3 años con riesgos de padecer un déficit auditivo.",
  "De la población general del país menor de 60 años, 36 481 personas presentan un déficit auditivo, de los cuales 15 249 son tributarios de prótesis, cifras que se incrementan en los adultos mayores donde 510 886 presentan déficit auditivo y 213 550 necesitan de esta ayuda técnica.",
  "Para la atención a la discapacidad auditiva contamos en este año con presupuesto para la compra de baterías, prótesis, laboratorio de moldes, material, piezas de repuesto e implante coclear.",
  "En relación con las baterías, se recibieron el pasado 17 de abril todas las medidas incluyendo la 312, las que han sido distribuidas en todo el país.",
  "Referente a las prótesis intrauriculares tradicionalmente se contrataban en mercados internacionales, este año el Centro Nacional de Neurociencias ha desarrollado una tecnología que permite la fabricación de los moldes (sostén de prótesis retroauriculares) y las carcasas (sostén de prótesis intrauriculares), así como la confección de prótesis intrauriculares, permitiendo incrementar la disponibilidad de este recurso de 140 en el año 2012 a 500 en el 2013.",
  "Para el año 2014 está prevista la producción de mil intrauriculares y tres mil retroauriculares de mediana potencia.",
  "Referente al caso planteado por Olga, debemos señalar que es usuaria de prótesis intrauricular desde 1998, primero en el oído izquierdo y posteriormente en el derecho, además de utilizar retroauricular en el izquierdo.",
  "Nos manifiesta no haber tenido dificultad hasta noviembre del 2012, donde no existía disponibilidad de la batería 312 para la prótesis intrauricular, se comunicó con el Centro Auditivo en varias ocasiones, quienes no podían acceder a su petición por el déficit de la misma en el país, al incrementarse la demanda de este recurso, no lográndose garantizar con el plan del 2012 todas las solicitudes, lo cual se solucionará en este año.",
  "El pasado 7 de mayo Olga pudo adquirir las baterías.",
  "La compañera agradece la rapidez de la respuesta, transmitiéndonos un reconocimiento al Centro Auditivo de La Habana, por la buena atención que siempre recibe del mismo.",
  "Respetuosamente,",
  "Dr. Alberto Fernández Seco, Jefe de Departamento de Asistencia Social, Adulto Mayor y Salud Mental MINSAP"
]