[
  "Los cuentapropistas y la compra de productos liberados",
  "Las circunstancias del momento hacen que recurra a esta sección, la cual sigo desde sus inicios, para que mediante la misma se aclare, a mí y a otros colegas cuentapropistas, una situación que pasa a menudo a la hora de adquirir productos liberados en moneda nacional.",
  "Les explico: me siento sin argumentos legales para defenderme cuando acudo a un establecimiento de estos y comprar entre otros: huevos, chocolatín, azúcar, etc., hasta el pan; sus dependientes o administraciones tienen diferentes normativas en cuanto a cantidades a despachar por persona y creo que debe existir alguna Resolución Ministerial para estos lugares de productos \"liberados\".",
  "Otro caso muy habitual es cuando el dependiente te dice \"cómo vamos a cuadrar la cosa\", porque yo nada más puedo dar 3 ó 5 cartones por persona.",
  "Para mi está muy claro que por la libre es por la libre, además de ser cuentapropista y pagar impuestos son productos liberados.",
  "Una observación: No pasa así en las tiendas en divisas.",
  "Otro asunto al margen es el vale de compra para poder demostrar lo lícito del producto tanto en la calle a la hora de transportarlo como a la ONAT.",
  "Yo me hice de un prototipo de vale para que me lo firmen y me ha dado resultado, aunque en lugares determinados me miran y después que explico lo llenan y lo firman.",
  "Al margen de que aún no se pueda contar con establecimientos adecuados para los cuentapropistas y que sabemos de las dificultades de algunos productos, creo que administraciones y población en general deben entendernos.",
  "No botemos el sofá pensando en los revendedores, los cuentapropistas poseemos carnet para identificarnos: usémoslo.",
  "Lo que ya es imprescindible es saber lo estipulado por Comercio Interior, tanto para las administraciones como para los clientes.",
  "Evitaríamos de esta manera la posible extorsión por una de las partes y/o la discusión desagradable e innecesaria por exigir simplemente derechos que creemos tener.",
  "R. Bedias González"
]