[
  "Otra opinión sobre los mantenimientos preventivos planificados",
  "Me solidarizo plenamente con las cartas que sobre los programas preventivos planificados aparecieron publicados los días 2 y 9 del presente mes, por lo que solo deseo agregar a lo ya expuesto, una arista de este problema que reviste igual importancia, dado su impacto directo en el uso racional de la fuerza de trabajo que labora directamente en el área de mantenimiento de cualquier entidad.",
  "¿A qué me refiero?",
  "El actual reglamento sobre la elaboración y presentación de la aprobación y control de las plantillas de cargos (Resolución 36/10 del MTSS), en su anexo 2 establece como premisa indispensable para la determinación correcta del personal de mantenimiento, tanto en el aspecto cuantitativo como de la calificación, la existencia de un plan de mantenimiento eficiente y subraya que sin este último, la labor de mantenimiento se vuelve una actividad caótica.",
  "Visto el problema desde el ángulo de la utilización racional de la fuerza de trabajo, sin un plan de mantenimiento bien elaborado resulta imposible calcular la misma con objetividad, de manera que quienes aprueban tales plantillas, si cumplen con lo establecido en la norma antes mencionada, estarían garantizando que en su entidad el Programa de Mantenimiento Preventivo Planificado (PMPP) responda a sus requerimientos y necesidades; y al mismo tiempo que el personal que se utilice sea el necesario, y con una calificación acorde a las complejidades de cada una de las revisiones y mantenimientos, a saber: ligeros, medianos y generales.",
  "Vale decir entonces que los cálculos de las necesidades de fuerza de trabajo calificada y otras, para las tareas de mantenimiento, responden precisamente al PMPP, siendo el caso, que al no contarse con el mismo, o no ser este objetivo, sucede lo que a diario apreciamos, o sea una utilización irracional del personal que se dedica a esta importante actividad, con la consiguiente elevación de los costos y gastos que en nada contribuyen a la tan deseada eficiencia empresarial.",
  "Este fenómeno del que hablamos, está directamente asociado a los Lineamientos No.",
  "7, 169 y 220 de la Política Económica y Social del Partido y la Revolución, y por consiguiente resulta un imperativo inmediato su implementación y estricto cumplimiento por todas las partes involucradas.",
  "R. Mateo Suárez"
]