[
  "Inconformidad con la “garantía comercial”",
  "Esta misiva es debido a un problema que está sucediendo desde el 23 de abril del 2011, cuando adquirimos una lavadora automática marca LG, en un establecimiento de Habaguanex.",
  "Por ser de esta marca, el servicio posventa y la garantía comercial lo brinda la división de servicios técnicos integrales de Copextel.",
  "Todo comenzó a los siete días exactos de comprado el equipo, cuando presentó problemas en su funcionamiento y lo reportamos a los teléfonos establecidos, remitiéndonos al taller del municipio de Playa.",
  "Le sucedieron tres visitas del técnico para dictaminar y realizar cambios de piezas, sin tener resultados, ya que en fecha 4 de julio, tuvimos que llamar nuevamente (número de reporte 23007), porque el equipo seguía presentando el mismo problema.",
  "Cuando finalmente determinaron en el taller que lo que correspondía era el cambio del equipo porque evidentemente estaba defectuoso, nos presentamos el día 18 de ese mismo mes en el taller con los datos que solicitaban.",
  "Hasta el día de hoy —7 de diciembre— estamos a la espera del cambio de dicho equipo, cuando han transcurrido ya más de siete meses.",
  "Numerosas llamadas y visitas personales al taller, respuestas como que ya finalmente dieron con lo que tenía el equipo, el suministrador está enviando los recambios, y hasta que se está en proceso de traslado de local, tanto el taller como la División Electrogar de esta empresa que es quien lleva a cabo las compras de estos equipos, y al final que sea paciente y siga esperando.",
  "Mis preguntas son: ¿por qué si a tan solo siete días de comprado el equipo, presentó problemas, no efectuaron el cambio por otro o la devolución del dinero?, porque era evidente que presentaba algún desperfecto técnico de fábrica, y con esto nos hubiéramos evitado todo este tiempo; ¿cómo funciona la atención al cliente de esta empresa, cuando ante un problema de este tipo, la respuesta en todos los niveles es que tenemos que seguir esperando?",
  "K. Merino Pérez"
]