[
  "Opinión de un joven socialista",
  "Recientemente he venido leyendo las diversas opiniones sobre la polémica del tipo de propiedad sobre los medios de producción y quisiera dar mi humilde opinión desde la tónica de un joven militante de la UJC.",
  "Primero que todo, me sumo a la opinión expresada por D. González de la Cruz, expresada en el Granma del viernes 28 de enero del presente año y cito: \"¿Qué clase de propiedad social son los centros de servicio y gastronomía en que los gastos corresponden al Estado, mientras los beneficios, con todo tipo de orígenes fraudulentos e ilegales, van a parar a los bolsillos de quienes trabajan allí de manera impune y desvergonzada?",
  "\"(fin de la cita).",
  "En nuestra actual sociedad ha ocurrido un cambio lamentablemente para mal en que la gente piensa que robarle al Estado no es malo, sino que esta \"resolviendo\" y como está resolviendo incurre en todo tipo de tropelías para tratar de enriquecerse.",
  "Pienso que, según otras opiniones, aumentando solo el control y la exigencia esto no se va a resolver.",
  "Yo no sé si algunas de las opiniones expresadas por otras personas son la solución, pero sí pienso que deberían tomarse en cuenta a la hora de resolver el problema porque nuestra actual situación exige un cambio radical en la política del Estado hacia este sector.",
  "Según los clásicos del Marxismo, el socialismo engendra un tipo de enajenación que se basa en que las personas, al tener socializados los medios de producción y servicios, no los cuidan pues no se sienten realmente dueños de los mismos, esto lo vemos reflejado en la Cuba de hoy.",
  "Basta coger una guagua y se darán cuenta de lo que digo o mejor vayan a cualquier cafetería y sabrán que la situación no es de juego.",
  "Hay que notar que la cooperativización de las pequeñas empresas de servicios es una idea interesante pues cuando los que trabajan en ellas se sientan verdaderamente dueños de las mismas, seguro que no robarán y además tratarán de dar el mejor servicio posible, pues perderán la clientela.",
  "No con esto quiere decir que privaticemos todos los recursos y medios del Estado como el petróleo, la energía, el agua, la salud o la educación, en fin lo que nos hace un país independiente; incurrir en esto sería una locura y un acto de traición grave a nuestras conquistas y principios.",
  "También creo que sería bueno fomentar un poco la competencia entre los centros de perfil similar ya que esto conllevaría a mejorar la eficiencia y calidad.",
  "En lugar de una fría emulación, regida y evaluada por los altos niveles y las inspecciones avisadas, dejemos que sean los propios usuarios los que evalúen nuestro trabajo.",
  "Por otra parte, hay lectores que parece que tienen fobia a todo lo que se parezca a un medio de producción del tipo capitalista, a ellos les digo que las leyes del comercio y los servicios se inventaron mucho antes del capitalismo y pertenecen al primer hombre que se le ocurrió intercambiar el excedente de su producción por otro recurso que no tenía a su disposición; y me refiero a la opinión de L. Navarro Díaz.",
  "No hay que tener miedo a que nuestra prensa discuta estos asuntos.",
  "Aunque parezca un sacrilegio, es importante tener en cuenta que si un barrendero gana lo mismo que un doctor nadie querrá superarse, lo cual no indica que no respondan ante la ley de igual forma; recuerden que es socialismo no igualitarismo, decía un profesor de mi universidad, además los clásicos lo dicen: de cada cual según su capacidad y a cada cual según su trabajo.",
  "No hay que confundir nuestra ideología por cooperativizar las pequeñas empresas de servicios y quien tiene firme sus convicciones nunca flaqueará ante lo mal hecho o la injusticia.",
  "Al final los dejo con un pensamiento de alguien que no recuerdo su nombre.",
  "\"El que no sabe de la historia se ve condenado a repetirla.\"",
  "A. Bonzón Hernández"
]