[
  "La dosis exacta",
  "Como otros programas de la Televisión Cubana está diseñado para educarnos y alertarnos de lo dañino que es auto medicarse.",
  "Similar intención tienen otras medidas como la de vender los medicamentos por receta y no publicitarlos, como se hace en otros países con el fin de ganar dinero.",
  "Pero aun así, los cubanos somos grandes consumidores de medicinas por habitante según me aseguró un compañero.",
  "Afirmación que debe ser cierta porque a nuestro servicio de salud tiene acceso toda la población, es gratuita y los medicamentos se venden en la farmacia a precios subsidiados.",
  "Sistema que ha permitido salvar muchas vidas al detectar a tiempo enfermedades como la hipertensión, la diabetes y otras que requieren tratamiento permanente, pero habría que analizar el por qué del alto consumo de medicinas, que dificulta a veces su adquisición y a esto quiero referirme.",
  "En las últimas semanas la escasez de algunos medicamentos (antinflamatorios y antidepresivos) y la falta de otros, han creado preocupación en la población.",
  "Aunque de esto se ha informado poco, considero que el actual desabastecimiento se debe en cierta medida a las limitaciones que ha tenido el país para la adquisición de materia prima como consecuencia de la crisis mundial que nos afecta y esos reiterados sobreconsumos que almacena medicamentos que luego se vencen.",
  "Esta situación es comprensible para una parte de la población pero no para los que tienen un dolor o un familiar enfermo y no encuentra el medicamento recetado.",
  "Máxime si para saberlo, como es el caso de Sancti Spíritus, tiene que hacer largas colas, que en oportunidades debe repetir porque está en falta el producto y cuando este llega muchas veces la receta está vencida y tienes que volver al médico para actualizarla...",
  "Una situación similar a la que hay ahora la tuvimos a finales de la década del 90 y la dirección del país realizó cuantiosas inversiones para reorganizar y modernizar la industria farmacéutica, se creo la Empresa FARMACUBA, se construyeron droguerías, le asignaron transporte especializado y fueron reparadas y acondicionadas todas las farmacias.",
  "Todas estas medidas mas un seguimiento diario contribuyó a que en poco tiempo se redujeran los medicamentos en falta y que mejorara la atención a la población.",
  "Lamentablemente hemos retrocedido en todo eso que habíamos avanzado y no creo se deba a los problemas económicos, sino a la falta de sistematicidad y de control a un programa tan sensible que complementa los esfuerzos que hace el Ministerio de Salud para mejorar la atención a los pacientes y donde los medicamentos son imprescindibles siempre y cuando se consuman en la DOSIS EXACTA.",
  "A. Arteaga Perez"
]