[
  "Necesidad de trabajar para satisfacer aspiraciones",
  "El amplio análisis sobre la situación económica que se lleva a cabo en todo el país, me impulsa a escribirles lo siguiente.",
  "El tema que trato es muy polémico, pero nuestro pueblo merece que resolvamos con rapidez la situación económica del país, con repercusiones en la política y la ideología.",
  "Aprecio que el principal problema es que el salario cada vez tiende menos a ser la vía fundamental para alcanzar la satisfacción de las necesidades personales y familiares; en estas condiciones cuando se analiza cómo resolver una necesidad no se piensa en trabajar más y mejor, sino en \"resolver\" mediante acciones que incluyen ilegalidades de diferentes tipos.",
  "El trabajo aún no constituye una necesidad para muchos y se necesita estimular la laboriosidad.",
  "Es necesario que el salario constituya una pirámide, en la cual los cargos más importantes reciban sumas elevadas, en correspondencia con sus responsabilidades y eliminar las entradas indirectas; así se lograría más transparencia y conciencia del valor de los recursos.",
  "En general el salario debe incluir muchos de los actuales recursos que se emplean en subsidios, como la canasta básica; así el presupuesto del país sería mucho menor y se estimularía el trabajo como fuente de satisfacción de las necesidades.",
  "En buena medida se trata de redistribuir mejor la riqueza que se crea en el país y elevar la legalidad.",
  "Los impuestos deben desempeñar su papel en la sociedad.",
  "Debe rebajarse el presupuesto de gastos de las entidades que operan en divisas, ya que los actuales son desproporcionados respecto a lo que aportan; es necesario reducir drásticamente las \"rebajas\", \"mermas\" y otras artimañas que desvían millones que debían aportarse al presupuesto.",
  "Sería muy favorable para todos que se estableciera la declaración jurada de bienes, tal como se realiza en la Aduana General de la República, y se elevara el control obrero, por los núcleos zonales.",
  "Los graduados de la Educación Profesional y de la Superior deben estar suficientemente preparados para ir directamente a desempeñar cargos en la producción y los servicios, sin necesidad de recurrir a costosas modalidades de adiestramiento y otras.",
  "La existencia de una moneda única será muy saludable para la economía y elevaría la moral del trabajo.",
  "Existen \"ventajas desventajosas\" que minan la economía del país y es necesario eliminarlas, por ejemplo:",
  "1.",
  "Comedores obreros: emplean una enorme cantidad de trabajadores que labora solo varias horas y utilizan miles de locales, vehículos, equipos de refrigeración, cocción de alimentos, etc.; parte de los mismos podría incorporarse a la red gastronómica.",
  "Muchos locales podrían pasar al fondo de viviendas.",
  "La calidad de los alimentos es deficiente.",
  "2.",
  "Transporte obrero: emplea gran cantidad de trabajadores que laboran solo varias horas al día y miles de vehículos, muchos de ellos en deficiente estado siguen itinerarios irracionales y se utilizan en diversos destinos ilegales.",
  "Parte de los vehículos racionalizados podrían tener un uso verdaderamente público, reforzando los actuales servicios.",
  "3.",
  "Casas de visitas y hoteles de organismos y organizaciones: emplean miles de trabajadores y locales, equipos de climatización, transporte y otros; su explotación no es planificada y se dilapidan recursos de todo tipo.",
  "Una parte podría pasar al turismo, a entidades dedicadas al alojamiento, así como al fondo de viviendas.",
  "4.",
  "Locales dispersos de las organizaciones de masas y sociales: como regla ocupan edificios y casas que están en diferentes lugares de ciudades y pueblos muchos cuentan con recepcionistas y disponen de cocinas, comedores y otros locales afines.",
  "Una medida podría ser la de concentrar estas estructuras en locales del Poder Popular y otros destinados con estos fines.",
  "Gran parte de estos locales podría pasar al fondo de viviendas.",
  "Las cuatro medidas tienen como objetivo común racionalizar gastos de recursos humanos y materiales, que podrían reforzar la producción y los servicios, así como mejorar la situación de la vivienda.",
  "Se debieran debatir otras múltiples medidas, como eliminar la libreta de abastecimientos, con lo cual estoy de acuerdo, pero empleando los mecanismos de la Asistencia Social cuando corresponda.",
  "Se debe preservar la gratuidad de la educación y la salud, pero reduciendo los costos, aumentando el control de los recursos y alcanzando la mayor calidad y racionalidad económica.",
  "Otra gran deficiencia que tenemos, y que influye en todas las demás, es la falta de exigencia y de disciplina, la confianza en la inmunidad.",
  "La mayoría de los \"jefes\" no dirigen, no se buscan problemas, no buscan soluciones.",
  "I. Évora Capote"
]