[
  "La metrología y el control de la calidad ocuparán su espacio",
  "El lunes 26 de noviembre Granma publicó un trabajo de la compañera Leticia Martínez Hernández, que tituló \"Las medidas de la calidad\", el que califico de muy oportuno, subraya su importancia para la vida de los seres humanos y la economía y destaca entre otras cosas, la proyección de la dirección del país en potenciar esta actividad imprescindible para el desarrollo de Cuba.",
  "Coincido en que existe desconocimiento, pero además, mucha desatención en relación al comercio minorista.",
  "Hemos visto pasar los años y los instrumentos de medición no se reemplazan por los de nuevas generaciones con mayor precisión y hemos tenido que confiar en viejas balanzas, a pesar del deterioro sufrido por el uso y la falta de mantenimiento, y allí están, platos con parches, tejos incompletos y algunas que otras alteraciones, como las que he visto en algunos lugares, las balanzas ubicadas en el área de impacto del aire que emiten los ventiladores de techo, para \"refrescar\" el ambiente.",
  "Son diversas las unidades de medidas que se aplican en el comercio minorista: la pescadería despacha al público por kilogramos, los mercados agropecuarios estatales por libras, las bodegas para la cuota normada por libras y convierten en gramos para anotar en la libreta, igualmente la carnicería y en el caso de los kioscos y vendedores particulares de productos agropecuarios, tienen una mezcla de libras, mazos, paquetes, botellas, pomos y otras tantas a las que el consumidor se ha tenido que ajustar por razones obvias.",
  "Todo este conjunto de situaciones, ha obligado, sobre todo a los de más bajos ingresos, a aceptar sin reclamo alguno.",
  "La imposición de unidades de medidas leoninas, siempre a favor del que vende, los que en muchos casos son ilegales.",
  "Dejo constancia que veo muy bien el sector no estatal, el que ha sido y será un factor que además del pago de sus obligaciones, aportará mucha dinámica a la producción de bienes y servicios para el pueblo y el turismo, pero veo tendencias desesperadas por la obtención de porcentajes de ganancias, mediante precios que no guardan relación con las unidades de medidas ofertadas y considero que no hay que exagerar, y menos en estos momentos donde los niveles de producción del país son insuficientes para solventar las necesidades y el precio de los alimentos en el mundo se ha disparado.",
  "Los cubanos somos privilegiados al tener conquistas esenciales para la vida gracias a la Revolución a la que hay que defender cada día aportando lo mejor de sí.",
  "Soy del criterio que la actualización de nuestro modelo económico incluye al hombre dotado de conciencia revolucionaria para el bien de la nación, no para unos pocos adinerados y convencidos, que el avance de nuestra economía proporcionará un comercio minorista con las exigencias en donde la metrología y el control de la calidad ocuparán su espacio.",
  "J. R. Basulto Abréu"
]