[
  "Estamos urgidos de revisar algunas conductas",
  "Es incuestionablemente cierto que en la Historia de Cuba se pueden buscar fuentes riquísimas de valores morales, patrióticos y humanistas, en todas las etapas de lucha del pueblo cubano.",
  "sería suficiente mencionar algunos ejemplos para demostrarlo: desde la propia conquista y colonización comenzamos a tener un símbolo de rebeldía, Hatuey, tan admirado desde nuestra niñez, pues comenzamos la vida escolar, admirándolo.",
  "más tarde un Carlos Manuel de Céspedes que supo escoger entre la Patria y un hijo, y ganó el mérito de Padre de la Patria, una Mariana Grajales que trocó el llanto por la muerte y el  sacrificio de sus hijos, por una encendida arenga de combate para los que quedaban sin incorporarse a la lucha, un Agramonte de pleno heroísmo en el increíble rescate de Sanguily, un Maceo en la Protesta de Baraguá como digna respuesta a una paz sin independencia, nuestro Héroe Nacional José Martí, estratega militar, patriota sin par y de un verbo encendido con el que lograba aglutinar hombres y mujeres para la causa, nuestro Comandante en Jefe Fidel Castro Ruz, estadista de relevancia mundial que reúne los más nobles valores que pueda tener la raza humana, de Raúl, Almeida, y otra lista inmensa de ejemplares hijos de este suelo, que sería imposible relacionar en tan breve espacio.",
  "Comparto las ideas de los que afirman la necesidad de acudir a hechos y personalidades de nuestra historia como vía para la formación política e ideológica de las nuevas generaciones, pero considero además, que es de vital importancia el ejemplo personal de todos los que tenemos que dirigir un colectivo, sea en las aulas, centros laborales, organismos, instituciones, etc., deben multiplicarse los que luchemos por parecernos a Martí, a Maceo, a Fidel, a Raúl, al Che, incrementarse los actos de desinterés, modestia, austeridad, altruismo, por encima de actos deshonestos, llenos de egoísmos.",
  "Esto es también demostrar la continuidad de nuestra historia, es evidenciar el valor que tienen las actitudes patrióticas y revolucionarias, no podemos provocar un vacío, una ruptura en el proceso de desarrollo de las mejores tradiciones de lucha del pueblo cubano, no debemos ir solamente a ejemplos muy distantes en el tiempo o en la geografía, éstos deben estar también en la base, en el barrio, en el centro de trabajo, en todos los escenarios de convivencia social.",
  "Todo el que no sea un ejemplo a imitar, no debe estar como líder de un colectivo, porque no transmite valores, patrones autóctonos, no es continuidad de la historia.",
  "muchas medidas se están tomando en las direcciones de los ministerios e instituciones y así tiene que llegar a la base y no hablo solo de sustituciones de cuadros o directivos, es que a mi modo de ver y comparar, a esto se le ha quitado un tanto la prioridad que merece.",
  "La ética de los cuadros que está vigente, reconoce esos principios heredados de los valores más importantes y tradicionales de nuestra sociedad, lo mismo ocurre con la ética pedagógica, médica, etc., pero de lo que se trata es de hacerla cumplir, de elevar la exigencia, de controlarla, de advertir a los implicados de forma oportuna, no dejar que ocurran hechos desastrosos que luego, aunque se penalicen los infractores, siembra una falta de credibilidad e incertidumbre, fundamentalmente en las nuevas generaciones.",
  "El cubano común evalúa a la nación por lo que observa a su alrededor, ¿qué papel se le asigna?, ¿cómo se le toma en cuenta para las decisiones?, ¿quiénes lo conducen y cómo son?",
  "Resulta imposible tener un discurso para la Patria grande y una mirada bien diferente para el entorno, la Revolución es una sola en el tiempo y también en la geografía, por lo tanto, tiene que estar en cada barrio en cada entidad o institución, no podemos admitir que la verdadera historia revolucionaria se detenga o que la tengamos que ver desde lejos en otras esferas, en otros lugares, que no llegue a la base, porque si es así, las palabras se quedan huecas, sin sustento, no convencen ni educan.",
  "por estas razones, estamos urgidos de revisar algunas conductas, la persona es lo más importante del modelo social cubano y se debe tener en cuenta como tal: la transparencia, la escucha, la atención a sus problemas, las respuestas convincentes, la equidad, la verdad sobre todas las cosas, esto se traduce en ejemplaridad, liderazgo, y quien así actúa,siembra valores y cultura política digna de imitar, no podemos dejarle todo a la palabra porque esta no sobrevive sin el hecho y el contraste empírico.",
  "R. E. Pérez Grave de Peralta"
]