[
  "Incongruencia en la legalidad para construir o reparar viviendas",
  "He seguido con mucha atención esta nueva sección de análisis y reflexión directa y abierta en nuestro Granma que de hecho la convierte en una vía más de participación y apoyo a la Revolución en su incesante marcha de \"cambiar lo que debe ser cambiado\".",
  "Le expongo mi caso, para que se conozca como determinadas decisiones de corte administrativo, tomadas a medias y no como sistema, son causas directas, a los que quisiéramos vivir en la legalidad y el orden y no nos es posible lograrlo, empujándonos por un camino incorrecto, a veces único, de tener que delinquir o convertirnos en agentes corruptores.",
  "Soy campesino, viví con mis padres en su casa y quise, a partir de nacer mi segunda hija, construir encima de la vivienda, por ello, luego de realizar los dilatados trámites de rigor con la UMIV y transcurridos tres años, llegué constructivamente hasta el alquitrabe de la soñada vivienda, con materiales obtenidos por ventas de fondos mercantiles.",
  "Hasta ahí todo funcionó, lento pero legal.",
  "La odisea a la ilegalidad comenzó cuando quise techar la casa pues siempre fue mi propósito hacerla de placa, como legado a mi familia.",
  "El cemento lo compré en las TRD.",
  "Para reunir tal capital tuve que vender hasta los animales que formaban parte del patrimonio familiar de la finca, pero quedaba la satisfacción a todos de la noble causa y de la legalidad en su adquisición.",
  "La quiebra de la legalidad comenzó cuando al transcurrir el tiempo, el cemento se comenzó a poner duro y no encontraba ofertas estatales, ni en CUC, de áridos, cabillas y madera para poder techar mi añorada casa.",
  "Las preguntas que me hago al pasar por esta experiencia y que pueden servir para formar conciencia de la necesidad de eliminar decisiones obsoletas y propiciar cambiar lo que debe ser cambiado son:",
  "¿Cómo puede autorizarse la venta de cemento por el Estado si esta no va acompañada de la autorización legal para la adquisición de áridos?",
  "Es como vender mantequilla y dejar de ofertar el pan o la galleta para consumirla.",
  "El robo y desvío de áridos en todo el país por esta causa es igual a multiplicar por 5 veces el cemento vendido en divisas (por cada parte de cemento se usan 5 partes de arena, gravilla o resebo), de igual forma se manifiesta la destrucción de obras y elementos de hormigón armado para apropiarse de la cabilla o el alambrón.",
  "¿Es que al país, o a la deprimida y descapitalizada Industria de Materiales de la Construcción no les hacen falta CUC, a partir de la venta?, para su proceso productivo o para mejorar los sistemas de vinculación y pago a sus trabajadores que permitan alcanzar mayor productividad y estabilidad laboral e ir a dobles turnos de trabajo por ejemplo, cuestión que posibilitaría ofertas mayores de materiales para la reparación y construcción de viviendas y que estos, sean ofertados no solo en CUC, sino también en moneda nacional a precios no tan altos como los de CUC, pero tampoco tan bajos y subsidiados como los que hoy el Estado prácticamente da a precios de regalía.",
  "Así dispondríamos de ellos en los rastros del pueblo, que tanta aceptación y solución dieron en su momento a la mejoría habitacional en el país, pues es y será siempre la población el mejor constructor de viviendas cuando tiene acceso a los materiales.",
  "Quise exponer este ejemplo personal, pues a la mayoría de los cubanos nos gusta vivir en el marco de la legalidad.",
  "Ahora que Raúl ha llamado a revisar regulaciones y normativas que propicien delitos y corrupción, lo vivido por mi familia y otras familias con otros ejemplos puede ayudar a formar conciencia de la necesidad de cambiar estas cosas, pues ello nos hará mejores personas y la familia cubana continuará siendo el núcleo fundamental de la sociedad socialista que defendemos.",
  "Posdata: Yo terminé mi casa, pero a qué costo.",
  "E. Interián"
]