[
  "Los que no se equivocan",
  "Después de las opiniones \"De jefes y responsabilidades\" y \"Necesidad de respetar la opinión discrepante\", de fechas 4 y 12 de octubre, trabajos que se empeñan en buscar el porqué los trabajadores (no todos), no emiten con entera libertad y seguridad sus criterios, ideas o consideraciones, cuando estas difieren de las de sus directivos, apreciamos en ambos comentarios un gran deseo de defender la discrepancia, vieja regla que solo se usa para llegar a la verdad.",
  "En el último tema se alude la frase \"a decir la verdad mirándonos a los ojos\".",
  "Más adelante se expresa: \"Discrepar incluso hasta de lo que digan los jefes, cuando consideremos que nos asiste la razón\", donde la palabra \"incluso\" la interpreto como el permiso para disentir de las opiniones de estos.",
  "¿Cuándo y por qué perdí el derecho de hacerlo?",
  "¿Acaso ambas cuestiones no se avienen con los derechos conquistados, derechos que constituyen las bases de nuestras nuevas relaciones laborales, donde el trabajador es su principal protagonista y se encamina, en la actualidad, a ser dueño de los principales medios de producción?",
  "Para nadie es secreto que el silencio es cómplice de las malas decisiones de los jefes, de los malos ejemplos personales, del mal manejo de los recursos, donde todo se conjuga hasta destruir los más elementales valores éticos, quedando lista la escena para la comisión del delito.",
  "¿Cuánto nos ha costado la impunidad, la falta de contrapartida, de alerta, de actuación oficial ante tendencias negativas que se manifiestan a la vista y conocimiento de todos?",
  "¿Cuántos males pueden evitarse con el ejercicio de poder esgrimir verdades y discrepar en nuestro colectivo laboral sin sentimientos de inquietud, sin temor, sin miedo?",
  "La prostitución de estos principios hace aparecer en escena, el anónimo, cobarde documento que esconde el rostro del pusilánime, pero que lo protege de la represalia.",
  "¿Qué fuera de esta infame escritura si la discrepancia tuviera crédito y apoyo?",
  "Ya, a partir de esta introspección, se me hace más fácil pensar que, \"los que no se equivocan\", seguirán callados, seguirán sin expresar sus mejores y más valiosos sentimientos en aras de encontrar las mejores vías de desarrollo, mientras no conquisten el derecho de elegir y determinar la persona y actuación correctas dentro de su colectivo o, en última instancia, ser el protagonista principal y decidir ante una propuesta que le sea presentada.",
  "Cuando el dirigente es elegido, lo más seguro es que responda a las necesidades de \"los que no se equivocan\", porque son estos los que identifican con la mayor rapidez cualquier irregularidad, porque son estos los que determinan si la actuación puede determinar la necesidad del cambio.",
  "El segundo tema referido a la \"Necesidad de respetar la opinión discrepante\", es un principio que cuando se viola, no es más que una afrenta a quien se esforzó, preparó y se encuentra en su Patria defendiendo los logros que con dignidad se han conquistado.",
  "H. León Báez"
]