[
  "La injusticia hecha a una persona, es la amenaza para muchas",
  "Les escribo, pues vivo en el municipio de Colombia, en la provincia de Las Tunas, donde mi padre, de 63 años, jubilado, ejerce como trabajador por cuenta propia, en la actividad Elaborador vendedor de alimentos y bebidas no alcohólicas al detalle, de forma ambulatoria hace alrededor de tres meses, ajustándose a las normas establecidas.",
  "El 16 de marzo del 2011, cuando se encontraba vendiendo refrescos en vasos desechables, y trayendo el líquido en pomos, llegó a su encuentro el inspector Gustavo Fernández con número de carné de inspector 154, y le dijo que le impondría una multa.",
  "Dicha multa se la aplica el 22 de marzo del 2011 (seis días después), luego de haber ido mi padre en dos ocasiones que él le había citado de forma verbal, y no se encontró en la Oficina, por lo que el mencionado día, le exigió a mi papá que fuera nuevamente a la Oficina Municipal de los Inspectores.",
  "La multa fue de 250.00 pesos, por el artículo 4, inciso 1, del Decreto Ley 174, De las contravenciones personales de las regulaciones del trabajo por cuenta propia, por el motivo que poseía un reloj en su brazo izquierdo.",
  "Mi padre le declara su inconformidad con la multa, y firma los papeles, aclarando que va a reclamar, pues primero debe cumplir y luego protestar.",
  "Dicha resolución en el artículo e inciso mencionados, dice: \"incumpla las normas higiénico-sanitarias vigentes...\".",
  "En la cual el hecho que da pie a la multa es el mencionado reloj.",
  "Consultando las normas cubanas Manipulación de los alimentos—requisitos sanitarios generales (NC 455:2006), en el apartado 3.7, dice: \"No usarán prendas u otros objetos que constituyan riesgo de contaminación para los alimentos\".",
  "(Un reloj en el brazo izquierdo, no constituye ni por error, un riesgo de contaminación, para vender refrescos).",
  "Parece que para los inspectores de este municipio, la Norma Cubana antes mencionada, la cual poseo y les presenté, no tiene validez.",
  "Mi papá realizó la apelación de dicha multa el 23 de marzo del 2011, ante el Director municipal de los Inspectores (Hermes Zayas Almeida), contando este según la ley, con 15 días naturales para investigar el caso y dar respuesta tres días después, un total de 18 días.",
  "El domingo 10 de abril del 2011, a las 9:10 p.m., se hace presente en el domicilio de mi papá el custodio de la Oficina municipal de los Inspectores (Jesús Sol), a traer la notificación, la cual dice \"Sin lugar\".",
  "Mi padre, no aceptó, ni firmó dicha notificación, exigiéndole al compañero, que le hiciera del conocimiento al Jefe de los Inspectores, que debería ser él, el que debía traer la notificación.",
  "(El mismo custodio dijo que dentro de su contenido de trabajo no está llevar notificaciones a nadie y menos a las 9 y 10 de la noche).",
  "Escribo a esta Sección, para que se conozca de la injusticia.",
  "Pues siempre he escuchado y afirmo, que la injusticia hecha a una persona, es la amenaza para muchas.",
  "R. Sutil Delgado"
]