[
  "Con interés y voluntad ¡sí se puede!",
  "Resulta especialmente interesante el contenido de las cartas que publica esa sección, algunas asombran, no solo por la excelente redacción, sino por los sustanciosos argumentos críticos, diríamos que irrebatibles y todas dirigidas a la lucha por el perfeccionamiento de nuestra sociedad socialista, no observándose en ningún escrito ni el más sutil asomo de defensa de esa pútrida sociedad capitalista que nada tiene que mostrarnos, salvo las crisis, la barbarie y el sálvese quien pueda.",
  "Pero las respuestas y el interés por solucionar los problemas que aquí se expresan son muy pobres, al parecer, los involucrados no se han tomado muy en serio los fundamentos de los planteamientos que cada carta aporta, puesto que se advierte con facilidad un conjunto de críticas respetuosas, pero necesarias y oportunas y aunque no describan explícitamente el nombre del organismo u organización a las que se dirigen, hasta el más ingenuo sabe a cuál se refiere, pero falta receptividad, voluntad e interés, no hay otra forma de decirlo, por lo que será necesario escribir más claro, veamos:",
  "Desde hace mucho tiempo se vienen emborronando decenas de cuartillas, denunciando y criticando distintas manifestaciones que tienen solución, por ejemplo, se ha publicado infinidad de veces que el transporte ya no lo paga casi nadie, y sigue igual o cada vez peor; nuestro Estado necesita esas recaudaciones, pero no aparece ningún sistema que ponga fin a esas anomalías y eso tienen que resolverlo los directivos del MITRANS y no otros.",
  "Se ha escrito bastante acerca de la pésima higiene en la manipulación y despacho del pan: las moscas, los o las dependientas con manos que manosean el dinero, las libretas y el bolígrafo, toman el pan permeándolo de todo, hasta se han hecho proposiciones de cómo solucionar esta situación; pero todo sigue igual y las administraciones locales, al parecer no están interesadas en resolverlo o tienen otras prioridades y realmente no han decidido nada.",
  "Las quejas por el robo en los agros y otras dependencias han sido comunes, y siguen robando, estafando y engañando a las personas; en muchos sitios las pizarras de los productos y los precios están de adorno y los inspectores, al parecer no se percatan de eso, y para más adversidad, pagan justos por pecadores, puesto que algunos administradores dicen sin disimularlo mucho, que les resulta más barato comprar al inspector que pagar la multa, y los inspectores honrados, que no deben ser pocos, debieran sentirse muy ofendidos con estas desafortunadas apreciaciones.",
  "pensamos que a este azote del robo en el pesaje, que afecta la economía de las familias de menor ingreso y en general a todos, debiera dedicársele más tiempo y que la protección al consumidor, deje de ser una consigna cada vez menos creíble.",
  "Las indisciplinas no son simplemente indisciplinas, cobran vidas, producen pérdidas materiales y causan heridos que aportan quebrantos y desajustes de todo tipo en las familias y sin embargo, se continúan violando todo tipo de leyes, como, por ejemplo, artefactos con motores que circulan por todas partes contaminando el medio con estridentes ruidos, arriesgando sus vidas y la de los demás, hay muchas personas con secuelas graves por estas causas; se impone multar severamente a los responsables de estas violaciones y decomisarles los artefactos.",
  "La suciedad de muchas calles y aceras no escapa a estas circunstancias, propiciando una situación desfavorable para la salud y una pésima imagen.",
  "Si hay dudas camine por la calle Monte para que se horrorice, con agua pútrida a centímetros de donde se expenden productos alimenticios elaborados, muchos al aire libre con posibilidad de contaminarse; y en otros sitios encuentra panaderías como en el caso de \"La Colosal\", de Franco entre Clavel y Santa Marta, en Centro Habana, rodeada de una gran fetidez a causa del agua que se acumula a unos centímetros de ésta.",
  "Además se ha escrito bastante acerca de los perros, callejeros o con dueños, diseminando suciedad por doquier y todos sabemos que esta situación puede transmitir enfermedades graves y las calles y aceras siguen atestadas de ese desagradable desecho; no se observan acciones sino justificaciones para que la situación siga igual.",
  "Aquella frase de que ¡SÍ SE PUEDE!, podemos reiterarla, siempre que haya interés, seguimiento y voluntad.",
  "N. Valdés Pereda"
]