[
  "El mejor regalo a los PGI",
  "Por estos días se engalanan las escuelas con el merecido homenaje a los maestros en su jornada.",
  "Me sumo a la felicitación a los que practican esta venerable profesión que como expresara José Martí es: \"... el ejercicio constante del amor\", y los invito a reflexionar ¿Acaso debemos enmarcar esos detalles en una fecha?",
  "¿Acaso debemos dedicar horas a pensar en el mejor regalo para el maestro?",
  "¿Resultaría prudente dedicar una suma considerable de la economía familiar para obsequiar lo que no tiene precio y sí valor?",
  "¿Serán acaso necesarias fiestas suntuosas y comidas exquisitas para alegrar y alimentar el espíritu?",
  "¿Acaso podría captar el lente del fotógrafo más destacado, el regocijo de los corazones de niños y niñas cuando abrazan agradecidos a sus maestros?",
  "Si se comprendiera que esta aguerrida tropa se alistó, incorporándose a la 3ra Revolución Educacional para cambiar un modelo de Secundaria Básica que debía ser cambiado; que este ejército en el que se mezclan juventud y experiencia, asume hoy el deber de ser hombres y mujeres de su tiempo; que su misión garantiza la formación en los valores que defendemos de la generación continuadora de los logros alcanzados.",
  "Si se comprendieran que los sacrificios que entrañan horas de estudio y responsabilidad son los que necesitan la Patria; que son seres humanos que consagran la vida a descubrir todo lo bueno que hay en las almas de sus alumnos, con la satisfacción de verlos andar con paso firme hacia el futuro, definitivamente tendrían las respuestas.",
  "Compartirían el criterio de Edmundo de Amicis al referir que: \"el nombre del maestro, después del de padre, es el nombre más dulce que un hombre puede dar a un semejante\".",
  "Pronunciarían Profesor General Integral con respeto cada día, sentirían admiración por su labor y el mejor regalo no será otro que la gratitud, porque \"no hay hermosura mayor que el agradecimiento\".",
  "Quien les escribe guarda con celo su primera experiencia como PGI, el mejor regalo de sus alumnos: un autógrafo en el que plasmaron su gratitud.",
  "Cuando lo releo y encuentro: gracias por todo, es la ocasión perfecta para decirlo; cuando al transcurrir el tiempo vuelven a contarme cómo les va en la nueva escuela o a felicitarme por mi cumpleaños, siento orgullo de ser PGI y tengo la certeza de que el mejor regalo es la gratitud por hacer posible la utilidad de la virtud.",
  "L. Chacón Sánchez, ESBU Abel Santamaría Cuadrado, Holguín"
]