[
  "¡Le zumba la guayaba, pero también el coco!",
  "Fue la expresión que se nos ocurrió cuando leímos en páginas recientes de viernes de Granma, en que se expone el caso de la pérdida de ese fruto y la \"odisea\" que sufrió un cosechador.",
  "¿A cuántos otros que no lo expusieron a la prensa les habrá ocurrido lo mismo?",
  "Le zumba la guayaba que nuestro centro \"La Flora\", donde elaboramos y comercializamos panes y dulces, se vio afectado en al menos seis tipos de dulces por faltar la mermelada de guayaba.",
  "Lo del coco zumba más duro; nos falta desde el mes de mayo pasado, afectando un grupo de productos y sus variantes a ofertar.",
  "¿Que no hay guayaba ni coco en Cuba?",
  "¡Quién se atreve a decir eso!",
  "Lo que sí nos atrevemos a asegurar es que se deben combatir varias cosas, entre ellas:",
  "Primero.--Esa mentalidad que nosotros denominamos \"neocolonial\" de algunos, para los cuales todo lo que provenga del extranjero es mejor, es más seguro o ambas cosas.",
  "Segundo.--No contratar las producciones nacionales para --como muchísimos cubanos con razón o sin ella comentan-- tener la \"posibilidad\" de \"negociar\" con el extranjero, aduciendo la no confiabilidad de las producciones o servicios nacionales.",
  "Quienes así actúan o se pronuncian no dejan de tener, desgraciadamente, cierta razón cuando observan la falta de integralidad de los planes a nivel de ejecutores en la economía.",
  "La guayaba, el coco y cuanto otro potencial productivo o de servicios se planifique, requiere en sus distintas fases de aseguramientos e insumos; lo que se requiere en enero no puede llegar en oktiembre (no ver falta de ortografía).",
  "Dificultades económicas nos sobran, no puede ser que de todo se culpe a la situación financiera ni al imperialismo; está por ver y exigir si todos conjugamos el verbo hacer en todas sus formas del español, del ruso y del inglés.",
  "El compañero Raúl nos decía en 1996, refiriéndose a mercadotecnia y planificación: \"Aquí no puede haber ni improvisación ni voluntarismo, como no lo puede haber en nada\".",
  "El verbo exigir hay que conjugarlo en español y en todos los idiomas y dialectos del mundo.",
  "Los cubanos tenemos que aprender y entender definitivamente que todo aquel o aquellos que con su actuar negligente o ineficiente (sin hablar de los que lo hacen con malicia), malgastan, deterioran, destruyen o hacen inservibles los recursos, están sacando el dinero de nuestros bolsillos.",
  "El bolsillo del Estado y del Gobierno es parte inseparable de nuestro propio bolsillo; no es el bolsillo de ningún capitalista.",
  "Por muchas formas de propiedad que coexistan en nuestro país, eso será así mientras seamos un Estado socialista.",
  "Si lo entendemos así, entonces estamos en el deber de hacer, cada cual en su lugarcito, pero también de exigir.",
  "J. L. Marichal Castillo"
]