[
  "Los Costos",
  "El ahorro es una importante fuente de recursos que tenemos.",
  "Si el bloqueo no nos deja producir muchas más cosas, ahorrando podemos ayudar muchísimo a nuestro país.",
  "Pero, cómo lograr un ahorro concreto y medible; ahí está lo más difícil.",
  "He analizado mucho esto y creo que hay que poner la Contabilidad de Costos en función de alcanzar este objetivo crucial en estos momentos donde los precios del combustible son insoportables.",
  "La Contabilidad Pasiva o de Autopsia que se dedique a contar lo ocurrido y no a prever sencillamente no nos va a resolver nada, no me imagino el análisis de un Estado de Resultados lleno de dificultades y a un contador explicando las inexplicables causas de la ineficiencia.",
  "Hay que perfeccionar métodos y estilos de trabajo y de dirección y anticiparnos.",
  "Para ello hay herramientas en la Contabilidad de Costos, como es el Costo Predeterminado, que nos permite planificar, prever lo que debe ocurrir en un determinado sector o rama de la economía, y entonces sí medir lo que dio lugar a las desviaciones de lo previsto adoptando las medidas inmediatas para su solución.",
  "Aquí, sin dudas, desempeñará un papel muy importante la correcta aplicación de normas de consumo, normas de tiempo para los obreros que cobran a destajo, tener vinculados a los Indirectos y a los Dirigentes a Sistemas de Pagos de modo que en una Empresa del tamaño que sea todos sintamos el rigor de lo que genera la ineficiencia en nuestro bolsillo, que es el idioma que nadie estudia en una escuela pero es el que más se domina, porque sencillamente afecta nuestro nivel de vida.",
  "Será necesario entonces y esto se asocia al tema anterior, potenciar el rescate de muchos contadores que han dejado la carrera para estar en otras labores, buscar fórmulas donde los especialistas de costos sean diferenciados salarialmente de un contador cuya complejidad en el trabajo es menor (no igualitarismo en esto) y más temprano que tarde se verán los resultados.",
  "Lo que sí llamo la atención es que en las condiciones actuales no se puede producir o dar servicios a todo costo, eso no lo resiste la economía de nuestro país que ofrece miles de servicios gratuitos y costosos como la educación y la salud, por citar solo dos.",
  "A. Farías"
]