[
  "Empresa eléctrica: antes de informar a la población hay que verificar",
  "Está sucediendo, desde hace varios meses, que en la mitad del Consejo Popular Los Pinos, en Arroyo Naranjo, falla el servicio eléctrico a cualquier hora del día lo mismo durante algunos segundos, 1 minuto, 5 minutos que durante una o varias horas.",
  "La población comprende que es necesario abrir los circuitos cuando los operarios están atendiendo alguna interrupción y también se comprende que interrupciones por averías pueden ocurrir de cualquier tipo y en cualquier momento.",
  "Desde la calle Cuervo y hasta Ampliación del Sevillano ocurre que falta la luz con mucha frecuencia en cada semana.",
  "Alguien está manipulando los circuitos irresponsablemente o está fallando algún automático en la zona señalada.",
  "Sugiero que hay que verificar la verdad porque cuando alguien llama al 18888 para informar de que se fue la luz, lo atienden muy bien, pero las amables operadoras dan cualquier respuesta tales como: 1) se dio vía libre en el circuito, 2) se está dando mantenimiento, 3) se disparó el circuito, 4) explotó un transformador, 5) ya reportamos a operaciones, 6) llame en unos minutos que vamos a averiguar qué sucedió¼ etc. Una persona puede llamar varias veces y en cada llamada puede recibir cualquiera de estas respuestas en pocos minutos.",
  "Da la impresión de que falta preocupación y ocupación de parte de los responsables de la operación de la red, quienes, suponemos, deben nutrir de información precisa a las operadoras.",
  "Es necesario sentir respeto por cualquier ciudadano que llame allí, esa pizarra es de conocimiento público y es para informar fallas como también recibir información veraz, porque quien llama está en el lugar de la interrupción y ve lo que sucede.",
  "Por otro lado no es justo criticar como si todos en la Empresa tuvieran responsabilidad con lo señalado cuando sabemos y vemos que los operarios están trabajando duro bajo el fuerte sol, a veces bajo la lluvia y en otras ocasiones de noche.",
  "E. Rodríguez Rivera"
]