[
  "Sobre revendedores",
  "Siempre me ha sucedido cuando leo alguna carta en esta sección con la que no estoy de acuerdo que alguien la rebate luego con mejores argumentos que los que estoy pensando y encauza el debate en un sentido que me parece aún más acorde con mis pensamientos e incluso, los ratifica.",
  "No ha sido el caso con las llamadas reventas que se han convertido en blanco de justas críticas en recientes ediciones y no he leído alguna opinión divergente en este sentido, lo que no me parece justo y eso me ha hecho escribirles y participar en lo que puedo en estos magníficos debates que se dan en esta publicación.",
  "Primeramente debo señalar que las medidas más importantes que estamos adoptando ahora como país no van a resolver todos nuestros problemas; por evidentes que parezcan, no son la perfección y tienen consecuencias negativas en alguna proporción para la construcción de una sociedad nueva, despojada totalmente de los defectos que han llevado a la humanidad al estado actual en que se encuentra económicamente hablando, de lo contrario nuestros dirigentes no habrían demorado más de 40 años para tomarlas.",
  "En el caso específico de los revendedores debo decir que históricamente el comercio ha sido uno de los principales renglones de nuestra economía, reitero, uno de los principales, no el principal ni mucho menos, pero por siglos muchos cubanos hemos vivido de comprar barato para vender caro, en eso consiste el comercio y es lo mismo que hacen nuestros revendedores como bien se ha manifestado en estas páginas.",
  "Lo que sucede actualmente es que nuestros revendedores no tienen una entidad que les venda al por mayor la mercancía para ejercer su profesión y estos por supuesto acuden a lo que hay, es por esto fundamentalmente que no veo tan graves las consecuencias de esta actividad porque además tiene alguna ventaja para todos.",
  "Quizá alguien no tenga 1 CUC para comprar un paquete de 4 kola lokas, por ejemplo, pero sí tiene 10 pesos para comprarse una y resolver su situación y este es solo un ejemplo, hay muchos más y se multiplicarán en el caso que sigan desarrollando su actividad.",
  "Otro ejemplo es que, al menos en el Vedado, donde vivo, las tiendas en moneda nacional que comercializan muchos de estos productos trabajan de lunes a viernes hasta las 5 de la tarde, los sábados también y los domingos no abren, ¿increíble, verdad?",
  "Pues así mismo es, desafortunadamente, y cuando un trabajador como somos la mayoría quiere algo fuera de esos estrechos horarios, tiene que acudir al revendedor.",
  "Lo que no tiene justificación que ocurra es que se pierdan los productos que no tienen precios subsidiados, ni tienen por qué tenerlos, en nuestras tiendas; el Estado debe seguir siendo el garante de nuestra seguridad y evitar esos desabastecimientos sobre todo y casi exclusivamente por la vía de los precios, no puede perderse en túneles burocráticos la celeridad que requiere el incremento del precio a un producto no subsidiado y que tiene una excesiva demanda a juzgar por el desabastecimiento que sufren.",
  "Ojo, siguiendo estrictamente el Lineamiento 69 y cito: \"Continuar eliminando gradualmente los subsidios excesivos y gratuidades indebidas a productos y servicios, formando los precios minoristas a partir de los costos sin cubrir ineficiencias, teniendo en cuenta los niveles de ingresos de la población\".",
  "Incluyo esta cita para aclarar que no estoy pidiendo que el Estado suba los precios sin justificación alguna; el incremento de los precios no debe ser por causa del barco que no llegó a tiempo o a una mala contratación o el camión que se ponchó y una larga lista de etcéteras que todos sabemos.",
  "También podrían tomarse medidas en este sentido por la vía de los impuestos, pero ya me extendí bastante.",
  "De esta forma se evita tanto desabastecimiento y el Estado dispondría de fondos adicionales para menguar un poco la dura carga que todavía pena.",
  "P. Reyes Mendoza"
]