[
  "Hecho insólito en ASTRO",
  "Soy un pasajero que viajo todos los fines de año hasta el municipio de Jiguaní, en la oriental provincia de Granma.",
  "El pasaje de regreso de Jiguaní hasta Cienfuegos estaba previsto para el 5 de enero del actual a las 6:00 p.m., según reservación realizada el pasado 8 de octubre de 2008 (con 90 días de antelación) por un familiar en ese municipio.",
  "La primera sorpresa devino cuando se nos informa a las 7:00 p.m.",
  "y de manera muy atenta por la compañera de esta Terminal que el ómnibus se encontraba averiado en el municipio de Palma Soriano, en Santiago de Cuba y que estaban esperando realizar un trasbordo hacia otra YUTONG.",
  "Como a las 8:30 p.m.",
  "me acerco nuevamente a la compañera para conocer del retraso del carro Santiago-Cienfuegos y le pido que realice una llamada hasta la agencia de Palma Soriano para conocer del retraso y tuvo que realizar la llamada utilizando su tarjeta propia en uno de los teléfonos ubicados en los exteriores de esta agencia, pues la empresa tenía prohibido realizar llamadas desde el teléfono ubicado en la oficina de esta instalación, que solamente podían ser llamadas locales y que no tuvieran el 0 en su numeración.",
  "Ya más tarde como a las 10:00 p.m.",
  "me acerco a la compañera y le pido el número telefónico para con mi propia tarjeta realizar la llamada, la agencia de Palma Soriano no me escuchaba.",
  "Luego pudimos conocer por esta compañera a las 12:30 de la madrugada del día 6 que se encontraban buscando 2 nuevos choferes en la ciudad de Santiago para conducir el ya aparecido ómnibus YUTONG que recogería a los angustiados pasajeros en el municipio de Palma Soriano.",
  "Al fin pudimos abordar el tan ansiado carro a las 4:20 de la madrugada en la Terminal de Jiguaní.",
  "Una nueva sorpresa nos invade, cuando saliendo de la ciudad de Holguín a las 6:45 a.m.",
  "sufre también roturas este carro.",
  "Cerca del lugar en un policlínico, se encontraban unos teléfonos públicos que también tuvieron que utilizar los chóferes sus tarjetas propias para poder comunicarse con la Terminal de esta ciudad y pedir un nuevo ómnibus para realizar otro trasbordo.",
  "El otro tan esperado carro llega sobre las 10:00 a.m.",
  "ahora con una nueva tripulación holguinera, que asombrados también por las dos roturas en una misma ruta comentaban con los pasajeros sobre el inusual hecho.",
  "Al fin pudimos arribar a la Perla del Sur a las 8:40 p.m.",
  "del día 6, después de más de 14 horas de retraso (2 horas más de lo que dura la travesía), en total más de 27 horas si contamos la hora de antelación que se pide para chequear o rectificar boletines.",
  "Me pregunto luego de dar a conocer este insólito hecho, ¿por qué está prohibido en las terminales municipales realizar llamadas a otras agencias para conocer el motivo de retardos en los ómnibus y así poder informar a los pasajeros?, ¿por qué no existe un equipo de chóferes con sus respectivos carros para dar respuesta a cualquier eventualidad, que pudieran ser más de dos de este tipo en un día?, ¿acaso no tienen derecho los pasajeros a una indemnización al valor de su pasaje por el atraso de los viajes?",
  "Todos conocemos que un problema X pudiera ocurrir en cualquier momento, lo que es inconcebible e incomprensible es que ocurran tardanzas para un trasbordo en un servicio que actualmente cuenta con un parque de equipos relativamente nuevos y que agregado a esto los compañeros de las agencias encuentren obstáculos administrativos para poder informar las causas de un retardo en las salidas a los pasajeros.",
  "Imaginemos por un momento que algunas de las personas que vinieran en ese turno pensaran continuar viaje a otra provincia por las que no pase esa ruta y que también además de todo lo pasado perdieran un porciento por el reintegro del pasaje reservado con 90 días de antelación, por la llegada tardía del ómnibus en que viajaban.",
  "Considero que hechos como este, constituyen un maltrato a la población que ahorra durante todo un año para poder costear un viaje de una familia y despedir un año de esfuerzo y trabajo junto a familiares de otras provincias.",
  "L. A. Tong Mauri"
]