[
  "Situación crítica en la Avenida 22 e/ 41 y 43 en Punta Gorda Cienfuegos",
  "En esta avenida donde se encuentran las casas de los vecinos afectados, se viene presentando este problema hace más de 30 años y sin posibilidades de ser resuelto por el Gobierno en la provincia y los organismos involucrados en el problema.",
  "Es una avenida muy céntrica y para no estar pavimentada circulan muchos carros y peatones, de solo cuatro cuadras donde únicamente pavimentaron una, las demás están críticas y en pésimas condiciones, en 22 entre 41 y 43 existen dos desagües en el medio de la calle cuyos tubos de desagüe no tienen la capacidad suficiente para la salida de toda el agua que viene a acumularse para salir; lo crítico es cuando llueve, esa cuadra se convierte en una laguna y sube el agua a la altura del nivel del terraplén, unos 70 cm o más, y a su vez entra el agua para las viviendas por todas partes, por los desagües y por las puertas de las casas, y tenemos que subir los bienes materiales y los equipos para que no se echen a perder, el agua nos llega hasta las rodillas en algunas ocasiones, agua contaminada; fenómeno, si se le pudiera llamar de esta forma, que está informado a todos los niveles.",
  "Cuando llueve toda el agua que viene de la avenida 20 del Estadio baja a la calle 43 al no haber desagüe, a la avenida 22 y se forma una represa; por eso tenemos que estar atentos a las inundaciones en las casas; esto es a cualquier hora, porque la lluvia no avisa y cuando es de madrugada hay que estar en alerta por las posibles inundaciones en las casas donde hay ancianos y niños.",
  "Todos los delegados de circunscripción en estos años han tratado de resolver el problema y no le han podido dar solución porque no depende de ellos, les dicen que no hay recursos y eso no es cierto, ya que en la calle 39 y avenida 22 colocaron tuberías para el desagüe de esa calle que es menos crítica que la de la avenida 22.",
  "Entonces nos preguntamos los vecinos ¿hay o no tubería para el desagüe, ¿hay para unas calles y para otras no, o para gestiones particulares sí?",
  "Creo que esta situación no es particular, es un problema que afecta a una parte de la comunidad.",
  "Y que debe tener respuesta.",
  "C. Hernández Ercia"
]