[
  "Ahora se pierde más agua que antes de iniciar la modernización",
  "En San Antonio de los Baños se iniciaron los trabajos de modernizaciónde la red hidráulica con la tecnología más actual a nuestro alcance, pero el resultado no ha sido el mejor al no aplicarla con todo rigor.",
  "Debido a esto, ahora se pierde más agua por nuestras calles que antes de iniciar dicho trabajo.",
  "El mismo quedó inconcluso al no colocar todas las conexiones, en especial las llaves de paso y los relojes contadores, de mucha necesidad las primeras pues al contar con instalaciones internas muy deterioradas por el tiempo, la fuerza que se dispone en estos momentos, en ocasiones, daña las mismas y no se puede controlar la entrada de agua a la vivienda, con el consiguiente gasto, o en otros casos no se cuenta con el flotante necesario, tanto en cisternas como en tanques elevados, con el mismo resultado al no poder cerrar la entrada de agua.",
  "Lo peor de todo esto es la queja de la población al ver cómo se pierde el líquido y, en varias viviendas, se recibe menos cantidad que antes de iniciar la nueva instalación.",
  "La tecnología es magnífica pero, como dije al principio, no se utilizó como es debido ya que al romper las calles y no conocer los vecinos por dónde corría la tubería vieja, los equipos de perforación rompieron aquella red y, al inicio del bombeo del agua y comenzar los enormes salideros, solo apisonaron la tierra, echando hormigón posteriormente para dar por terminado el trabajo.",
  "¿Resultado final?",
  "En estos días ha aumentado el escape de agua, por contar con más horas de suministro en casi toda el área con la nueva red hidráulica.",
  "Aprovecho para sugerir que no se continúe en otros municipios sin terminar lo iniciado en uno, ya que se generalizan las dificultades por la falta de piezas, así como que se debe capacitar al personal que laborará en esa actividad para no dilapidar los pocos recursos de que disponemos, ya que de seguro esta tecnología debe ser costosa.",
  "J. González Martínez"
]