[
  "Criterios sobre las relaciones territoriales",
  "En una reciente carta de opinión se hacía referencia a las relaciones que se establecen entre las estructuras de Gobierno Provincial y Municipal destacando la necesidad de que las primeras se preocupen más en potenciar el desarrollo de las segundas, que ello ayudaría a despertar el interés del hombre \"por su aporte social cercano a su terruño o comunidad\" y como consecuencia se evitaría que el mismo asumiera una actitud improductiva acomodada.",
  "Con respecto a esta problemática quiero añadir que en mi criterio esto está relacionado con los conceptos que se utilizan de \"centralización\" y \"descentralización\" en las decisiones que se deben tomar y al mismo tiempo con el concepto de \"autonomía\" en los diferentes niveles de dirección, llámese empresa, institución, comunidad, municipio, etc.",
  "Si bien en este sentido se han obtenido algunos resultados favorables, no es menos cierto que aún son insuficientes, pues las concepciones que se manejan, los métodos de dirección que se utilizan y los espacios que se crean para la participación activa y consciente de los trabajadores en los pro esos de elaboración, ejecución y resultados de los planes de desarrollo no favorecen que ellos se sientan comprometidos con las decisiones que se adoptan y al mismo tiempo no se vean reflejados en dichas decisiones.",
  "Por ello creo que si una empresa, una institución, un municipio tuviera una mayor autonomía o protagonismo en la toma de decisiones en el uso de sus recursos materiales y financieros en función de su propio desarrollo y por tanto una mayor responsabilidad ante los trabajadores y el Estado, se estarían fomentando más la iniciativa y la creatividad de los mismos, y al mismo tiempo se incrementaría la productividad del trabajo.",
  "Cuando el trabajador observa que su empresa invierte recursos financieros en el desarrollo de la empresa y en el mejoramiento de sus condiciones de trabajo, personales y en general de la colectividad, se estimula para perfeccionar constantemente su actividad profesional.",
  "Por supuesto, dar una mayor autonomía en los niveles o estructuras inferiores y, por tanto, lograr una mayor descentralización en las estructuras superiores en la toma de decisiones conlleva a que el Estado implemente sistemas de control eficientes.",
  "S. Álvarez Reyes"
]