[
  "¿Por que violamos nuestras leyes e irritamos a la población?",
  "No obstante aparecer legislada en el Artículo 31 de la Ley General de la Vivienda, la cesión del uso de la azotea, mediante escritura pública ante un notario, este proceso se encuentra detenido en todo el país, ya que al presentarse ante una Oficina Notarial le hacen la siguiente observación:",
  "Su caso está pendiente, pues desde hace aproximadamente un año se encuentran paralizadas las donaciones de azoteas, ya que serán objeto de impuestos, y no se han puesto de acuerdo las instancias competentes: el Instituto Nacional de la Vivienda y el Ministerio de Finanzas y Precios, en cuanto a su cuantía y base de cálculo; al no tener los elementos para valorar una placa.",
  "Y si usted se dirige a las instancias provinciales de la Oficina Notarial y la ONAT te ofrecen la misma explicación.",
  "No me niego al pago del futuro impuesto, ¿pero me pregunto?",
  ":",
  "1-¿Las Oficinas Notariales no podrían continuar la entrega de escrituras, señalando en una cláusula que la misma está pendiente a dicho gravamen.",
  "Y por consiguiente darle continuidad al ciclo legal-constructivo de cada ciudadano, no corriendo este el riesgo de caducación de las gestiones, resoluciones y  aprobaciones hechas hasta la fecha?",
  "Me estoy refiriendo a la boleta de selección, trámites legales, documentación técnica de la obra, dictámenes del Arquitecto de la Comunidad, etc.",
  "2-¿Es tan difícil, buscarle el valor a una placa u azotea mediante los sistemas presupuestarios actuales del Micons y calcular una tasa de impuesto?",
  "3-¿Por qué detener este proceso en el país, el cual ha demostrado su eficiencia en el ahorro de terrenos, gastos de cimentación, instalaciones hidrosanitarias, eléctricas, etc.?",
  "Yo comparo nuestra Ley General de la Vivienda con la de Reforma Agraria, con la campaña de Alfabetización y otras conquistas logradas por nuestro pueblo.",
  "Es por ello que pienso que la agilidad y respeto de todos sus artículos, no son otra cosa que la garantía absoluta que tenemos de nuestra Revolución, y la confianza en sus dirigentes.",
  "G. Aguilera Vidal"
]