[
  "¿Quién será el culpable?",
  "Recientemente con fecha 9 de mayo del 2008 se publicó en el periódico Granma un trabajo titulado \"La Conchita vuelve al surco\" el que he leído una infinidad de veces por la importancia que en particular tiene para mí, no me pronunciaré volviendo a repetir lo que dice el material porque ustedes lo tienen a mano pero quiero expresarle que soy un campesino que tiene sembradas 2400 matas de guayaba y que en el año 2006- 2007 perdí prácticamente la mayor parte de las cosechas.",
  "Entre los 2 años tengo perdidos 600 quintales de guayaba lo que representa 27 toneladas de una guayaba de excelente calidad lo mismo para pulpa que para cascos en almíbar, esto está dado a que acopio en el municipio de Lajas provincia Cienfuegos, según me han planteado no necesitan esa cantidad, otras veces la falta de cajas y problemas con el transporte en algunas ocasiones.",
  "Cuando se han logrado resolver todas estas adversidades y se recogían varias cajas se demoraban para venir a buscarlas y cuando se las llevaban ya no servían ni para la industria.",
  "Debido a esta situación opté por decirle a los vecinos que recogieran las tiradas del piso del campo para que alimentaran aunque sea a sus puercos porque estaba perdiendo el trabajo de recogerlas para después verlas podrirse ahí amontonadas sabiendo que les hacían falta a muchas personas, por lo que decidí y comencé a demoler el guayabal; en estos momentos tengo demolido una tercera parte y al publicarse este material que no solo yo, sino muchas personas que conocen mi situación me han llamado, se me han acercado y me han traído hasta la hoja del periódico para que la leyera y me han quitado la idea de continuar demoliendo, por lo que decidí dejar la parte que aún se encuentra sembrada.",
  "Pero hasta este momento en que estoy haciendo este escrito no tengo nada de cierto en mis manos, próximamente comienzan los meses de mayor producción, en el periodo de julio a octubre tengo para recoger un aproximado de 300 quintales de nuevo y aún no se me ha dado ni copia del contrato de lo que pueden comprar por lo que no sé si esta guayaba y mi sacrificio y trabajo volverán a correr la misma suerte.",
  "A veces uno ve estas cosas y no nos explicamos cómo pueden suceder y se pregunta ¿Quién será el culpable?",
  "porque vivimos en un país pequeño, instruido, con una información constante tanto del ámbito nacional como internacional con una situación con relación a la alimentación bastante difícil y que nos sucedan estas cosas, que tengamos que ir a Brasil a comprar un producto que jamás podrá tener la calidad del nuestro como bien se expresa, que tengamos que pagar un alto precio, invertir un dinero que necesitamos para resolver otras miles de necesidades que enfrentamos a cada momento de nuestra vida por desconocimiento, falta de información o de gestión de las autoridades encargadas de este problema.",
  "Pienso que cuando se dice que en estos momentos la tonelada de guayaba se comercializa a 1 350 dólares no se incluya en estos los otros gastos que también se incurren para su transportación desde el exterior, como combustible, dietas y otros gastos propios de la transportación que si sumamos todo encarecería aún más el costo de esa guayaba y todo esto el país puede ahorrarlo o al menos parte porque solo yo perdí 600 quintales de guayaba que representan 27 toneladas que tienen un alto costo en divisa y, no sé qué sucederá con la producción del año 2008.",
  "J.R.",
  "García Trujillo"
]