[
  "Las incoherencias hacen mucho daño",
  "A propósito de la respuesta de la Dirección Provincial de la Empresa Provincial Productora de Alimentos (EPPA), acerca de la fábrica de galletas La Elsa, publicada el viernes 30 de noviembre, \"con el objetivo de esclarecer las inquietudes expresadas por los trabajadores\" del citado centro villaclareño, debo decir que se me hace realmente inquietante y más que esclarecer deja no pocas interrogantes, ratificando así algo que he venido observando en las cartas que los ciudadanos suelen enviar a los medios de prensa.",
  "Me refiero concretamente a que las formas de organización concebidas por la sociedad, en el orden político, económico, social, jurídico, laboral y un largo etcétera, están aún muy lejos de funcionar adecuadamente, para propiciar un bienestar generalizado a nuestro pueblo.",
  "Esas incoherencias hacen mucho daño y generan en las personas estados de opinión que se vuelven en contra de las instituciones de la Revolución, lo cual se expresa en cierta falta de credibilidad en algunos organismos y en la autoridad de determinados directivos y funcionarios, cuya actuación reclama evidentemente de una mayor entrega y de una práctica diaria basada en una real vocación de servicio.",
  "En el caso de marras cabría preguntarse: ¿Quién o quiénes son los responsables de tan evidentes incoherencias en las formas organizativas que lastran la vida económico-social en ese colectivo, con un impacto muy negativo en la satisfacción material de la población?",
  "¿Basta con ofrecer una respuesta llena de cifras y con hacer un diagnóstico-autopsia sobre lo ocurrido, para sentirse feliz y satisfecho, con reconocer la razón del colectivo quejoso en cuanto a \"la falta de preparación de los principales cuadros y organizaciones del centro para acometer la discusión del plan económico del actual año\"?",
  "Supongo que hay otras cosas más profundas y que subyacen, aunque no se haga mención de ellas.",
  "¿Quién responde por la subjetividad afectada, el obstáculo y el reto mayor de Cuba hoy --en mi opinión--, para concretar la política económico-social aprobada en el Sexto Congreso y los objetivos de trabajo de la Primera Conferencia Nacional del Partido?",
  "Para concretar esa plataforma programática u \"hoja de ruta\" trazada por la vanguardia política de la sociedad cubana y hacerla tangible con el acompañamiento consciente del pueblo, es preciso y se hace urgente dejar atrás no solo la vieja mentalidad, sino las incoherencias en las formas organizativas establecidas, porque aunque algunos no reparen en ellas, hacen realmente mucho daño cuando se instalan en la subjetividad de los individuos, provocando reacciones diversas, hasta contrarias al sistema.",
  "J. Rodríguez Hernández"
]