[
  "Espacio de dos... por perfeccionar para que seamos más",
  "En el periódico Granma del pasado viernes se publicó un artículo que aborda algunos aspectos de una maternidad y paternidad responsable.",
  "El artículo expone en una de sus partes: \"el Decreto-Ley 234 de la maternidad de la trabajadora (2003), con su resolución complementaria número 22/2003 --que otorga iguales derechos a los padres cubanos para obtener una licencia laboral y quedarse al cuidado de los hijos durante el primer año de vida--, encuentra aún prejuicios, estereotipos y resistencias en la sociedad cubana, lo cual es resultado de la sedimentación de prácticas socioculturales en su mayoría machista... apenas 96 padres se habían acogido al disfrute de la prestación social en todo el país, para el cuidado de los hijos; cifras insuficientes a juzgar por los ocho años que lleva vigente el Decreto-Ley.",
  "Muchos de estos, además lo han hecho como consecuencia de situaciones excepcionales (muerte o enfermedad de la madre)\".",
  "En mi opinión el Decreto-Ley ofrece posibles soluciones para ambos progenitores; sin embargo pienso que faltan algunos aspectos por tener en cuenta, e igual discrepo de elementos expuestos en el artículo.",
  "El Decreto-Ley protege a la madre trabajadora, si la madre trabaja entonces el padre puede acogerse a la licencia de paternidad.",
  "¿Qué sucede entonces cuando la madre es estudiante y desea continuar el curso de su carrera sin pedir un año de licencia?",
  "En este caso, el padre, aunque sea trabajador no tiene derecho a acogerse a dicha licencia.",
  "De alguna manera ahí la propia ley está siguiendo viejos patrones heredados.",
  "La lactancia materna se recomienda de manera exclusiva hasta los seis meses y luego de manera complementaria hasta el primer año de vida.",
  "Sin prejuicios de ningún tipo, en mi opinión, siempre que la madre pueda dedicarse a dar de lactar en ese periodo, es la mejor opción para ese hijo.",
  "Desde el punto de vista biológico aquí el padre no puede suplir esa necesidad, por lo que pienso que desde la práctica cotidiana la decisión de que sea fundamentalmente la madre quien asuma ese hermoso periodo, pase por el prisma de dicho criterio.",
  "El DecretoLey está pensado para ayudar, para ofrecer posibilidades ante determinadas situaciones, pero no debemos pretender que se convierta en algo mayoritario por lo que opten los padres.",
  "No todos lo necesitan, no solo es un asunto de estereotipos.",
  "Soy del criterio de que nuestra sociedad, aunque sigue siendo machista, ha ido dejando atrás algunos prejuicios y cada día somos más los que compartimos las tareas de la casa y atendemos a nuestros hijos dentro y fuera del hogar, de igual manera ha habido una evolución en el pensamiento femenino.",
  "Interesante resulta conocer que existe una Resolución del Ministro de Salud Pública, todavía vigente, dirigida al acompañamiento de la mujer durante el parto, ya fuera por la pareja u otro familiar, siempre y cuando hayan sido preparados con anterioridad.",
  "En el Hospital Carlos Manuel de Céspedes, del municipio de Bayamo, provincia de Granma, esto no se está aplicando, aun cuando es de interés de muchos padres compartir ese irrepetible y trascendental momento.",
  "Muy bueno sería que se pudiera hacer, ya que se conoce que \"la participación de la pareja en el parto disminuye el índice de cesáreas y la cantidad de maniobras que hay que hacer con instrumentación, pues se hace de manera más natural\".",
  "Yo añadiría que de esa manera se involucra aún más al progenitor masculino en el proceso de crianza y educación de sus hijos.",
  "Relacionado con el mismo tema, pero no tratado en el artículo, está el tema de los círculos infantiles.",
  "Si la madre no es trabajadora no tiene derecho al círculo.",
  "¿Dónde queda entonces el aporte del padre a la sociedad como trabajador cubano?",
  "En ocasiones la madre es ama de casa, pero otras estudian y necesitan del círculo tanto como las que laboran.",
  "Un amigo me comentaba que él estaría de acuerdo en pagar a una institución estatal (círculo infantil de nuevo tipo --en su imaginario--), los 150 pesos que paga por que le atienda su niña una cuidadora particular.",
  "Así sería más fácil retribuirles un salario a las cuidadoras estatales y a la vez la educación de su hija estaría desde edades tempranas en manos de personas preparadas para instruir, además de ser un lugar más seguro y con menos riesgos.",
  "Estoy completamente de acuerdo con lo planteado en los dos últimos párrafos del artículo: \"redimensionar el rol paterno en nuestra sociedad, de modo que el concepto de ayuda a la mujer durante el proceso del embarazo sea sustituido por el de compartir responsabilidades, más que necesidad, es obligación.",
  "\"Solo así, tanto la maternidad como la paternidad serán comprendidas y vividas en toda su plenitud, en un espacio que lejos de ser excluyente, pertenece a dos\".",
  "Me gustaría recibir información referente a estos aspectos y aún más, encontrar soluciones viables, ágiles y mayoritarias que contribuyan a mejorar la calidad de vida de los trabajadores y continuar tratando de revertir el envejecimiento poblacional de nuestra Cuba de hoy.",
  "K. López Guerra"
]