[
  "El asesoramiento jurídico en la batalla económica que libramos",
  "Sabida es la importancia que reviste el fortalecimiento perentorio de la institucionalidad en nuestro país como elemento imprescindible de durabilidad de nuestro sistema económico, político y social, lo que es asociado en estos días con un adecuado conocimiento de economía y contabilidad, por una parte, y con el respeto a la legalidad por la otra, herramientas sumamente necesarias para llevar a vías de hecho tan ansiado propósito; sin embargo, no en pocas ocasiones solamente se ha hecho hincapié en el esfuerzo de cada cuadro, dirigente y funcionario por aunar fuerzas en la batalla económica que libra nuestro pueblo, incluso de las acciones a realizar en este sentido que permitan el ejercicio correcto de las acciones contables en cada entidad.",
  "Visto así podríamos afirmar que lo \"económico\" se ha convertido por estos días en la columna vertebral del debate nacional, y sin restar la importancia que el tema reviste es necesario acotar, que en la batalla por el fortalecimiento de la institucionalidad, lo \"económico\" sin las condiciones necesarias de respeto a la legalidad, el acatamiento estricto de la ley y el accionar preventivo constante desde el punto de vista jurídico sería todo un fracaso, o dicho popularmente: \"el mismo perro con diferente collar\".",
  "\"La pelea se gana en la base\", eso decimos todos, pero no todos somos conscientes de lo que ello significa.",
  "El mismo tema de la lucha contra la corrupción es un ejemplo; es genial la idea de haber creado la Contraloría, de fortalecer técnica y materialmente la Fiscalía y los Tribunales, eso nadie lo duda y menos aquellos que conocemos del esfuerzo de estas instituciones en ir a la vanguardia de esta lucha sin tregua, pero la pregunta es otra: ¿por qué si la pelea se gana en la base no se visualizan esfuerzos reales, que incluyan también elementos técnicos y materiales para garantizar un adecuado, correcto, dinámico y eficiente asesoramiento jurídico a las entidades?",
  "Conocemos las variantes y formas distintas de asesoramiento jurídico en toda la nación, para nadie son un secreto las problemáticas diarias a las que se enfrenta y bajo qué condiciones se debe trabajar para poder hacer un trabajo de calidad y excelencia y, sin embargo, a pesar de que es archiconocido que en las manos de un asesor legal, abogado o consultor jurídico está luchar minuto a minuto contra manifestaciones de corrupción a todos los niveles y por todas las vías, lo que es más efectivo y económico para el país desde el punto de vista preventivo, no se vislumbran esfuerzos para fortalecer y respaldar el asesoramiento jurídico de las entidades, lo que urge en momentos como este cuando se quiere fortalecer la institucionalidad.",
  "Si fortalecidas están en este sentido las entidades nacionales o empresas poderosas, con todos los recursos y medios a su alcance, más fortalecidas deben estar las entidades municipales que son siempre las más sufridas y más vulnerables y que tienen el impacto más trascendente en cuanto a la producción y los servicios y bienestar de la población.",
  "Gracias a la mayoría de edad a la que han arribado las consultorías jurídicas estatales desde el punto de vista técnico, con la tutela constante del Ministerio de Justicia, se ha podido avanzar muchísimo, sin embargo, pienso que si a estas áreas de trabajo las potenciaran mucho, pero mucho más, si contaran con el equipamiento material necesario, si existiera la voluntad de priorizarlas, pudieran hacer 300 veces más de lo que hacen, y eso sería todo un aporte a favor del país y de sus trabajadores, y entonces estaríamos haciendo como en la medicina, en el caso de la lucha contra la corrupción y el fortalecimiento de la institucionalidad, priorizar lo preventivo por encima de lo curativo, lo que sin dudas sería menos costoso y más eficiente.",
  "Y. Álvarez Alzar"
]