[
  "Preocupación de un joven",
  "Ante todo quiero agradecer la oportunidad que se le brinda a la población en ese espacio de exponer sus criterios, así todo el mundo puede conocer las opiniones de los ciudadanos sin más título que cubanos.",
  "Siempre busco con interés esta sección, porque los razonamientos acá expresados son muy interesantes.",
  "Me animo a escribir porque coincido totalmente con G. García Cozar y su \"Filosofía y Matemáticas\".",
  "Son innumerables las veces que buscamos fuera las soluciones que tenemos al alcance de la mano en nuestro propio patio.",
  "El cubano posee una inventiva innata y con muy poco hace mucho, solo es necesario darle la atención y estimulación requerida.",
  "La mayoría de las veces nos atamos a la teoría, como ya bien se dijo, de que a esa persona no se le puede pagar por su productividad e inventiva porque se haría rico y existirían diferencias.",
  "Solo un ciego no ve que desde la entrada en circulación del dólar en Cuba existen marcadas diferencias y la mayoría de las veces, las personas que gozan de ese elevado nivel de vida no han hecho nada para ganárselo ni aportan nada a nuestra sociedad...",
  "... Soy un joven revolucionario que ha sido formado por nuestra Revolución y veo con tristeza, cómo mis deseos de crear y las habilidades de muchos de mis compañeros que se empeñan por ser cada día mejores, son insuficientemente utilizadas y muchas veces ni siquiera tomadas en cuenta.",
  "Tocamos en todas las puertas y cuando nos abren, chocamos contra inflexibilidades y pocas ganas de trabajar.",
  "Casi siempre ni siquiera nos abren.",
  "Muchas de las soluciones están en nuestras manos, tan solo hay que unirse, estimular esa unidad, aprovechar la capacidad de cada quien en su campo y los resultados serán muy pronto apreciables.",
  "El material humano está y casi nunca lo aprovechamos al 100%.",
  "Como dijo G. García, apelemos a la conciencia, pero también a la estimulación que merece el trabajo de cada quien según su productividad.",
  "A. Pérez Pérez"
]