[
  "¿Hay inversiones planificadas para la salud y la seguridad social de la población que envejece?",
  "Los indiscutibles avances que en materia de salud han ocurrido en nuestro país en los últimos 50 años, sustentados en un conocimiento científico-técnico de primerísimo nivel por parte del personal de la salud, así como la oportunidad de disfrutar de todas las bondades que la seguridad social proporciona al 100 % de la población cubana, han elevado en forma considerable la esperanza de vida al nacer.",
  "Ni los más acérrimos enemigos de la Revolución son capaces de discutir estas verdades irrefutables.",
  "Estos beneficios han traído consigo alcanzar cifras solo comparables con los países desarrollados.",
  "Tanto en hombres como en mujeres oscila entre 75 y 80 años la esperanza de vida al nacer.",
  "Nuestro país se siente orgulloso de lo anterior, no obstante, ello acarrea consigo algunos contratiempos.",
  "Al vivir más, la población de la tercera y cuarta edad se incrementa y con ella sus necesidades de atención, tanto espiritual como material.",
  "Soy oriundo de Villa Clara, provincia que ostenta uno de los más altos índices de envejecimiento, muy cercano al 20 % de la población.",
  "Tomando en consideración que Santa Clara posee una población que ronda los 200 mil habitantes, fácilmente comprenderemos que casi alrededor de 40 mil de ellos han sobrepasado la cifra de 60 años.",
  "Una parte de estos hombres y mujeres aún se mantiene laborando.",
  "Escribo a partir de hipótesis, sin tener datos precisos, pero pienso que no estoy lejos de la realidad.",
  "Mi preocupación en ese campo es que no veo, en ningún lugar, la proyección de inversiones relacionadas con hogares de ancianos para una parte de la población envejecida que seguramente los necesita.",
  "Estimando solo que entre el 2 y el 3 % de los ancianos y ancianas necesiten un lugar con cuidados esmerados, estaríamos hablando en esta ciudad de un número que oscila entre 800 y 1 200 personas.",
  "En estos momentos, los hogares de ancianos en Santa Clara no sobrepasan la cifra de cuatro o cinco.",
  "¿Cuántos hogares de ancianos se necesitarían para atender a esa población?",
  "¿Qué ventajas nos traería poder disfrutar de ellos?",
  "En primer lugar, se crearía empleo para todo el personal implicado en el proceso inversionista (investigadores, proyectistas, inversionistas, suministradores, constructores, etc.), y posteriormente se mantendría fuente de trabajo estable para médicos, enfermeras, personal paramédico, auxiliares de limpieza, cocineros, personal de vigilancia, etc. Sumémosle a lo anterior que muchas familias pudieran dedicarse por completo a su trabajo sin interrupciones, sabiendo que sus familiares mayores estarán bien atendidos.",
  "Algunos de los hogares pudieran trabajar, como lo hacen actualmente nuestros círculos infantiles, con atención diurna de lunes a viernes o sábado, y otros pudieran ser a tiempo completo, incluyendo las noches.",
  "Para sufragar los costos pudiera analizarse el monto a desembolsar per cápita, para que no constituya un gravamen sobre la economía estatal.",
  "J. S. Echevarría Rodríguez"
]