[
  "¿Qué vamos a hacer con los que no quieren trabajar?",
  "Creo que la inmensa mayoría de los trabajadores la apoyan.",
  "Hay un aspecto que no se recoge en la ley y es sobre lo que plantean los ciudadanos E. López y V. Goya Hernández, ¿qué vamos hacer con los miles de personas en su gran mayoría jóvenes que no quieren trabajar?",
  "y sin embargo viven como reyes porque están en todo negocio marginal que aparezca y no pasa nada y en este país todos sabemos quiénes son, lo saben los CDR, el delegado del Poder Popular, el jefe del Sector, el Núcleo Zonal, los inspectores de todos los organismos y no se toman medidas.",
  "Estas personas que no trabajan, no obstante, se benefician de todas las bondades de la Revolución, médico, educación, alimentación etc., etc., y creo que nadie se pondría bravo, solo los afectados, si se tomaran algunas medidas al respecto.",
  "En nuestro país hay suficientes juristas, especialistas etc., que pudieran instrumentar algunas medidas al respecto.",
  "Ejemplo, si vas al médico y no presentas algo que te identifique como trabajador, tienes que pagar la consulta, no podemos sonrojarnos, hay un clamor popular que lo está pidiendo, sino hagamos encuestas en los barrios, centros de trabajo, hospitales, etcétera.",
  "Otra cosa, yo no les llamo vagos, ni holgazanes a todos esos personajes, porque muchos de ellos trabajan, robando, desviando, haciendo traquimañas en los servicios, y también se debería actuar más enérgicamente.",
  "He visto adoptar medidas con un viejito que vende cucuruchos de maní, quizás para poder ampliar su economía porque a lo mejor su retiro es bajo y no se puede mantener con el mismo, y hasta le aplican una multa, sin embargo, a los descarados con todas sus facultades físicas y con buena edad para el trabajo y que están en la marginalidad no les pasa nada.",
  "Yo como ya soy un hombre de la tercera edad respeto mucho a la gente de mi generación, cualquier viejo que ud., vea en las calles de nuestro país, pudo haber sido un miembro del Ejército Rebelde, un clandestino, un machetero de varias zafras, un miliciano de Girón, de la Lucha contra Bandidos, defensor",
  "del país en la Crisis de Octubre, etc., un infiltrado en las filas enemigas, un internacionalista y de esas heroicidades no se acuerdan, y dicen ahora, mira para ese viejo y yo digo ¡Viva mi generación!",
  "C. Dantin Acosta"
]