[
  "Inconformidad ante una decisión inconsulta en una escuela en Guantánamo",
  "Nuestra escuela fue la primera construida por la Revolución y 12 años consecutivos resultó Vanguardia Nacional.",
  "Desde su fundación se ha tratado de conservar, cuidar y mantener este centro ahora y para las futuras generaciones.",
  "Pero en estos momentos, en la escuela primaria Omar Renedo Pubillones, de Guantánamo, existe un disgusto entre padres, Consejo de Escuela, alumnos, trabajadores y comunidad en general.",
  "Hace una semana se presentó un hombre de la Empresa Eléctrica con un plano firmado por directivos de Planificación Física para construir una sucursal en una parte de la escuela.",
  "La directora se alarmó pues desconocía tal proyecto.",
  "Ellos plantean que la Dirección Municipal de Educación conocía el asunto.",
  "¿Cómo se entiende que el director del centro se entere de algo que se va a efectuar en la escuela el día que vienen con el proyecto y ya para empezar a construir?",
  "Estamos disgustados.",
  "¿Por qué?",
  "En esa área estaban sembrados (porque ya los cortaron) árboles maderables, canteros con plantas germinadas de quimbombó y plátano desde el curso pasado y un área cultivada de plantas medicinales.",
  "Allí se desarrollaba la parte de formación laboral de los niños y era el área de juegos y Educación Física de prescolar.",
  "Esta inconformidad también la tienen el Consejo de Dirección, el núcleo del Partido y los niños están disgustados por ver cómo su trabajo se ha tirado por la borda por personas que han hecho caso omiso a las preocupaciones planteadas.",
  "Un principio básico de la Revolución es el vínculo permanente con las masas, fundamental en el sistema democrático.",
  "Obviamente, tal ligazón existe, pero en este caso no.",
  "De serlo, no tendrá sentido al comentario referido a los Lineamientos aprobados por el Sexto Congreso y las tareas concretas e inmediatas que de ahí se derivan, por ejemplo, el 150 que dice: Garantizar la formación vocacional y la orientación profesional que se desarrollan desde las escuelas primarias de conjunto con la organización de la producción y los servicios y con la participación de la familia.",
  "Y es ahí, donde se hace más que necesario e indispensable, donde resulta muy útil la discusión en cada nivel, con la participación consciente, interesada y afectiva de un conjunto de personas que solo quieren un cambio de mentalidad y que no se tomen decisiones unilaterales.",
  "Aclaramos que en la escuela existe un área que no se utiliza y se les dijo, y no aceptaron construir en ella y tomaron parte del área donde está el edificio.",
  "Consejo de escuela: Damián García Díaz, Norma Batista Ané, Mercedes Macía Arce, Ángel Sánchez Llamos y Arturo Valles"
]