[
  "Necesidad de una legislación más ajustada",
  "Conocimos de la carta dirigida al periódico Granma y publicada por este órgano el 23 de octubre del presente en el espacio Cartas a la dirección, que fue remitida por Roberto García Ponte, vecino de calle 28 No.",
  "1906, entre 19 y 21, Artemisa, relacionada con inconformidades con el pago de la responsabilidad que le corresponde a su nuera.",
  "Al respecto le informo que la Caja de Resarcimientos es la entidad que se encarga de servir de intermediaria entre el deudor y el acreedor, haciendo efectivo el pago al acreedor cuando le ha cobrado al deudor.",
  "Para estos fines, la Caja de Resarcimientos no cuenta con financiamiento.",
  "Como bien expresa el remitente en su carta, el infractor debe liquidar a su nuera, Hilda García Castañeda, la suma dispuesta en la sentencia que dictó el tribunal correspondiente, tal y como lo establece la legislación vigente.",
  "En cumplimiento de esta disposición legal obramos.",
  "Debido a la solicitud que la persona acreedora efectuara cuando se le concedió una entrevista en la Caja de Resarcimientos, donde planteó la situación personal en que se encontraba, se procedió el 12 de abril del 2012 a ejecutar un pago parcial de 3 000 pesos, aún sin el deudor haber abonado suma alguna, siendo esto posible dado a la disponibilidad existente en esos momentos, utilizada para pagar a casos de acreedores más críticos que presentaban una situación social desfavorable.",
  "Le comento que la Caja de Resarcimientos viene realizando desde el 6 de abril del 2015, de conjunto con la Policía Nacional Revolucionaria, gestiones de cobros a los deudores morosos en todos los municipios del país, logrando que un número elevado de estos hicieran efectivo el pago de su deuda, encontrándonos ahora en el proceso de liquidarle a los acreedores la suma cobrada a estos.",
  "No obstante a ello, no todos los deudores citados han hecho efectivo el pago ni han realizado convenio de pago a pesar del rigor del encuentro, asunto al que continuamos dando seguimiento con el propio órgano.",
  "En estos momentos también trabajamos en la elaboración de una legislación más ajustada a los requerimientos actuales y que elimine en gran medida las dificultades que presenta.",
  "Le saluda cordialmente,",
  "Lic.",
  "Serapio Guerra MoralesDirectorCaja de Resarcimientos"
]