[
  "¿Mejor trato y mejor atención, solo porque pagas en CUC?",
  "Con la doble moneda en Cuba se ha ido desarrollando en algunos sectores de la población una creencia incorrecta de que las personas que pagan (o pagamos, porque casi todos alguna que otra vez lo hemos hecho) en CUC, merecen un mejor servicio y una mejor atención.",
  "Un ejemplo muy cercano es una carta publicada en Granma el pasado 23 de noviembre con el título \"Mal servicio en Cubacel\", en la cual su autora dice textualmente: \"...es un servicio que se paga en CUC, por tanto todos los clientes que Cubacel tiene merecen la mejor atención y el mejor trato a la hora de una pregunta, una queja o una cuestión\".",
  "Que me disculpe esta persona por tomarla como \"material de estudio\", no quiero emprenderla con ella, solo aprovecho para poner un ejemplo de algo que he visto convertirse en un modo un habitual de pensar al respecto.",
  "Considero esto una interpretación equivocada, consecuencia colateral de una medida económica que tuvo que tomar el Estado cubano en determinado momento (la doble moneda).",
  "Creo que hay que recordarles a quienes piensan así, que en Cuba todos tenemos los mismos derechos, ya sea que paguemos en CUC, CUP o que recibamos un servicio gratuito.",
  "E igualmente tiene, quien brinda esos servicios, la misma obligación de ofrecer lo mejor de sí, independientemente de la moneda.",
  "Todos debemos brindar y recibir el mejor trato y la mejor atención.",
  "También es verdad que los establecimientos estatales que operan en CUC tienen mejores condiciones y ofertan mejores servicios, pero merecerlos no debería depender de la moneda en que paguemos, sino solo del mero hecho de ser personas y de la dignidad y comportamiento que acompañen, tanto al que brinda el servicio como al que lo recibe.",
  "En nuestra sociedad no existe, o no debía existir, ese tipo de diferencias.",
  "Espero que, con la eliminación de la doble moneda, justa pretensión de los Lineamientos del Partido, se elimine también esta tendencia.",
  "R. Rodríguez Jiménez"
]