[
  "Ninguna medida higiénica a favor de la salud sería exagerada",
  "En octubre del 2009, escribí una carta a esa sección con el título \"La lucha contra las epidemias\", y se publicó.",
  "En ella reflexionamos sobre un grupo de dificultades que se manifestaban con la higiene en nuestra capital, no resueltas aún y destacábamos que muchas de ellas tenían solución si aparecía la voluntad y el interés por remediarlas.",
  "Incluso hicimos algunas proposiciones de cómo afrontarlas, pero no se observa voluntad ni se acometen acciones destinadas a mejorar esta importante dirección, lo que nos preocupa sobremanera, puesto que daña directamente la salud de la población, y subrayábamos que las medidas preventivas resultaban tan o más importantes que las curativas.",
  "De manera que se observa poca correspondencia entre el gran esfuerzo que hace nuestro Estado y el proceder de algunas instituciones y sectores de la población, veamos:",
  "No es lógico que los tanques de basura permanezcan destapados casi todo el tiempo, algunos desbordados, otros incluso con vísceras de animales putrefactas tiradas cercanas al tanque y otros dañados por descuidos u otras razones, fuente de vectores de todo tipo y una fetidez insoportable, además, no es casual observar un poco de escombros a unos centímetros del tanque y encima del escombro bolsas con desperdicios de todo tipo, por lo que se impone más vigilancia colectiva, mayor accionar de las autoridades y más rigor en las medidas legales contra quienes ponen en peligro real la salud y la vida de los demás.",
  "personas insensibles arrojan agua contaminada por el balcón y otras cosas a cualquier hora y cualquier día, y mientras no se adopten medidas contra esas indisciplinas seguirán ocurriendo, como un riesgo más para la salud.",
  "Siguen los perros deambulando por todas partes con su secuela de contaminación, dejando heces por todas partes e incluso algunos mueren abandonados y después nadie los recoge, a ello incluimos los caninos con dueños que también en cifras no despreciables utilizan las aceras y portales de los edificios para sus necesidades, aumentando la cantidad de moscas y otros insectos que se posan encima de los alimentos destapados que se venden en la calle, incluyendo nuestro pan, como el más vulnerable y no exageramos al reiterar que con estas acciones se pone en riesgo no solo la salud, sino también en muchos casos hasta la vida de las personas.",
  "Algunas panaderías nuestras están situadas en áreas de poca higiene, con aguas pútridas y otras suciedades a un metro o menos de donde se despacha el pan, y el riesgo de contaminarse este es alto, además, los que despachan el pan y otros alimentos, con las mismas manos que manosean el dinero, apuntan en la libreta y realizan otras acciones, toman el pan y aún a nadie se le ha ocurrido una variante para resolver esto, y alternativas: ¡claro que las hay!, basta pensar un poco: si hay dos personas, una cobra y apunta y la otra solamente entrega el pan y eso incluso ahorra tiempo.",
  "Además, en casi todas las panaderías los trabajadores fuman encima de los alimentos y los que los despachan también fuman y hablan encima de los alimentos.",
  "Basta de permitir que en muchos sitios estatales y particulares comercialicen productos alimenticios destapados, con insuficiente higiene, hablan encima de estos, espantan las moscas con un cartón o con las manos y otras anomalías que, evidentemente, ponen en peligro la salud de los demás, pienso que es hora de erradicar estas manifiestas deficiencias y en ello debemos ser severos, sistemáticos y sin compromisos con nadie, con la salud de la población no se juega y eso debe quedar claro.",
  "Con un poco de voluntad e interés podemos: ninguna medida a favor de la salud sería exagerada.",
  "Siento la necesidad de destacar que, a pesar de la campaña que se desarrolla contra el tabaquismo, en casi todos los lugares que prestan servicios a la población, las personas fuman y te lanzan el humo encima como lo más natural del mundo, incluyendo centros comerciales y de gastronomía, por supuesto que esto va contra la salud y lo más importante: ¿cuándo y quién le pone orden a estas manifestaciones contrarias a los objetivos que nos proponemos?",
  "N. Valdés Pereda"
]