[
  "Nada sustituye el papel que a cada cual nos corresponde en nuestro puesto de trabajo",
  "Me ha motivado escribirles el reciente reportaje transmitido por la televisión, en el que se exponen los penosos hechos ocurridos en el Jardín Botánico Nacional.",
  "Aunque sin duda estos resultan dolorosos y casi espeluznantes, sobre todo para los que amamos la naturaleza, además de ser fieles defensores de la lucha contra cualquier tipo de delito, me parece muy saludable que se expongan estos resultados investigativos por los medios de comunicación masiva y que se haga con todos los detalles que sean posibles, fundamentalmente en relación con los responsables principales de estos actos, pero el reportaje me ha dejado un gran sinsabor, que espero sea solo por razones de divulgación de la información.",
  "Es innegable la actuación totalmente inescrupulosa de los implicados, pero ¿qué sucede con los responsables de la custodia de tan importante patrimonio natural del país, o sea, los directivos y todos los trabajadores de esta insigne institución?",
  "¿Cómo estos profesionales explican que en un periodo aproximado de dos años les hayan usurpado casi 40 joyas forestales (27 caobas africanas y 11 tecas, creo que precisa el reportaje)?",
  "¿Es posible talar, desgajar, trasladar¼ esta cantidad de árboles sin que los garantes de su custodia se percaten o puedan tomar las medidas en el momento oportuno?",
  "¿Qué pasó después de que se percataron (si así ocurrió) de las primeras manifestaciones, o sea, qué pasa después de que me roban el primer árbol?",
  "Estas y muchas otras interrogantes no dejan de palpitarme y este es solo uno de los tantos hechos que vemos a nuestro alrededor, muchos de los cuales se han \"divulgado\" en los últimos tiempos.",
  "Yo, al igual que muchos jóvenes cubanos, creo que, como dice ese magnífico trovador matancero, Tony Ávila, \"(...) aunque en mi casa me siento contento, hay cambios que mi casa necesita (...)\" y dentro de ellos podemos pensar, por citar solo dos ejemplos, en el rescate de una Policía Nacional Revolucionaria con más fuerzas para combatir hechos como este o leyes más severas, pero, a pesar de mis pocos años vividos, creo que nada sustituye el papel que a cada cual nos corresponde jugar en nuestro puesto de trabajo, cualquiera que este sea, tomando como bandera, en primerísimo lugar, el sentido de pertenencia por esa parte del patrimonio cubano que tenemos bajo nuestra custodia y considero que en este sentido los dirigentes juegan un rol protagónico e insustituible.",
  "¿Quién, si no es el director de la escuela, tiene que saber que hay un profesor que no se prepara para impartir clases de calidad o, lo que es mucho más vergonzoso, comete algún fraude?",
  "¿Quién, si no el director del policlínico, tiene que saber que las consultas comienzan a la hora que el médico llegue y que se resuelven exámenes, reactivos, dietas a cambio de dinero o regalos?",
  "¿A quién le toca ver que las dependientes atienden cuando terminan de hacer su cuento, y que el desodorante o el champú que se venden están muy lejos de ser los que produce Suchel?",
  "¿Qué sienten estos dirigentes cuando alguien \"de afuera\": padres, estudiantes, pacientes, clientes, visitantes... les revela un problema que ha estado ocurriendo en sus narices sin que ellos lo vean, o sin que hagan lo que les corresponde para resolverlo, que es lo importante?",
  "Una vez más, en ese arsenal inagotable que constituye el pensamiento del Maestro encontramos la guía: \"Haga cada uno su parte de deber y nada puede vencernos\".",
  "A. González Noda"
]