[
  "Inconformidades de un colectivo de trabajadores",
  "Mediante la presente, el colectivo de trabajadores de la fábrica de galletas Elsa, del municipio de Placetas, en Villa Clara, les hace llegar su desacuerdo con la decisión tomada por la empresa, y su inconformidad con el tratamiento laboral y salarial recibido en su caso, el cual han acordado titular: \"La ineficiencia del derroche energético de otros, cobrada al bolsillo de la familia de los trabajadores de la fábrica\", basados en los siguientes hechos:",
  "Los directivos de la Empresa Provincial Productora de Alimentos (EPPA), de Villa Clara, decidieron paralizar la fábrica, debido, según ellos, a un déficit de combustible durante los actuales meses de noviembre y diciembre.",
  "Los directivos y funcionarios de la Unidad Empresarial de Base (UEB), de Placetas, adscrita a la empresa referida anteriormente, y que dirige la fábrica, determinaron declarar interruptos a todos sus trabajadores, exceptuando al administrador, proceso que se pensó y llevó a efecto sin la participación ni el conocimiento de la CTC a ningún nivel.",
  "Estos funcionarios dijeron no tener reubicación para ofertar, ya que solamente contaban con dos plazas para auxiliares de limpieza en panaderías y dos plazas de operario en la fábrica de fideos, perteneciente a la propia UEB, pero distante a siete kilómetros de la ciudad, y sin transporte ni almuerzo, por lo cual dejaron abandonados a su suerte a 23 trabajadores.",
  "Estos directivos, tanto a nivel municipal como provincial, no tuvieron la delicadeza ni la gentileza de ni siquiera cumplir con su deber, ninguno se personó en el centro ni convocó reunión alguna para dar al colectivo las explicaciones que resultasen necesarias, o responder las inquietudes de estos trabajadores.",
  "Ante las preguntas de los trabajadores, el administrador, de pasillo, dijo que según su director, la empresa había sufrido una reducción del 30 % de la cifra de combustible del mes, debido a las afectaciones del huracán Sandy.",
  "Ahora con el paso de los días, su versión es otra, es que la provincia se excedió en el consumo eléctrico, y tomó la medida de entregar menos combustible a las entidades (penalización), o sea, a ciencia cierta, hoy los trabajadores ponen en duda si está diciendo la verdad o existen otras razones.",
  "Los trabajadores no están de acuerdo con que se paralice la fábrica durante los dos meses últimos del año y quedarse sin sustento, si la reducción era de un 30 %, ¿por qué entonces les quitaron el 100 %?",
  "Plantean: y si es por sobreconsumo eléctrico, ¿por qué no penalizan a los que se excedieron, a los \"dragones\" y \"dragoncillos\", como dijese un maestro del periodismo en Villa Clara, y afectan todo un colectivo que ni se pasó en consumo ni la cocción es con corriente eléctrica.",
  "El colectivo de trabajadores de la fábrica, ha venido teniendo afectación laboral y económica durante todo el año, mes tras mes, debido precisamente a un plan de producción mal confeccionado y aprobado por estos mismos directivos de la EPPA provincial, en el cual el combustible planificado solo respalda el 60 % de la producción, resultando de ello interrupción laboral mensual de cinco a siete días, pero ningún directivo ni está sancionado ni interrupto ni sin salario.",
  "Además de esto, de forma irrespetuosa, todos estos directivos incumplieron la orientación de la máxima dirección del país de reunirse con todos los trabajadores a inicio de año para discutir el plan, en la fábrica no se hizo.",
  "En resumen: Hoy los trabajadores de la fábrica están interruptos casi todos, casi todos sin garantía salarial, sin que ningún funcionario de ninguna organización se haya personado en el centro y se haya reunido con ellos.",
  "Colectivo de trabajadores de la fábrica de galletas Elsa"
]