[
  "Respuesta de COPEXTEL sobre la garantía comercial",
  "En relación con la carta de K. Merino Pérez, publicada en la edición del 16 de diciembre del 2011, bajo el título \"Inconformidad con la garantía comercial\", recibimos la siguiente respuesta:",
  "Luego de culminado el proceso investigativo sobre el tema de referencia exponemos los resultados:",
  "· El cliente establece la queja en el periódico a nombre de su esposa Yadira Domenech, quien adquirió el 23 de abril del 2011 una lavadora LG modelo WFT 7871PP, automática, a la que le es imprescindible suficiente presión de agua en la red, para su óptimo funcionamiento, indicaciones contenidas en el Manual del Usuario.",
  "· En la base de datos del Centro de Llamadas \"Leatiendo\" de Copextel se pudo comprobar que el primer reporte de solicitud de servicio técnico se realizó el día 3 de mayo del 2011, a los 10 días de efectuada la compra del equipo.",
  "Si el reporte se hubiera realizado durante los primeros siete días después de haber adquirido el equipo, el usuario, según la carta de garantía, tiene derecho a una solución inmediata y de no poderse resolver el problema en el momento, se le cambia el equipo o se le devuelve el dinero, lo cual no procede en el caso de K. Merino Pérez.",
  "· Consta que la primera visita al domicilio por parte de los técnicos se hizo el 10 del propio mes, momento en que se revisó el equipo encontrándose un error E2 relacionado con la entrada del agua al mismo, por lo que los técnicos decidieron cambiar el sensor de nivel del agua, pieza asociada al problema detectado.",
  "El cliente quedó conforme y firmó la orden de servicio que originó la reparación de su equipo, al comprobar el funcionamiento correcto del mismo.",
  "· El segundo reporte, por el mismo motivo, tiene fecha 30 de mayo.",
  "Igualmente el cliente fue visitado y se le cambió por segunda ocasión el sensor de nivel del agua y, además, la tarjeta electrónica.",
  "· El 4 de julio se reporta por tercera ocasión y nuevamente el técnico acude a la vivienda, revisa el equipo, se confirma el mismo error y queda pendiente de solución.",
  "· Ante estos casos, el taller realiza un dictamen técnico que se envía a la división Electrohogar --comercializadora de electrodomésticos de Copextel--, la cual se encarga de efectuar las pruebas técnicas para determinar el porqué del error y es la que debe brindar la solución final al problema.",
  "· Después de un tiempo de prueba tuvo lugar otra revisión técnica, efectuada en el domicilio del cliente, y se llegó a la conclusión de que el equipo no presenta desperfecto técnico, comprobándose que la razón del problema es la insuficiente presión del agua existente en la línea de la casa.",
  "Y en este punto es importante señalar que en el Manual del Usuario, que acompaña al equipo, viene descrito que el mencionado error E2 está asociado a la entrada de agua.",
  "Es imprescindible destacar que la lavadora nunca estuvo rota e incluso la familia de K. Merino la usó durante todo este tiempo, ajustándola de forma manual para que le entrara el agua requerida.",
  "Es de máxima importancia, para el bien de todos, destacar que este tipo de equipo, automático y de altas prestaciones, viene acompañado de un Manual de Usuario, en el cual se explican claramente los requerimientos técnicos e hidráulicos imprescindibles a tener en cuenta para lograr su funcionamiento óptimo.",
  "Se reitera prestar especial atención a este documento antes de adquirir una lavadora con similares características.",
  "En el caso que nos ocupa, la Empresa decidió dar una solución satisfactoria para el usuario, aun cuando Copextel no tiene responsabilidad ante la incompatibilidad del equipo con las condiciones hidráulicas del inmueble de la familia K. Merino Pérez.",
  "En relación con la inquietud expresada por K. Merino Pérez sobre la atención al cliente en Copextel, le explicamos al compañero y a todos los lectores que la empresa cuenta con un Centro de Llamadas, nombrado \"Leatiendo\", donde se recepcionan los reportes de garantía de todos los equipos que Copextel suministra a las TRD.",
  "A través de un sistema informático estos reportes se enrutan hacia los talleres de servicios técnicos, según el área de residencia del cliente.",
  "Además, un Departamento de Atención al Cliente se encarga de recepcionar cualquier queja, inconformidad o duda referida a los equipos, servicios y atención que reciben los usuarios.",
  "La comunicación con este departamento, en estos momentos, se puede establecer a través del número 204 3333, por el centro \"Leatiendo\".",
  "La dirección de Copextel ofrece públicamente sus disculpas y ratifica su empeño en ofrecer un servicio de calidad que logre la real satisfacción de sus clientes.",
  "Saludos cordiales,",
  "Carmen Casanova Oliva Directora Dirección de Marketing y Comunicación"
]