[
  "Diferencias entre los \"ponches\" en establecimientos estatales y de cuentapropistas",
  "El sábado 22 de diciembre fui al \"servicentro\", si se le puede llamar así, que está en 23 y 12, al lado del cine del mismo nombre, y me dirigí a un local que hay contiguo donde se echa aire, con el propósito de cogerles ponches a dos gomas.",
  "Le pregunto a un joven que si cogían ponches, este llama a otro joven por el diminutivo de Tony y le preguntó a este lo mismo, me dice que sí, y cuando indago por el valor me contesta \"dos pesos\" (es decir, $25.00 cada ponche).",
  "Le pregunto si da vale para que mi empresa me reintegre el dinero y para mi asombro me contesta: \"nosotros no damos vales, esto lo hacemos metiendo el pecho aquí\" y seguidamente agrega: \"Nosotros cobramos \"dos pesos\" (se está refiriendo a dos CUC), en Oro Negro cobran $3.85.\"",
  "Es decir que él está cobrando mucho más barato.",
  "Me retiré y fui a la calle Tercera, a un lado del Hotel Cohíba, con un cuentapropista; este cogió los dos ponches por un valor de $30.00 cada uno y me hizo un vale con su número de Licencia para que me sea reintegrado el dinero.",
  "Deseo esclarecerme algunas interrogantes:",
  "Este \"servicentro\" 23 y 12 ¿es estatal?",
  "¿Quién paga corriente, agua, utilización de las herramientas, el mantenimiento del local?",
  "¿Quién responde por el control y verificación del trabajo que se realiza en este \"servicentro\"?",
  "La recaudación de estos ponches \"baratos\" que cogen en este \"servicentro\" ¿a manos de quién va a parar?",
  "¿Dónde esta la tablilla con el listado oficial de precios de los diferentes servicios que se ofertan?",
  "¿Estos \"campeones\" de coger \"ponches baratos\" pagan impuestos al Estado para el bien de todos?",
  "No deseo alargar más esta narración, pero con el trabajador, que tampoco se sabe si es del \"servicentro\" que presta servicio de aire, tampoco hay control ¿Quién sabe cuánto recauda diariamente?",
  "¿Por qué en el horario de la noche aquella área está llena de autos que duermen, los mismos los cuidan allí porque son familia, me imagino, que de un custodio al que le pagan un salario, es decir, según mi apreciación que también se dan servicios de parqueo?",
  "¿Se sabe a cómo lo cobran?",
  "Pero este o estos locales de este \"servicentro\", al igual que otros aquí en La Habana, dejan mucho que desear en cuanto a limpieza, organización, etc., entonces me pregunto, con estas recaudaciones de \"ponches baratos\" aire, parqueo... ¿Cómo es posible que estén en tales condiciones?",
  "A. Almarales Isaac"
]