[
  "Gota a gota el agua se agota, ¿y si son chorros?",
  "Desde hace muchos años en la zona aledaña a mi casa hemos sufrido un suministro deficiente de agua potable.",
  "Varias semanas de ese periodo fueron muy duras, después se regularizó más o menos el suministro por pipas una vez a la semana.",
  "Fue un gran esfuerzo de nuestro Estado.",
  "El primer año de ese periodo fue realizado un trabajo de remplazo de las viejas tuberías en la parte alta de Mantilla.",
  "En reunión de rendición de cuentas el delegado de mi circunscripción nos explicó que tendríamos que esperar otro año pues el presupuesto para esos trabajos para aquel año se había acabado.",
  "Sin embargo, uno pudo ver que lo que se realizó, al menos en parte hubo que rehacerlo.",
  "No sé si alguien respondió por eso.",
  "Este año, en diciembre al fin llegó el agua por tuberías.",
  "Gran alegría.",
  "No obstante estoy seguro que si el agua no se paga por su cuantía volveremos a la crónica escasez.",
  "Muchas casas con tanques o cisternas no tienen flotantes y los vecinos permiten el derroche.",
  "Les avisé del derroche a unos vecinos y enseguida solucionaron el problema.",
  "Pero en la tienda de divisas un flotante vale más de 7.00 CUC.",
  "En interés del ahorro pudieran ser producidos más baratos en el país o ser subvencionados los importados.",
  "Créditos a no muy largo plazo, de obligado rembolso sin intereses, permitirían a algunos vecinos sustituir las tuberías corroídas en sus casas y patios o jardines.",
  "Paralelamente inspectores en horario nocturno pudieran limitar el derroche, comenzando por la persuasión personalizada.",
  "Claro para ello hay que tener moral.",
  "Frente al policlínico de Mantilla cuando viene el agua de noche corre un tremendo río de agua.",
  "Lo mismo en la farmacia frente al policlínico y frente a la bodega cercana al mismo.",
  "Ya sucede por más de dos semanas y no se ve ningún trabajador de los que esporádicamente trabajaron en tender las nuevas tuberías en esta zona.",
  "También han quedado trabajos inconclusos.",
  "El agua derrochada debe ser de varias toneladas.",
  "Si esa agua es de la tubería nueva o de la vieja, no importa, es agua derrochada.",
  "¿Inspeccionan los jefes superiores de las obras la situación en horario laboral y sobre todo de noche cuando viene el agua?",
  "¿Exige el inversionista (que pienso debe ser el Poder Popular)?",
  "Sugiero se informe quién es el encargado de las obras, quién es el inversionista y la persona que lo representa y sobre todo la cuantía de la inversión en CUC y CUP cuáles son las obligaciones del ejecutor, por ejemplo relativas a las acometidas y los materiales.",
  "Si no se logra un efecto adecuado después de una gran inversión y un gran esfuerzo, el resultado es desmoralizante.",
  "A. Suzarte"
]