[
  "Nadie se ocupa de la contaminación acústica",
  "Los que le escribimos somos dos ancianos de 84 y 89 años, respectivamente, que queremos sumarnos a las reflexiones sobre respeto al derecho ajeno.",
  "Existen en nuestro país varias leyes sobre la emisión de los ruidos, entre ellas, la Ley 81/97 del Medio Ambiente que en su precepto 147 prohíbe producir ruidos y sonidos que afecten la salud humana o dañen su calidad de vida.",
  "El decreto Ley 141/84 del Ministerio del Interior considera la contaminación acústica una contravención del orden público y una indisciplina social, además de la existencia de otras leyes y disposiciones que hacen prevalecer la calma y tranquilidad de los ciudadanos, pero que es triste reconocer que nadie se ocupa de hacerlas cumplir.",
  "Nuestra ciudad, Holguín, que siempre ha sido conocida como la \"Ciudad de los Parques\" hoy podría llamarse la ciudad del ruido, pues se ha construido un hermoso Bulevar donde se utilizan equipos de audio de gran potencia que, sin exagerar, impiden a los vecinos comunicarse dentro de sus casas como no sea a gritos, no pudiendo disfrutar de la televisión y mucho menos dormir hasta después de las 2:00 a.m.",
  "que es a la hora que concluyen las actividades de viernes a domingo, pues la música tan alta en un lugar totalmente abierto y en el centro de la ciudad es irrespetuoso de los derechos ciudadanos.",
  "Nos hemos quejado al Delegado del Poder Popular, al Presidente del Poder Popular de nuestro municipio, sin que ninguno nos haya dado siquiera una respuesta, además contratamos los servicios de un abogado, cuya demanda nunca surtió efecto.",
  "Si las entidades estatales violan las leyes establecidas de convivencia social y todos los funcionarios implicados hacen caso omiso de las quejas de la población, ¿podemos exigir a los jóvenes respeto al derecho ajeno?",
  "¿No debería esta música atormentadora ser escuchada en locales cerrados, para que quedarse sordo sea una opción y no una obligación?",
  "Emeterio y Eva"
]