[
  "Sobre el despilfarro indolente del agua",
  "Me complace mucho poder felicitarlos por esta sección de los viernes, donde los ciudadanos no solo expresan sus opiniones, sino que se solucionan diversas problemáticas que difícilmente encuentran solución por las vías convencionales.",
  "Lo que me mueve a escribirles es el sentimiento de dolor profundo y rabia que siento cada mañana cuando de camino a mi trabajo tengo que observar un salidero de agua potable que procede del Taller 606, perteneciente a la UNIL, y que se encuentra ubicado en la calle Carmen No.255 entre Ayuntamiento y Ferrer, municipio del Cerro.",
  "Este es un proceso que se repite cada mañana desde hace más de dos meses, y que resulta, por una parte, una indolencia tremenda de las personas implicadas en resolverlo o de un desconocimiento atroz de la situación que atraviesa la capital por la sequía actual, sin hablar de tantas y tantas personas que no tienen la posibilidad de contar con un suministro regular de este valioso recurso, y por otra parte, provoca molestias el hecho de tener toda esa agua corriendo por las calles y aumentando la probabilidad de provocar estancamientos de agua y criaderos de mosquitos.",
  "Lo primero que hice fue reportar dicho salidero al número telefónico que posee Aguas de La Habana en las Páginas Amarillas para incidencias, ahí me remitieron al número de la oficina del municipio del Cerro, donde me dijeron que no tenían nada que ver con esto y me remitieron al número telefónico de Grandes Clientes, al llamar a este último número nunca tuve respuesta de nadie, salvo de una pizarra automática.",
  "Cuando me dirigí al mencionado taller, sus trabajadores con enorme gentileza me explicaron que tenían una rotura y ya lo habían comunicado a la instancia superior encargada de resolverlo, pero hasta el día de hoy nada ha sucedido.",
  "Desconozco qué problemas tiene la UNIL para responder con premura las solicitudes de sus talleres, y lamentablemente no tengo el tiempo ni la oportunidad de visitarlos para presentar mi queja, pero no es justo que sean las entidades estatales las que despilfarren los recursos de todos sin interesarse seriamente en resolver problemas como estos.",
  "También pienso que es incorrecto que Aguas de La Habana se desentienda de una queja que alguien intenta dar sobre el recurso que ellos administran, y que deba ser transferido de un teléfono a otro como si ese fuese mi trabajo y no el de ellos, en cambio debería existir un teléfono que recepcione la información de eventos como estos, tramitándose su solución, dándoles seguimiento, e incluso sancionando a aquellos que indolentemente observan \"el agua correr\".",
  "No quisiera terminar sin antes hacer alusión al viejo refrán popular que dice: \"Nadie sabe lo que tiene hasta que lo pierde\".",
  "J. Lago Boza"
]