[
  "¿Por qué no preocuparnos por saber cuánto le cuesta al Estado un ingreso en el hospital?",
  "Nuestro Héroe Nacional José Martí escribió: \"La crítica no es censura ni alabanza sino las dos, a menos de que solo haya razón para la una o la otra\".",
  "También sentenció: \"El elogio oportuno fomenta el mérito y la falta del elogio oportuno lo desanima\".",
  "A partir del día 20 hasta el 28 de mayo fui ingresado en el hospital militar Castillo Duany, de la heroica ciudad de Santiago de Cuba.",
  "Desde el cuerpo de guardia, la dirección, profesores, internos, enfermeras, estudiantes, empleados de servicio y mantenimiento, auxiliares, además de los diferentes especialistas que intervinieron para el restablecimiento de mi salud, funcionaron con excelente profesionalidad.",
  "Unido a lo anterior estuvieron siempre el amor, dedicación y el calor humano de todos los que allí laboran en cada paciente.",
  "Al quinto día de estar allí, le pregunté a un paciente que llevaba más de un mes ingresado:",
  "--¿Usted sabe a cuánto asciende lo que se invierte esta institución por su atención?",
  "Y me respondió:",
  "--No sé.",
  "Se me ocurrió hacerla a los otros que se encontraban en la sala y tampoco sabían.",
  "Me incluí también en la ignorancia gigantesca de no saber cuánto se había invertido en mí y en los otros por la referida atención, y solo nos quedamos en la complacencia de escuchar: \"Toda la atención que recibí fue gratuita\", \"No me costó ni un centavo\" o \"No sé\".",
  "Y como reza un refrán: La ignorancia mata a los pueblos... y por qué no preocuparnos por saber cuánto le cuesta al Estado un ingreso en un hospital de nuestro país.",
  "Conozco que se ha divulgado por los medios masivos sobre el costo de los Servicios Médicos en este país comparado con otros, también sé de la situación económica que atravesamos, de los efectos negativos del bloqueo de Estados Unidos contra Cuba, pero es importante que se divulgue más acerca del tema, pues los Servicios de Salud son cada día más costosos en el mundo entero.",
  "Se trata de demostrar que sí es necesario cuidar y ahorrar lo que tenemos, que es una obligación de todos emplear con sentido económico los recursos de salud del país.",
  "Ya en mi pueblo, aún bajo el tratamiento médico, en un asiento de la Plaza de la Revolución, en Bayamo, donde se discute y se da solución con una increíble facilidad, a todos los problemas del cielo y de la tierra, a la pregunta de mis amigos contesté: No: No me costó ni un centavo, esa atención que fue casi estelar para no ser absoluto.",
  "El hospital Castillo Duany está ofreciendo tratamientos de una inversión considerable, presta servicios a un área importante de salud de la ciudad de Santiago de Cuba, que enfrenta con entrega suficiente a los habitantes de allí, para eliminar las desastrosas consecuencias del Sandy con el apoyo y la esperanza de todos los cubanos.",
  "Próximo conmemorarse el aniversario 60 del 26 de Julio, va este merecido elogio y alabanza al pueblo santiaguero y censura para los que no contribuyen al bienestar, porque la tarea está planteada para más de dos décadas y Santiago sigue siendo Santiago.",
  "O. Odit Izaguirre"
]