[
  "La furia del momento",
  "Llamo así a este escrito gracias al enorme seguimiento y ahínco que tomamos actualmente, alrededor de temas novedosos que quedan en la historia y de los que nadie se acuerda, podría enumerar y nombrar ideas que defendemos con fortaleza por un tiempo y así sin más, quedan ahí, pasan a la historia como un proyecto sin fundamento o simplemente quedan engavetados hasta que alguien recuerda que existen, sin más preámbulos precisaré el motivo de mi preocupación.",
  "Hace apenas un año o dos, no me atrevo a precisar con exactitud surgió el llamado Grupo Empresarial de Transportación Alternativa (GETA), la mayoría de los capitalinos los conocemos como ‘los azules’.",
  "Con esta alternativa muchos de aquellos trabajadores que no poseen transporte para llegar al trabajo resolvían el problema; al principio se le dio una publicidad tremenda por todos los medios de información, hasta eran sancionados aquellos administrativos o conductores que tenían asignado un vehículo estatal y no cooperaban con las transportación, evitando parar tras la señal del agente, pero, ya eso ha quedado ahí, precisamente ha pasado a la historia, ya nadie seacuerda de aquellos compañeros que están parados en la vía pública cumpliendo por lo que el Estado les paga, se vuelve una lucha titánica para estos compañeros, hacer que algún conductor les pare, pasan a alta velocidad, vuelven la cara para hacerse los que no ven, y al parecer, las chapas, es mejor ni anotarlas porque, al final ya no pasa nada, nadie les presta atención y la población ahí, esperando ser transportada, pero, ¿por qué pasa esto?, ¿porque la furia del momento ya pasó?, en fin, bajamos la guardia y que cada cual haga lo que quiera.",
  "Como cubano al fin observo la situación y me pregunto ¿qué hacemos?, si está creado un mecanismo regulador de esta problemática, ¿por qué no funciona?, optamos por hablar de productividad y ahorro, sin embargo, abonamos salarios a estos compañeros y su andamiaje de dirección, sin embargo, no pueden cumplir con su obligación social.",
  "Es hora de ser consecuentes y sistemáticos.",
  "R. Valdés Toledano"
]