[
  "¿Se viola la política de entregar tierras en usufructo y la entrega directa de leche a las bodegas?",
  "Soy un agricultor pequeño del municipio matancero de Jagüey Grande, donde junto a mi padre y un primo mío llevo años dedicado a la producción de leche, lo cual ha permitido que todos los días, con lluvia o relámpagos, entreguemos tan vital alimento al Estado, con vistas a su venta directa en bodegas de esta localidad.",
  "Pero funcionarios de la Agricultura en el territorio, en lugar de estimular tan noble y estratégica tarea orientada por el compañero Raúl y la dirección de la Revolución, están entorpeciéndola, hasta el punto que decidieron quitarnos las tierras que tenemos con ese propósito, para convertirlas en cochiqueras y favorecer a parientes suyos.",
  "Son tierras entregadas en usufructo, las cuales una vez legalizadas a nuestro favor a tenor de la Resolución 259 de 10 de julio del 2008, por estar ocupándolas desde hace más de diez años, ahora pretenden dárselas a otras personas y con intereses nada halagüeños.",
  "Así, por Resolución 855/09 de la Delegación de la Agricultura en Matanzas, emitida por el asesor jurídico José Lapeira Viera, de Control de la Tierra en esa provincia, se quiere beneficiar a los ciudadanos Dunieski Vázquez Valladares, sobrino del Director de la Empresa Integral La Montaña, Nelson Valladares Rojas, para la producción de cerdos (renglón este que no es de interés para el municipio), y a Pedro Martín Angulo.",
  "Ambos nunca trabajaron esas tierras, violándose con ello la política de entrega de tierras que es facultad de la Comisión Agraria Municipal y no por imposición de la Delegación Provincial.",
  "Menciono al Director de la Empresa La Montaña, de Jagüey Grande, pues él ha orientado a la Jefa de Ganadería del municipio que no acopiemos leche para las bodegas, sin importarle las nefastas consecuencias de esa arbitrariedad.",
  "Tampoco nos quiere autorizar el traspaso de ganado para comprar mejores reses en aras de aumentar la producción, como una forma de represalia contra nosotros, que tenemos la posesión de la tierra y en la cual hemos invertido más de 55 000 pesos, pues la cogimos llena de marabú y malezas y sin condiciones ni instalaciones, y ahora está limpia, con una vaquería y cebadero de toros.",
  "En ningún momento hemos violado los acápites expuestos en el artículo 14 del Decreto Ley 259; al contrario, hemos venido cumpliendo cada precepto y de un plan de 44 500 litros de leche, hasta el mes de julio habíamos aportado 22 500 a pesar de la sequía.",
  "Llevamos meses en este litigio y al final quien se está afectando es el pueblo, pues nuestra producción ha bajado considerablemente, ya que de 140 litros que entregábamos diarios, estamos acopiando desde agosto solo 20 litros.",
  "Ahora la Empresa Láctea de Colón está trayendo la leche pero en ocasiones tarde, cortada, y hay quejas de la población.",
  "Ello sin contar los gastos en transporte, combustible, salario, recursos, etc.",
  "Sin embargo, nosotros la estábamos entregando puntualmente, con calidad y en buenas condiciones higiénico-sanitarias.",
  "Un grupo de cartas hemos enviado a las instancias superiores, e incluso hemos hecho denuncias del caso ante la Policía y la Fiscalía Municipal, que alegan que la solución está en manos del MINAGRI, pero a estas alturas no hemos recibido respuestas convincentes y cada día nos sentimos anímicamente mal, pues nos duelen tantas arbitrariedades, corrupción, impunidad, abuso de poder, falta de sensibilidad y de sentido del momento histórico que estamos viviendo.",
  "O. Pérez Travieso"
]