[
  "Nos falta cultura económica y del trabajo",
  "La definición de cultura contempla múltiples manifestaciones del saber e incluye tener conocimientos, sin llegar a ser un especialista sobre arte, literatura, ciencia y tecnología, política, historia, entre otras ramas del saber.",
  "Un médico, un artista, un político, un educador, un científico, un literato, un periodista entre otras profesiones, que solamente sepa de su especialidad podrá ser quizás una persona instruida e incluso educada pero no puede ser considerada culta.",
  "Con el triunfo de la Revolución nos liberamos de una serie de trabas y limitaciones a que nos tenía sometido el sistema capitalista que imperaba antes de 1959.",
  "En nuestra sociedad actual, nuestro pueblo ha logrado desarrollarse en múltiples manifestaciones de la cultura general.",
  "Yo pienso que nadie puede negar el desarrollo político que hemos alcanzado mediante las posibilidades que nos brindan las reflexiones de Fidel, las mesas redondas, la universidad para todos entre otras actividades.",
  "Creo también que hemos alcanzado un alto nivel cultural en las diferentes manifestaciones del arte en general: música, escultura, pintura, danza, teatro, cine, entre otras.",
  "Quién puede negar la justicia, la ética, la solidaridad y el humanismo que hemos alcanzado los cubanos desde que triunfó la Revolución hace 50 años hasta hoy.",
  "Son evidentes los logros de nuestro pueblo en el deporte donde hoy somos una potencia mundial y qué decir de la cultura adquirida en salud pública y en otras actividades.",
  "Sin embargo, no podemos sentirnos satisfechos con lo alcanzado y tenemos otras ramas de la cultura que no hemos logrado desarrollar como las que hemos señalado.",
  "Voy a referirme a dos de ellas que, por su importancia para el logro de nuestros objetivos, debemos enfrentar para lograr lo que realmente necesitamos.",
  "Me estoy refiriendo a la \"cultura económica\", necesaria para comprender e incluso apoyar las medidas que toma la Dirección de la Revolución ante la situación compleja y difícil que vive hoy un mundo globalizado, injusto y en peligro de extinción.",
  "El otro aspecto en que no hemos podido alcanzar lo que realmente necesitamos es la cultura del trabajo; no es suficiente tener un empleo y cobrar un salario, es necesario lograr el sentido de pertenencia del trabajador hacia su centro laboral, es necesario cumplir conscientemente la jornada laboral, es necesario trabajar con eficiencia, productividad y calidad, es necesario ahorrar los recursos de que disponemos.",
  "Para mí, reunir esas condiciones y hacerlo con conciencia, satisfacción y amor a lo que creamos, es la verdadera \"cultura del trabajo\".",
  "Estoy consciente de que Cuba cuenta con multitud de excelentes trabajadores pero debemos preguntarnos: ¿es esa la generalidad en los millones de hombres y mujeres que laboran en nuestro país?",
  "Construir la sociedad socialista, además de ser un problema de conciencia, precisa de un desarrollo económico que permita satisfacer las crecientes necesidades de la población y esto se logra solamente cuando alcancemos una adecuada cultura económica y del trabajo en todo nuestro pueblo.",
  "Nuestros medios de información y los educadores en general son un factor imprescindible para lograr esos objetivos.",
  "E.",
  "Regalado García"
]