[
  "Sin comprometer la independencia",
  "Coincido plenamente en que debemos introducir cambios en nuestro modelo económico y ampliar la participación en la economía, tanto de nacionales como de extranjeros, pero sin descuidar jamás nuestra identidad ni comprometer la independencia nacional.",
  "No deberíamos criticar a la Revolución por habernos \"malcriado\", como algunos dicen, pues la inmensa mayoría de los cubanos hemos nacido, nos han educado y hemos sido ampliamente beneficiados por la Revolución.",
  "Sin embargo, hemos sido muy malagradecidos y no hemos correspondido a lo que nos ha dado que, para la inmensa mayoría de este heroico pueblo, es mucho.",
  "¿No se hizo acaso esta Revolución para tratar de satisfacer todas las necesidades materiales y espirituales de nuestro pueblo?",
  "¿En tan sólo 50 años olvidaremos lo que eran sueños y aspiraciones de la mayoría de los cubanos de antes del 59 (para no decir de la humanidad hoy) y que desde hace bastante tiempo son realidades?",
  "Entonces, ¿qué dejaremos para las futuras generaciones?",
  "Muchos padres que alfabetizaron no quieren hoy que sus hijos se incorporen a los destacamentos pedagógicos; otros que combatieron en nuestra gesta libertaria, en Girón, en el Escambray o cumplieron misiones internacionalistas, en numerosos países, no desean ahora que sus descendientes sean militares, policías o vayan al Servicio Militar; quienes inauguraron las ESBEC e IPUEC no quieren a sus hijos becados y los que asistieron gustosos a las escuelas al campo, tampoco que su prole se movilice a trabajar en la agricultura.",
  "¿Es culpable de esto la Revolución?",
  "¿Se corresponden estas actitudes con las concepciones y el ejemplo de nuestros líderes históricos?",
  "En lo personal, considero que para concebir esta maravillosa obra desbordada de humanismo que es la Revolución cubana, sus padres e inspiradores tienen que haber sido, y deberán continuar siéndolo, soñadores, idealistas y \"románticos\", lo que a algunos ahora les ha dado por criticar.",
  "Sus ideas tienen y tendrán por siempre plena vigencia, solo que los tiempos han cambiado y no es secreto para nadie que el socialismo como pensamiento filosófico y menos aún, como formación económico social, está en desventaja teórica y práctica en relación con el capitalismo, a pesar de que cualquiera, con un mínimo de raciocinio, comprende que nuestro sistema es superior en todos los sentidos.",
  "Considero también que no podemos culpar a la Revolución porque nos dio mucho cuando pudo, y si eso llevó a algunas de las deformaciones que hoy sufrimos y tanto criticamos, mayor peso tienen los factores internos y externos.",
  "No debemos enmascarar nuestra ineficiencia en materia de administración estatal y empresarial empleando la privatización como válvula de escape.",
  "Similares medidas han adoptado los neoliberalistas y está más que probado que han sido un fracaso.",
  "Amén de disímiles justificaciones, lo que más rechazo genera son los impuestos, ya que no estamos acostumbrados a ellos y muchos de los que se aventuran a incorporarse a algunas de estas actividades piensan hacerse millonarios en poco tiempo, pues como \"capitalistas neófitos\", la mayoría sueña con pingües ganancias y no nos conformamos si las ganancias no multiplican varias veces los costos.",
  "Opino que el Estado debe liberarse de la enorme carga de \"timbiriches\" que hoy \"administra\" y que son incuestionables e insostenibles económicamente (no nos olvidemos nunca que somos un país subdesarrollado, con escasos recursos naturales) los enormes gastos en subsidios y asistencia social, así como el mantenimiento de vitales conquistas, a las que no debemos renunciar nunca porque han sido y constituyen un orgullo de la Revolución, pero estamos obligados a racionalizarlos y hacerlos eficientes (me refiero al deporte, la cultura, la educación y la salud, entre otras).",
  "El Estado debe concentrarse en controlar y fiscalizar los recursos y la gestión administrativa, (especialmente la presupuestada); agilizar mecanismos de control y desarrollar una coherente política de precios e impuestos; liberarse de un grupo de limitaciones y prohibiciones que conllevan un enorme aparato burocrático, en la práctica no se cumplen y solo sirven para cobijar a seudo-revolucionarios, miméticos, corruptos y enemigos de la Revolución, pues no existe otro calificativo para los que se aprovechan del cargo que se les confía, en nombre del pueblo, para obtener beneficios personales; dar verdaderas facultades y autonomía a las empresas que estimulen el desarrollo de las fuerzas productivas y eliminar la doble moneda, para valorar el salario y elevar la capacidad de compra del peso cubano, nuestro peso, que ha sido y deberá ser siempre único.",
  "De la misma manera, debemos seleccionar y formar dirigentes, tanto políticos, sindicales como administrativos, capaces de llevar adelante esta obra, que amen nuestra historia y estén dispuestos a defenderla (no solo con la palabra), que sean ejemplos para su colectivo (por su preparación, capacidad, entrega, compromiso con la Revolución y espíritu de sacrificio) y no promover cuadros por cumplir falsos conceptos de equidad, de porcentajes, de género o de raza, pues así estamos promoviendo, en última instancia, el racismo porque ¿no discriminamos con esta práctica a hombres y \"blancos\"?",
  "¿Quién en Cuba no es mestizo?",
  "F. Abreu Álvarez"
]