[
  "Equipo médico anónimo salva a mi hijo",
  "Soy padre de un niño realmente precioso, llamado Antuan Orlando Bello Valdés, que tiene un año y unos días, el cual durante su corta vida jamás presentó ningún problema de salud, ni una fiebre, ni un catarro, ni siquiera una tos, nada, absolutamente saludable.",
  "El sábado 15 de noviembre del 2014 mi bebé me empieza a presentar un estado febril y comienza a tomar mucha agua y a orinar más de lo normal, rápidamente lo llevamos al médico y este nos orienta observarlo pues no presentaba síntomas que indicaran que algo andaba mal, pues la fiebre ni siquiera llegó nunca a 38°C, así que eso hicimos; ya en la madrugada del domingo 16 nos quedamos despiertos toda la noche mi esposa y yo vigilando la evolución del pequeño, notamos que el bebé perdía mucho líquido mediante la micción ya que en menos de tres horas, lo habíamos tenido que cambiar seis veces, por estar completamente orinado.",
  "Para evitar la deshidratación le preparé un biberón de leche, se lo tomó y durmió, a las dos horas el bebé me vomita toda la leche, e inmediatamente un segundo vómito, corrimos asustados hacia el policlínico Wilfredo Santana del Bahía, lugar donde residimos.",
  "La doctora de guardia me mandó sales de rehidratación y reposo, a pesar de los síntomas que le comentamos, los cuales eran, micción en abundancia, sed insaciable, labios resecos y vómitos, además del decaimiento evidente del bebé, esto por supuesto no nos convenció y decidimos buscar una segunda opinión.",
  "Nos dirigimos al Hospital Militar Dr. Luis Díaz Soto (Naval).",
  "Desde que llegamos al cuerpo de guardia y explicamos nuevamente los síntomas a la doctora de guardia, esta le realizó un examen físico profundo y detectó que el bebé no tenía saliva, nos orientó realizar varios análisis, fuimos al laboratorio para la muestra de sangre y para la glicemia, al hacer la glicemia esta arrojó de resultado 28 mmol/L.",
  "nosotros no sabíamos que significaba aquello, la técnica pidió volver a repetir el test y el resultado fue el mismo, la técnica misma dejó todo y me condujo hasta la doctora que me había orientado los análisis, al leer el resultado las dos doctoras que estaban en el cuerpo de guardia y la enfermera pararon todo y se pusieron en pos de mi bebé.",
  "Allí había sin temor a equivocarme más de 15 niños, pero era evidente que con el mío había algo realmente grave para que dejaran todo y lo atendieran a él.",
  "Una de las doctoras se acercó y me dijo papá usted no se preocupe que todo va a salir bien, pero su hijo se queda ingresado aquí hoy, allí fue donde me dieron la noticia y el mundo se me cayó encima.",
  "Mi niño, que jamás se había enfermado, estaba teniendo una hiperglicemia, rápidamente coordinaron todo desde ahí y le practicaron varios análisis, mientras ya todo se estaba preparando en terapia intensiva, desde que llegó el niño, el equipo de enfermeras, técnicos y doctores de guardia de terapia intensiva se pusieron en función, hasta que lograron estabilizarlo.",
  "En las horas siguientes ese equipo de seres humanos maravillosos y excelentes médicos salvaron la vida de mi bebé, que estaba más muerto que vivo, cuando lo tomaron de mis manos, y yo en mi nerviosismo ni siquiera supe el nombre de alguno de ellos, solo creo haber escuchado un nombre (Paco).",
  "Ellos son el verdadero motivo de esta carta, para agradecerles a esos héroes anónimos haber salvado la vida de mi hijo, desde las doctoras y enfermeras del cuerpo de guardia, las técnicas de laboratorio y a todo el equipo de terapia intensiva, con el corazón en la mano quiero decirles: muchas gracias.",
  "Mi bebé había sido diagnosticado diabético y había presentado una cetoacidosis diabética muy grave, era una dura noticia, era algo para todo la vida, pero realmente lo único que importaba, era que estaba vivo.",
  "El lunes 17 mi bebé estaba estable clínicamente, todavía se notaba muy distante de lo normal pero ya su vida no peligraba.",
  "En el Hospital Pediátrico de Centro Habana, en donde me dieron las mejores atenciones, hasta que le dieron de alta, ya más calmado sí pregunté nombres y ahora le agradezco públicamente por toda su preocupación a la Dra.",
  "Ingrid Amador y a la Dra.",
  "Cecilia Pérez y al Dr. Orlando Araujo, a todo el equipo de enfermería y médicos de la sala Mario Muñoz, en especial a la jefa de enfermería, quien nos enseñó un poco a convivir con esta nueva vida y nos preparó un poco.",
  "Juan J. Bello RodríguezApto.",
  "13, edificio 66Bahía, La Habana del Este"
]