[
  "El delegado es el eslabón principal de la cadena del Poder Popular",
  "Siguiendo el debate sobre el Poder Popular iniciado por A. Rodríguez Galindo y D. Morales, publicados el 5 de octubre y el 26 de octubre, respectivamente, quisiera aportar mi opinión sobre un eslabón de este importante sistema de la institucionalidad cubana: el Delegado de la circunscripción.",
  "No repetiré lo dicho por los que me antecedieron en sus opiniones; estoy plenamente de acuerdo con ellos en sus apreciaciones.",
  "Pero creo que este es un problema de nuestra vida nacional sobre el que pudiéramos estar hablando un buen rato, es la esencia de nuestra organización estatal en materia de Gobierno.",
  "Un aspecto esencial en este engranaje es el delegado, pues de él depende buena parte de la existencia, los éxitos y los fracasos del Poder Popular.",
  "Digo una buena parte y no todo, pues como ha referido Morales hay una dosis importante de responsabilidad de las estructuras que deben ayudar y velar por el triunfo de los delegados en su gestión en la circunscripción.",
  "Primero que todo, el delegado debe ser el líder del barrio, de hecho lo es institucionalmente, es elegido por la mayoría de la población de su circunscripción y por tanto merece el respeto y el cariño de sus electores.",
  "Pero el delegado debe alimentar ese liderazgo, pues de ello depende buena parte del éxito de su gestión como representante de su pueblo.",
  "No solo debe preocuparse por los problemas materiales, hay muchos problemas en los barrios que no son materiales o problemas que derivan en materiales por la falta de una orientación o dirección de las personas que conforman la comunidad.",
  "Toda comunidad necesita de un líder, respetado, organizador, orientador y capaz de someter al orden la vida social de la comunidad.",
  "Hay muchos problemas que solo los resuelve la población si dispone de organización, capacidad movilizativa, actitud revolucionaria y valentía y todas esas cualidades de la comunidad solo pueden revelarse si tienen un director, un orientador: ese es el delegado.",
  "Fui delegado y conozco bien de lo que hablo, pues cuando el activismo del delegado, su labor educativa, su combatividad social por liberar al barrio de esas indolencias tiene éxito, la población lo agradece.",
  "El socialismo necesita del sacerdocio bondadoso de sus miembros.",
  "La única escuela de la que se gradúan todos sus pupilos, sin excepción, es la sociedad.",
  "De ella se aprende lo que ella te enseña y si dejamos que ella solo enseñe malacrianzas, faltas de respeto, incultura, vulgaridad y en no pocos lugares violencia, pues de eso se graduarán sus alumnos.",
  "El delegado es quien tiene que movilizar todas las fuerzas revolucionarias y ciudadanas para la organización de la población ante cada peligro que amenace la comunidad, sobre todo cuando se trata de peligros internos que solo la comunidad puede darles solución.",
  "En los comienzos del periodo especial esa fue la divisa principal y con mucha dignidad y valentía se enfrentó y se venció ese reto que en su dimensión no ha sido sobrepasado en ningún momento posterior.",
  "Incluso hay problemas materiales que la propia comunidad enfrenta y resuelve, pero tiene que respirarse solidaridad, dignidad, respeto y amor por el prójimo y sobre todo un inmenso compromiso con Cuba y su socialismo, que aunque lleno de dificultades sigue sobreviviendo con los mejores índices de vida de población alguna, sin peligros de vandalismos generalizados o mafias armadas.",
  "Hay que luchar por mantener a Cuba libre de las lacras que pululan en otras naciones que sufren una inseguridad sin límites.",
  "Como dice muy bien Morales, con la gestión del delegado tienen que estar comprometidas todas las estructuras del Gobierno, desde el municipio hasta los diputados que reciben el voto de los electores de esos barrios.",
  "¿Cuántos dirigentes del Gobierno de cualquier nivel, Consejo Popular, delegados provinciales y diputados ayudan a los delegados a que preparen sus reuniones de rendición de cuenta, para debatir los verdaderos problemas del barrio y que no solo son las escaseces materiales?",
  "¿Cuántos de ellos participan en las rendiciones de cuenta para sufrir o festejar los fracasos y/o los éxitos de esa comunidad que lo eligió?",
  "Creo seriamente en la necesidad de recuperar la figura del delegado de la circunscripción y junto con él, la de los demás elegidos en nuestro sistema de Gobierno y veremos como este sistema eleccionario cobrará una importancia mucho mayor que la que ya hoy tiene, por la naturaleza intrínsecamente revolucionaria de este pueblo.",
  "Finalmente, para mí el delegado es el eslabón principal de la cadena del Poder Popular, pero solo si vive para su comunidad, si visita a sus vecinos, si camina el barrio, si oye sus preocupaciones, si sabe como late el corazón de ese colectivo que está agrupado en la circunscripción.",
  "El delegado tiene que atraer a los gobernantes a su barrio, tiene que atraer a los delegados provinciales, tiene que atraer a los diputados y aunque lo critiquen no permitir por ningún concepto que en su barrio se comentan arbitrariedades, negligencias, irresponsabilidades de las que a diario, con vergüenza, estamos viendo publicadas en todos nuestros medios, aunque para eso tenga que movilizar a su pueblo para impedir semejantes atropellos.",
  "Hoy para luchar por el socialismo no necesitamos coger un fusil para combatir en una trinchera, quizás la lucha hoy sea más difícil, pues a veces y no pocas, es luchar contra nosotros mismos, contra nuestras miserias humanas o nuestra incultura ideológica.",
  "Hay que preocuparse por tener un buen líder del barrio y ese debe ser el delegado.",
  "Por eso debemos apostar todos, desde los electores hasta los que después les toca velar porque el delegado cumpla las funciones por la que su gente lo eligió.",
  "J. Fundora Lliteras"
]