[
  "Qué saber y qué hacer para no hipotecar nuestro futuro",
  "Me parece que el tema abordado en el artículo, Sería imperdonable que hipotecáramos el futuro, da en la diana de la temática que más se trata a nivel de pueblo, la situación económica del país, en respuesta a incertidumbres, perspectivas y medidas para \"arreglarla\" a partir de las medidas que se manejan por los \"economistas\" populares, que hay tantos como \"politólogos\" y \"médicos\", porque así somos los cubanos, que también sabemos más de pelota que los árbitros...",
  "Aunque yo encontré el artículo muy atinado y clarísimo en sus percepciones, me consta, porque hasta recibí una llamada de un familiar en el exterior que interpretó equivocadamente algo dicho en el artículo... que algunos tomaron el rábano por las hojas y no entiendieron correctamente lo que hay que entender, en qué situación real estamos y cuáles son las perspectivas.",
  "Hay tendencia al facilismo, la banalidad, la superficialidad en el conocimiento y enfoque de la realidad nacional, en particular la situación económica.",
  "Por otra parte, es muy dificil, por la complejidad del tema y los términos que explican las problemas económicos, entender y conocer con palabras accesibles y comprensibles para el cuidadano promedio lo que está pasando y sobre todo, lo que pueder pasar...",
  "Oigo repetidamente a los que opinan que hay que \"desaparecer la doble moneda\" pero sin que nadie me sepa decir qué quieren lograr con eso, cuál moneda es la que tiene o va a desaparecer, cómo se va a hacer para que no se produzca un verdadero descalabro económico...",
  "No me considero economista para aventurar fórmulas, espero que los expertos lo estén pensando y analizando muy bien y cuando las cosas sucedan, afecten lo menos posible a los menos favorecidos, pues estoy consciente también de que hay desigualdad y capas con diferente poder adquisitivo en nuestra actual sociedad.",
  "Otros hablan con ligereza de que \"acaben de quitar la libreta, total para lo que dan\", sin pensar lo que cuesta realmente comprar libremente un artículo de los que hoy se ofertan subsidiados y olvidando la protección que el Estado ha dado al pueblo con esa distribución equitativa...",
  "Al menos los productos que me ofrecen actualmente por la libreta los puedo adquirir con mi pensión de jubilada, lo que no puedo decir de los productos del agro o de las shoppings.",
  "Aprecio avidez por ver más bienes de consumo en las tiendas y me pregunto cual es el real poder adquisitivo de nuestra población, que continuamente se queja de que no tiene con que comprar esto o lo otro... no veo mentalidad de ahorro ni preocupación a pesar de lo que nos están alertando a diario, como la crisis económica internacional...",
  "Quiero sugerir a Granma que traten en otros artículos estos temas económicos que nos preocupan y afectan, qué consecuencias concretas, en nuestra realidad diaria y actual tienen ya o van a tener, los nefastos cambios denvados de la crisis de la economia mundial, para que tomemos mayor conciencia, adoptemos medidas a nuestro nivel, sepamos ya o lo que nos va a costar mas caro, o lo que no vamos a tener o lo que debemos cuidar y ahorrar...",
  "La idea esencial es exhortarlos a escribir más sobre estos tópicos especialmente tan polémicos.",
  "M. Teran"
]