[
  "Otra queja sobre el transporte por Astro",
  "Les escribo por un incidente bochornoso que quisiera fuera reflejado en sus páginas.",
  "El problema es que el día viernes 2 de enero de 2009 estaba yo acompañando a un compañero de escuela que estaba de visita en mi casa en Palma Soriano y como él vive en Bayamo, nos fuimos para la Terminal para que cogiera una guagua de Astro.",
  "Cuando llegamos a la Terminal, aquello no tenía lista de espera apuntándose, no, es llegar, pedir el último y esperar.",
  "Ahora me pregunto si no es mejor habilitar una lista de espera como en las demás terminales y no dejarlo así por la cuenta, sabiendo de antemano que esto puede traer consigo desorden e indisciplina.",
  "Preguntamos el último y luego de dar con él, esperamos, sabiendo que Palma es un lugar de tránsito por donde pasan muchos viajes.",
  "En eso, estando fuera de la Terminal, vemos cómo una guagua Astro se para en el servicentro que está a una cuadra de la Terminal y pensamos que es que va a cargar combustible, pero es algo realmente bochornoso, estaba \"cuadrando\" con otras personas para montarlas por fuera de la Terminal, sí, no era otra cosa, pero no fue todo, cuando el chofer llegó a la Terminal, sin ningún tipo de escrúpulo pasó delante de la cola que había allí y le dijo a la que estaba cobrando que no había fallos que ya los pasajeros venían en la guagua y que él le estaba pagando los boletines.",
  "Me pregunto: ¿Los pasajeros montan antes de comprar los boletines, y si es así lo hacen a una cuadra de la Terminal?",
  "¿Es el chofer de ómnibus el encargado de cobrar los pasajes o es en la Terminal?",
  "La cuestión es que el chofer recogió afuera de la Terminal y a sobreprecio, sí, a sobreprecio, llegó a la Terminal y descaradamente le pagó a esas personas para estar, digamos que \"legal\".",
  "Los que estábamos allí protestamos porque no era posible que esto pasara en nuestras propias narices y la muchacha de los boletines solo nos dijo que ella no tenía culpa, que si el chofer traía el dinero, ella no podía hacer nada, el chófer ni se inmutó y se fue con sus boletines y para colmo de males todos los pasajes que compró iban para Bayamo.",
  "El carro del suceso es el CSN 066 número 2359, un flete de Camagüey a la 1:00 p.m.",
  "Les cuento esta historia que de ficción no tiene nada para que vean un problema del cual nadie habla, pero está latente y los que viajamos lo sufrimos, y es el descontrol y la corrupción que existe entre choferes de Astro.",
  "Sé que generalizar es malo, porque existen personas de gestos nobles y valederos, pero irrita apreciar cómo estos medios que el Estado ha destinado para la comodidad de los ciudadanos están siendo utilizados para el lucro personal.",
  "A. Gutiérrez Peña"
]