[
  "Mejorar el mantenimiento con conocimiento y exigencia",
  "Hace unos días analizaba el discurso de nuestro Presidente y me asaltó la necesidad de escribir estas reflexiones que ya vengo haciendo desde hace bastante tiempo.",
  "Soy ingeniero eléctrico graduado en el año 1972, y no he dejado de trabajar ni un solo día en labores siempre acordes con mi profesión, en las áreas de montaje de maquinarias de la construcción, mantenimiento industrial y proyectos eléctricos muy diversos; actividades estas en las que dirigí personal durante 12 años consecutivos.",
  "Tengo 65 años de edad y me mantengo trabajando.",
  "Actualmente, en el caso específico del mantenimiento, podemos afirmar que en la mayoría de las empresas no se le da la debida importancia a causa de que los obreros calificados y sus jefes técnicos dedicados a esas actividades no la conocen cabalmente y tampoco se les exige.",
  "Porque no se puede esperar a estas alturas del campeonato a que les brote el deseo de hacerlo de manera espontánea.",
  "Estoy convencido que esto es vital para tener un país eficiente, y por eso fueron decretados los Lineamientos 117 y 220.",
  "Esto es lo mismo que decir que la actividad no fructificará si sus jefes inmediatos y los dirigentes de su organismo superior no tienen esta tarea bien clara; así como también el convencimiento básico de que la tienen que aplicar con exigencia, no como consigna.",
  "Además, deberán dar un apoyo obligatorio y absoluto al gestionar con convicción y suministrar los recursos materiales nacionales y de importación que no pueden faltar y que se deben sacar de debajo de la tierra; los que, lógicamente, deberán estar bien planificados anualmente a nivel de tuerca y arandela por aquellos profesionales y técnicos, apoyándose en los obreros calificados correspondientes a nivel de centro de trabajo que realmente conozcan bien lo que piden.",
  "Hemos observado que existen asesores o funcionarios que trabajan en los ministerios y grupos empresariales, casi siempre radicados en la capital, y una de sus tareas es organizar el mantenimiento.",
  "Sin embargo, considero que este personal debe ser reforzado en conocimientos por uno que realmente esté al tanto de lo que hay que hacer en este amplio tema.",
  "Pienso que los asesores en este tema no deben ser escogidos porque hayan sido cuadros de una amplia trayectoria, o por cualquier otra causa subjetiva, sino porque de verdad sepan al dedillo el asunto del mantenimiento y sean exigentes con los jefes en la base y también con sus superiores, para lograr que les asignen o les busquen los recursos necesarios a los centros de producción o de servicios de manera priorizada.",
  "Esto puede parecer imposible, pero no es así, porque cuando se planifica bien y se presentan los planes con convicción y autoridad, los recursos siempre son dados.",
  "También estos asesores con conocimientos verdaderamente útiles, pueden indicar adicionalmente tipos de inversiones necesarias que se deben hacer para mejorar la productividad de las propias empresas estatales y la eficiencia de las entidades de servicio que se encargan de mantener la vida social de la población (educación, salud, acueductos, centros de la alimentación colectiva y otros más).",
  "Si no cambiamos nuestra manera de pensar seguiremos embarcando al país en un tema que da mucho de qué hablar en la población: la ineficiencia en el cuidado de los medios de producción.",
  "Esta palabra desacreditó y actualmente está desacreditando todavía al socialismo cubano y a nuestra Revolución, sobre todo ante los ojos de las nuevas generaciones.",
  "No decimos las cosas por decirlas.",
  "Podemos poner como un ejemplo real, positivo, un trabajo desarrollado en el mantenimiento mecánico-eléctrico en la Fábrica de Tubos de Hormigón de Camagüey (de 46 máquinas y 300 motores eléctricos), desde el año 1977 al 1985, en donde logramos incrementos en la producción de más de un millón de pesos al evitar roturas mecánico-eléctricas en el proceso de producción y más de 200 mil dólares en equipos, partes y piezas restauradas o salvadas de su destrucción total, que el país no tuvo que adquirir de nuevo; sin contar los salarios innecesarios, las pérdidas de insumos de reparación de equipos, materiales de construcción en las producciones defectuosas y la energía eléctrica ahorrada en los tubos defectuosos, reparaciones mecánicas y de motores eléctricos, así como el alumbrado.",
  "En esa época los compañeros que estábamos ahí trabajando, dirigidos por un ingeniero mecánico y uno eléctrico, no tuvimos que recibir ninguna orientación precisa de nadie sobre cómo hacerlo, es decir, lo hicimos por nuestra propia decisión de ayudar y aplicar lo que está establecido en nuestros libros y en los catálogos de los fabricantes; evidentemente y como dice nuestro Presidente Raúl Castro, buscándonos problemas no solo con nuestros subalternos, sino también con algunos funcionarios superiores, que fueron los mayores.",
  "Como se nota, estos dividendos que se obtuvieron al aplicar un mantenimiento correcto, pagó con creces la formación de los profesionales y técnicos medios, el salario de ocho años, los gastos y todas las condiciones y estímulos entregados a estos obreros y técnicos, y es fácil advertir que si esto se hiciera a partir de ahora, de manera obligada y aplicando los correctos conocimientos en todas las empresas estatales, se producirían mucho más entradas de divisas por ahorro que los dólares que pudieran enviar los obreros calificados y técnicos que se contraten en el exterior",
  "J.L.",
  "Amador Vilariño"
]