[
  "Desterrar lo chabacano ¿Qué opina usted?",
  "Muchas figuras de la cultura cubana se han referido muy seriamente, en varias oportunidades, a la idea que abordo: lo chabacano.",
  "Las instituciones educativas cubanas realizan investigaciones, elaboran estrategias, aplican opciones para despertar el interés por la lectura, como opción sana de emplear el tiempo libre y como fuente de cultura y de placer.",
  "Sin embargo, con una frecuencia cada vez más alarmante, se enfatiza el mal gusto al hablar, así como el comportamiento en distintos lugares públicos.",
  "Cabría preguntarse por especialistas en propaganda, maestros, directores, familia, prensa audiovisual y escrita, directores y escritores de programas televisivos y radiales, en fin la sociedad toda, ¿está verdaderamente convencido de la necesidad de cuidar el idioma materno, que es parte inseparable de la cultura del pueblo cubano?",
  "Evidentemente no.",
  "Muchas personas critican a otros, pero les resulta difícil ver sus propias carencias.",
  "A pesar de lo que se hace el nivel de información no es suficiente.",
  "A los medios de información les toca un papel importante.",
  "La enseñanza del español no se centra aún suficientemente en la comunicación y sus habilidades básicas: leer, comprender, hablar y escribir.",
  "Se torna infructuoso el esfuerzo por detener el tsunami que pretende arrasar con el buen decir, si todos no somos conscientes de lo que representa que los niños y jóvenes se expresen chabacanamente, imitando la \"modernidad\" de algunos textos, de canciones que son muy aceptadas por su ritmo contagioso y con sonidos onomatopéyicos pretenden expresar una idea, sin hacer distinción entre lo culto, lo chabacano y lo popular.",
  "Escuchamos en cualquier lugar, sin distinción de sexo, profesión o edad, expresiones chabacanas, con las que se irrespeta no solo al idioma español, sino a la cultura cubana en sentido general.",
  "El idioma evoluciona constantemente pero es necesario aunar voluntades para conservar y emplear la gama de vocablos con la que es posible expresar ideas, opiniones, necesidades, pensamientos y sentimientos.",
  "Las expresiones soeces, tanto en el lenguaje como en el inapropiado modo de vestir para asistir a determinados lugares, son reflejo de incultura e irrespeto hacia los demás.",
  "No dejemos que actúen solas las instituciones educativas en tan necesaria, importante y compleja tarea.",
  "Actuar sistemáticamente para no permitir que se cree otra lengua española paralela, que degrade y descalifique la bien ganada imagen de Cuba en el mundo, poseedora de un pueblo verdaderamente culto, debe ser una preocupación constante de todos.",
  "Nuestra lengua materna, nos identifica como cubanos.",
  "Tal como se respetan los símbolos patrios, debemos respetarla.",
  "O. Pedroso Caraballo"
]