[
  "El omnipotente revendedor de alimentos",
  "¡Este es el precio socio, si te gusta bien y si no también!, me dijo uno de ellos que posiblemente no supiera donde estaba el organopónico más cercano.",
  "¡Claro!, pudiera ir al mercado estatal habilitado pero está desabastecido, o la variedad de sus productos es muy poca.",
  "El revendedor de alimentos se siente omnipotente porque es el único que tiene el producto, y especula con aquello que satisface una necesidad permanente.",
  "El tema de los trabajadores por cuenta propia y el de alimentación son de los más significativos y actuales, de los más discutidos, y por eso me pregunto por qué no se acaban de tomar medidas con aquellos sobre los que recaen ambos temas y agregan un eslabón más a la cadena de venta de los alimentos que expenden a precios insostenibles.",
  "Que es una fuente de empleo para muchas personas, lo es, pero lo que en última instancia importa son las posibilidades de acceso que pueda tener la gran mayoría a los productos que venden.",
  "Su existencia no solo se puede justificar como vía de empleo, ¡tienen que resolver realmente un problema social!",
  "Si ponemos los oídos pegados a la tierra nos daremos cuenta de que con esto de los carretilleros algo ha fallado, algo de norma ha faltado o algo no se tuvo en cuenta y creo que está haciendo tremendo daño.",
  "Que llevan los productos a lugares distantes donde el Estado no tiene ofertas de esta naturaleza, es cierto en ocasiones, pero se ven carretilleros vendiendo al lado de lugares habilitados por el Estado para los mismos fines y a precios cada vez más impagables.",
  "¿Cómo es posible que personas concretas y minorías, puedan establecer con más autonomía y facilidad que el Estado, contratos de compraventa, mecanismos de transportación de los alimentos, y tengan en su poder más diversidad de productos que el Estado mismo?",
  "¿Para qué sirve entonces la planificación socialista?",
  "No solo se trata de ser punitivo, sino de analizar en profundidad qué está pasando, y más con dos temas cruciales, en el aquí y ahora.",
  "Hay que preguntarse muy seriamente a quién o a quiénes les está siendo útil el actual estado de estas cosas.",
  "Podría ponérseles un margen de precios a las cosas que venden, y en congruencia al agricultor que negocia con él.",
  "No sé qué está pasando...",
  "A. Barroso Martínez"
]