[
  "Inquietantes desorganización, chapucería y peligrosidad",
  "Hace ya cerca de cinco meses, trabajadores de la empresa del gas acometieron una labor encaminada a la necesaria rehabilitación de las redes en la calle 4, desde las esquinas de Línea hasta 17 en El Vedado.",
  "Para ello abrieron una zanja que implicó la rotura del pavimento con una profundidad de alrededor de un metro.",
  "Los escombros, en lo esencial piedras y tierra, fueron colocados a ambos lados de la hendidura hasta la instalación de las nuevas tuberías.",
  "Después rellenaron y se cubrió el área con hormigón.",
  "Ignoramos si con posterioridad se aplicará asfalto para la adecuada nivelación y acabado de la obra.",
  "Una apreciable cantidad de escombros no reutilizado se mantiene hasta hoy —más de un mes después de aplicado el hormigón— sobre la calle (con los evidentes obstáculos para el tránsito), parterres (que se han deteriorado) y entradas de garajes obstruidas, con sus obvias implicaciones.",
  "Para la realización de esa tarea, inconclusa por los residuos que permanecen acumulados a lo largo de las cuadras mencionadas, han transcurrido —como señalé al principio— unos cinco meses.",
  "No tengo elementos para valorar la calidad de la instalación de tuberías propiamente dicha, pero sí los vecinos y visitantes de la zona podemos dar fe de lo siguiente:",
  "1-.",
  "El tiempo de trabajo requerido se extendió tanto, en buena medida por la irregularidad con que se ejecutaron las labores.",
  "Muchas, muchísimas veces, no acudieron los trabajadores durante días y hasta semanas.",
  "Otras veces se trabajaba una o dos horas sin apenas adelantar.",
  "2-.",
  "Los trastornos al tránsito de vehículos y aun peatonal, así como las molestias ocasionadas a las personas, fueron (y todavía lo son) apreciables, pues en el área aludida de la calle 4, hay una zona residencial que incluye a diplomáticos extranjeros, una escuela primaria, dependencias centrales del Ministerio de Cultura, una tienda, un mercado, diversas oficinas y dependencias estatales y comercios privados.",
  "3-.La acumulación de escombros ha comenzado ya a generar microvertederos y focos de vectores.",
  "En algunas partes se han arrojado bolsas de basura, restos de comestibles y envases, al igual que otros desperdicios procedentes de construcciones cercanas, aprovechando las circunstancias de desorden, no terminación e incumplimiento de las regulaciones urbanísticas y normas por parte de quienes ejecutaron las obras.",
  "En otras palabras, la indisciplina social de quienes han trabajado y la hasta ahora incapacidad de la empresa del gas para controlar la calidad y terminación, han propiciado y estimulado nuevas, graves y peligrosas indisciplinas sociales.",
  "R. Viñalet"
]