[
  "Por el desarrollo y la defensa de la Cultura Cívica",
  "Leo en el Granma de hoy, sábado 30 de marzo del 2013, en primera plana, un cable que inmediatamente captó mi atención.",
  "Fechado en Ciudad de México, refiere la existencia allí de un cuerpo legal denominado \"Ley de Cultura Cívica del Distrito Federal\", y menciona su aplicación, en este caso, a quienes desperdicien agua en esa ciudad.",
  "No conozco esta ley en su totalidad, pero supongo que contenga todas las reglas y normas que regulan la convivencia, la limpieza, el ornato y otros aspectos necesarios para mantener una vida citadina normal, ordenada y sana, así como las sanciones para quienes atenten contra los derechos colectivos y los derechos personales de los demás.",
  "Eso me llevó inmediatamente a pensar en las decenas de cartas que recibe esta Sección sobre las conductas, tanto asociales como antisociales, que constantemente afectan a nuestros pueblos y ciudades: basura y escombros arrojados en la vía pública, ruidos de todo tipo, afectaciones en general al ordenamiento citadino y al derecho ajeno.",
  "Mucho se habla sobre todo esto, pero poco se resuelve.",
  "Y me pregunto si no habría que comenzar por la promulgación de un cuerpo legal único, integral, que establezca todas las disposiciones necesarias al respecto en nuestro país, y que hoy, al estar dispersas en varios instrumentos normativos, hacen complejo su conocimiento por la ciudadanía y dificultan el debido ejercicio por parte de esta de las acciones encaminadas a su implementación por las autoridades.",
  "Es decir, algo así como la mencionada Ley de Cultura Cívica del DF.",
  "Entretanto, no sería mala idea que el Ministerio de Justicia --o el del Interior, o la Fiscalía General de la República-- recogiera y compendiara, en un tabloide, todas las disposiciones vigentes hoy día aquí sobre estos aspectos, de forma tal que se facilitara su consulta por los ciudadanos y la precisa fundamentación de sus denuncias o reclamos ante las autoridades competentes en cada caso.",
  "También este compendio resultaría muy útil para las propias autoridades, porque facilitaría su intercomunicación con los afectados y su accionar sobre los infractores.",
  "El desconocimiento de la ley no exime de su cumplimiento, pero su conocimiento pleno ayuda a que se aplique con mayor prontitud y efectividad.",
  "F.Á.",
  "Gómez"
]