[
  "Para que se acate y cumpla, gracias al influjo periodístico más que al judicial, la legalidad socialista",
  "Los criollos cubanos de los siglos XVII y XVIII se mofaban del régimen jurídico colonial español cuando exclamaban \"las leyes de Indias se acatan pero no se cumplen\".",
  "Tal parece que es la divisa a la que se acogen los operadores de música grabada del centro recreativo La Carreta, dependencia económica de la Empresa Municipal de Comercio y Gastronomía de Cabaiguán, provincia de Sancti Spíritus, a pesar de tener en su contra la Sentencia Número 256 de 17 de diciembre de 2010, dictada por el Tribunal Municipal Popular en proceso sobre limitaciones derivadas de las relaciones de vecindad, en la que se les condena a colocar las bocinas a una altura del piso no mayor de diez centímetros (las situaron a más de un metro), a reubicarlas en dirección a una arboleda (puede ser mejor que la realizada) y, sobre todo, a moderar el ejercicio de emisión de música y de animación (totalmente inobservado), y con ello no violar la legislación civil, sanitaria y ambiental vigente.",
  "Dicha Sentencia, de finales del pasado año, solo fue parcial y temporalmente ejecutada luego de la publicación de su fallo en el periódico provincial \"Escambray\",en su edición del sábado 12 de febrero del año en curso.",
  "Tras una breve \"pausa musical\", de nuevo desandan por sus fueros los condenados y arremeten con toda fuerza contra lo dispuesto.",
  "La alegría en casa del pobre dura poco, reza un popular refrán, y ello al socaire de las autoridades locales, de cualquier género y rango, que desestiman este asunto por considerarlo sin importancia.",
  "Esperemos que en esta oportunidad, si es publicada la carta, la observación de leyes y fallos judiciales resulten efectivos para que se acate y cumpla, gracias al influjo periodístico más que al judicial, la legalidad socialista.",
  "Aunque siempre quedará la interrogante ante la inercia administrativa: ¿Por cuánto tiempo?",
  "A. M. Arias Sánchez"
]