[
  "Esparcimiento en la Calle G",
  "Desde que apareció este espacio he venido siguiéndolo por la gran cantidad de opiniones que surgen ante un hecho determinado, propiciando así el debate entre los ciudadanos.",
  "Hoy formo parte de él por una carta publicada el viernes 16 de Enero: Alteración en la Calle G, con la cual no comparto algunos de sus puntos de vista.",
  "Diré que desde hace varios años esa avenida se ha convertido — no sé por qué— en un sitio de encuentros de un determinado sector de la juventud habanera que no ha tenido el espacio suficiente para eso y que escuchan un tipo de música no muy difundida por los medios de difusión ya sea: trova, fusión y principalmente rock.",
  "Estos jóvenes, mayormente adolescentes, van al Parque G (como se le conoce) a compartir con otros que tienen las mismas afinidades en cuanto a música, moda, forma de vida, etc. y los hay desde estudiantes de secundaria básica hasta universitarios.",
  "Su fin es divertirse y lo hacen con claves, panderetas, guitarras (predominando estas); se reúnen en grupos y comienzan a cantar (descargar como se dice en buen cubano), haciéndose nuevas y buenas amistades.",
  "Esto sucede los fines de semana, habiendo una mayor cantidad de muchachos los sábados; claro, después de haber tenido una semana de estudio, de haber realizado pruebas y donde muchos trabajan y estudian a la vez, ¿qué hay de malo en un poco de diversión los fines de semana?",
  "Repito, su intención no es la alteración del orden público, sino entretenerse en un país donde la juventud puede salir y reunirse de forma espontánea en un parque sin temor a ser baleada o asesinada, cosa que no ocurre en ningún país latinoamericano, y no le veo nada paradójico que sea este parque donde se encuentran varios luchadores de este continente.",
  "Solo espero que no suceda lo de años anteriores, que se nos obligue a bajar para Línea y G como si fuéramos unos delincuentes, pues no violamos ninguna ley, pero que sí tomen medidas con aquellos que maltratan la propiedad social, ensucian el parque y consumen sustancias prohibidas.",
  "R. Cabrera"
]