[
  "¿El transporte sobra en Cuba?",
  "Sin duda alguna, el sector del transporte es uno de los más perjudicados por el sostenido bloqueo imperialista, arreciado en los últimos años.",
  "Para que se tenga una idea de la severa afectación, anualmente se dejan de transportar en Cuba decenas de millones de pasajeros por la carencia de transporte público, motivado por el alto costo de equipos y medios importados de naciones capitalistas.",
  "Para poner solo dos ejemplos, reparar un motor vale más de 300 dólares y un neumático está en el orden entre los de 200 y 400 dólares, según mis modestos cálculos, situación que provoca el déficit de ómnibus y el mal estado técnico del parque actual.",
  "Al incuestionable daño del bloqueo económico, financiero y comercial del gobierno de los Estados Unidos contra Cuba se suman los problemas subjetivos, que no son pocos a lo largo y ancho del país.",
  "En cualquier ciudad y pueblo se ven diariamente guaguas y otros vehículos estatales que circulan vacíos, haciendo caso omiso a la señal de pare del pueblo, sin que se tomen medidas efectivas para eliminar este desorden.",
  "Es preocupante que muchos directivos, funcionarios y choferes no se detengan a recoger a los trabajadores y otros hombres y mujeres humildes y revolucionarios.",
  "Y qué decir de los vehículos estatales, asignados a funcionarios para cumplir tareas económicas y sociales, usados los fines de semanas para paseos y otras actividades recreativas personales.",
  "Ante el descontrol y la falta de exigencia, creo que una medida urgente pudiera ser la utilización de piqueras en todas las empresas y organismos, repito, en todas, para que, al menos los fines de semana, solo funcionen los carros imprescindibles.",
  "Miles de toneladas de combustible seguramente se ahorrarían con esa medida, una parte de esa gasolina y petróleo pudiera destinarse para reforzar el transporte público, tan deprimido en esta Isla.",
  "Los Lineamientos 278 y 283, aprobados en el Sexto Congreso del Partido, reclaman eficiencia en la transportación de pasajeros.",
  "Es hora de que se sancionen severamente a los funcionarios responsables de carros estatales que no muestran el más mínimo sentido de humanismo y desvían los recursos que el Estado les asigna.",
  "Nuestro Presidente Raúl Castro fue bien claro en su último discurso en la Asamblea Nacional del Poder Popular, en la cual afirmó: En nombre del pueblo y de la Revolución advertimos, que dentro del marco de la Ley, seremos implacables.",
  "I. S. Paz Nogueira"
]