[
  "El problema fundamental del hurto y sacrificio ilegal de ganado mayor",
  "El viernes 21 de octubre Granma publicó un artículo donde se hace un análisis de los perjuicios que causan a nuestra economía y a los productores agropecuarios, el hurto y sacrificio ilegal de ganado mayor.",
  "Considero que el problema fundamental radica en la ausencia de oferta liberada de carne de res accesible a toda la población en un mercado habitual, por las prohibiciones existentes y la falta de estímulo a los campesinos para la cría y tenencia de ganado mayor.",
  "El que cría un ternero no lo puede sacrificar ni para vender, ni comer en familia.",
  "Lo utiliza o vende como animal de trabajo o se lo vende al Estado.",
  "Él nunca será su verdadero dueño y lo tiene que cuidar día y noche porque si se lo roban tiene que pagar una multa en el mejor de los casos.",
  "Luego, ¿qué interés puede tener un pequeño agricultor en cuidar y criar un ternero durante dos o tres años hasta que llegue a su edad comercial?",
  "Mas bien es una carga, porque le crea serios problemas.",
  "Por todas esas razones a los campesinos les es mucho más atractivo y seguro criar cerdos para vender, que criar añojos.",
  "Además, a los precios actuales de venta al Estado un cerdo de 200 libras que se cría en seis meses, vale igual que un añojo de 600 libras que se cría en dos años.",
  "Recordemos lo que ocurrió con la carne de cerdo.",
  "En 1994 era prácticamente imposible comprar carne de cerdo, a ningún precio.",
  "Se liberó su venta y ahora usted la puede comprar todos los días en todos los pueblos del país, incluyendo la capital, y a precios asequibles para una parte de la población.",
  "El dueño de un cerdo lo vende en pie, lo sacrifica para vender como carne fresca o comer en su casa, o lo regala.",
  "Él es su verdadero dueño.",
  "Pienso que para eliminar de raíz las causas que originan esos daños a la economía y a la población, se requiere de drásticas medidas en cuanto a la tenencia de ganado mayor y su comercialización, es decir, restituir el derecho de propiedad sobre su rebaño a los productores de ganado vacuno y que puedan hacer lo que quieran con su ganado y que la carne de res sea vendida libremente en los mercados del mismo modo que la carne de cerdo y la de carnero.",
  "R. Pérez Cabrera"
]