[
  "Un criterio sobre Educación",
  "Creo que nadie puede tener dudas de que la educación general en Cuba necesitaba un cambio.",
  "Los últimos años no han sido los más felices.",
  "Creo que las tres cosas que más han incidido son: (I) profesores con poca experiencia, (II) sistema poco riguroso de evaluación y (III) las descargas a los programas.",
  "Este último punto es muy evidente en asignaturas como matemáticas.",
  "Por ejemplo, los estudiantes que hicieron la prueba de ingreso de esta asignatura para la universidad en el 2010 no hubieran sido capaces de resolver la de 1990, pues todo el cálculo diferencial e integral fue eliminado de los programas de estudio de preuniversitario.",
  "Quizás una solución a este problema es dividir los \"pre\" en \"de ciencias\" y \"de letras\", y luego aplicar exámenes diferentes para las carreras que den matemáticas y las que no.",
  "Esta es una práctica común en el mundo.",
  "Desde el curso pasado, muchas de estas cosas han sido cambiadas para bien.",
  "Pero hay algo que me preocupa, y es preocupación de numerosas personas: el esquematismo al calificar los exámenes.",
  "Quisiera poner dos ejemplos para ilustrar esto.",
  "En el examen final de 7mo.",
  "grado de historia del curso pasado, segunda convocatoria en una secundaria de La Lisa, pidieron que caracterizaran a Ignacio Agramonte.",
  "Según la clave, esta caracterización consistía en enumerar una serie de hechos históricos donde participó El Mayor, por ejemplo, la Asamblea de Guáimaro, lo cual no es precisamente caracterizar.",
  "Pero lo tragicómico fue cuando a un estudiante le quitaron puntos por no ajustarse al tema, pues comenzó su respuesta diciendo dónde y cuándo había nacido el patriota camagüeyano, aunque luego puso los mencionados hechos.",
  "El otro ejemplo es más reciente, en un trabajo de control de historia de una primaria del Vedado pidieron organizar cronológicamente cuatro hechos.",
  "Una niña invirtió los dos primeros y perdió todos los puntos de esa pregunta.",
  "Este tipo de hechos afecta la estimulación de los estudiantes, pero peor aún, enseña un método memorístico de estudiar con respuestas preconcebidas para cada pregunta y no genera la creatividad necesaria para ser algún día un país de hombres de ciencias y de pensamiento.",
  "Por último, quisiera referirme al \"Proyecto de Lineamientos de la Política Económica y Social\".",
  "El punto 140, sobre la Educación Superior, dice textualmente: Elevar el rigor y efectividad del proceso educativo para incrementar la eficiencia del ciclo (porcentaje de graduados respecto a los matriculados cinco años antes).",
  "Me preocupa sobremanera que una interpretación literal de dicho punto conlleve a aprobar a toda costa a los estudiantes de nuestras universidades y esto haga que se obligue a los profesores a dar repasos, \"aclaraciones de dudas\"; en fin, una atención paternalista a esos estudiantes.",
  "Es posible que el costo de llevar a un alumno hasta la universidad sea tan alto que luego duela perderlo, pero lo que sí es seguro que más caro le saldrá al país tener profesionales dependientes y con poco pensamiento creativo.",
  "La educación es uno de los grandes logros de la Revolución.",
  "Nadie debe dudar esto, pero en los últimos años diversos factores han afectado su calidad.",
  "Trabajemos todos para que en el futuro siga siendo uno de nuestros mayores orgullos.",
  "J. A. Ramón Hernández"
]