[
  "Rodeo en El Rodeo",
  "4 de julio del 2011",
  "1:45 p.m.",
  "De casualidad paso frente a la parrillada El Rodeo, ubicada en plena Ciudad Deportiva.",
  "Aprecio un gran cartel con una serie de ofertas en moneda nacional.",
  "Decido almorzar.",
  "1:50 p.m.",
  "Entro junto a tres personas más.",
  "Me siento en una mesa que tengo que compartir con alrededor de 10 moscas.",
  "1:55 p.m.",
  "La dependienta atiende a las tres personas que pasaron conmigo.",
  "2:00 p.m.",
  "Entran otras cuatro personas.",
  "2:05 p.m.",
  "La dependienta atiende a las cuatro personas.",
  "2:10 p.m.",
  "Intento tener la atención de la dependienta.",
  "2:15 p.m.",
  "Finalmente, algo molesta, la dependienta se acerca a mi mesa.",
  "Le pido el bistec de cerdo que se oferta por 15 pesos y una malta.",
  "La dependienta me dice que no está saliendo ese plato, pero me oferta un bistec de cerdo con arroz frito y ensalada por 40 pesos, que no está en la carta.",
  "Le digo a la dependienta que yo solo quiero el bistec de 15 pesos, ella me da una respuesta que aún no entiendo: \"la porción de 15 pesos está congelada, solo tenemos la de 40 pesos\".",
  "2:20 p.m.",
  "Tengo mucha hambre y accedo a la oferta de 40 pesos y le pido el libro de quejas o del consumidor.",
  "Le pregunto por qué atendió primero a la mesa que llegó más tarde que yo, me responde con una sonrisa (la primera sonrisa y única que veo en la dependienta).",
  "2:30 p.m.",
  "Me sirve la malta y cuando le voy a preguntar por el libro de reclamos se hace como que no me escucha y va atender a otros clientes.",
  "2:45 p.m.",
  "Veo a la mesa que llegó después de mí, comiendo.",
  "Yo sigo esperando, comienza a llover.",
  "2:55 p.m.",
  "Se acerca a mi mesa otra dependienta, que con mayor profesionalidad me dice que me merezco una explicación.",
  "Me alegra saber que alguien finalmente se preocupe y me atienda en forma profesional.",
  "Me dice: \"Como usted sabe, esto es una parrillada, y como está lloviendo no podrá cocinarse más, ya que la parrilla se moja...\" Le pregunto si me puedo comer el arroz frito y me responde: \"Lo siento, está frío\".",
  "Le solicito el libro de reclamos y me dice que no tienen ningún libro para reclamos ni para la protección del consumidor.",
  "Le solicito hablar con el administrador, me dice que no se encuentra.",
  "Le pregunto si el administrador fue a trabajar hoy, me dice que lo vio por la mañana.",
  "Le pregunto si sabe donde está.",
  "Me responde que no sabe y que \"seguramente está reunido\".",
  "Yo me imagino qué tipo de reunión debe demorar desde la mitad de la mañana hasta pasadas las 3 de la tarde.",
  "3:05 p.m.",
  "Le pido hablar con el segundo a cargo del complejo, me dice que no sabe quién es... le insisto hablar con la persona responsable del lugar.",
  "Me dice que va a averiguar.",
  "3:10 p.m.",
  "Regresa la misma dependienta y me dice que espere un poco, que van a localizar al segundo a cargo.",
  "3:20 p.m.",
  "Sigo esperando, pago la malta a 65 centavos de CUC.",
  "3:30 p.m.",
  "Tengo mucha hambre, nadie aparece.",
  "3:35 p.m.",
  "Decido marcharme, no puedo seguir perdiendo el tiempo y sin almorzar.",
  "Me imagino que la reunión del administrador haya sido más productiva que las casi dos horas que perdí por la ineficiencia administrativa... ¿A quién le reclamo?",
  "Lindos los derechos del consumidor cuando están escritos, pero que feos cuando hay tantas violaciones y maltratos a los clientes.",
  "R. González Hidalgo"
]