[
  "Que se tomen medidas concretas y severas ante lo mal hecho",
  "Como siempre, busqué Cartas a la Dirección, las leí todas, menos Tropiezos para inscribir a un recién nacido, porque el tema no me pareció interesante y además muy larga, pero pensé, ya que alguien se molestó en escribirla., la leí también y hasta me hizo reír, sobre todo cuando la abuela ve esperanzada a una nueva recepcionista, que era la auxiliar de limpieza y que con muy mal carácter y mala educación, tampoco le prestó ayuda.",
  "Me solidarizo con esta sufrida abuela y creo, que desde esta auxiliar de limpieza, hasta la directora, debían buscarse otros trabajos, ya que no reúnen los requisitos para tratar al público y ningún respeto a los demás.",
  "Estas cosas suceden en nuestro país porque existen demasiadas contemplaciones con todo el mundo, se lo merezcan o no.",
  "Esto para M. Labiste González, que se muestra agradecida con la compañera que al fin la atendió.",
  "Incluso he presenciado que cuando suceden cosas parecidas y alguien de los que están por allí decide intervenir y hacer algo, es mal visto, pues se involucró en algo que ya se había decidido no resolver, por no haber amistad o algún tipo de recompensa.",
  "Lo más desesperante es que existen los funcionarios, las plazas están ocupadas, las personas que tienen que hacer el trabajo están ahí.",
  "Le pongo un ejemplo:",
  "Hace algunos años, estuve por largo tiempo quedándome en un hospital con mi padre enfermo.",
  "Vi en varias ocasiones que llegaba un anciano muy mal, incapacitado totalmente, no tenía acompañante, yo hacía lo que podía, investigué, venían de asilos, allí los dejaban las enfermeras del asilo, a cargo de las enfermeras del hospital, hay también una trabajadora social, que debe estar al tanto, todas estas personas estaban tan ocupadas que no se aparecían por allí; hice más investigaciones, existían, tanto en el hospital, como en el asilo, mecanismos establecidos para atender estos casos, pero no funcionaban.",
  "Como se enteraron de lo que yo estaba haciendo, me hice de enemigos, mi familia se molestó conmigo y con tantas cosas que tenía encima, además del dolor de perder a mi padre, lo dejé todo.",
  "Ojalá no sigan sucediendo estas cosas y que no nos quedemos callados ante tanta irresponsabilidad y falta de humanidad que, a pesar de todo lo que hace y ha hecho la Revolución por crear un ser humano mejor cada día, hay quienes siguen haciendo lo que les da la gana, aprovechándose de los beneficios y haciendo todo el mal que pueden.",
  "Como dice N. Valdés Pereda: Hay que pasar del lamento, la crítica y la denuncia.",
  "Las personas honestas y trabajadoras queremos que se tomen medidas concretas y severas ante lo mal hecho a sabiendas, que aquí, todo el mundo sabe leer y escribir, que no es lo mismo que ser culto.",
  "Ser culto es querer lo bueno y ser dichoso haciendo el bien a los demás, como nos enseñó nuestro José Martí, desde cualquier puesto y cualquier circunstancia.",
  "F. Blanco"
]