[
  "A propósito de una multa de Planificación Física en Plaza",
  "Me dirijo a usted con el objetivo de que se me aclare y al mismo tiempo se me oriente de algo realmente incomprensible para nuestra familia.",
  "En el mes de noviembre se me concedió una licencia de trabajador por cuenta propia para una cafetería, en la cual, se realizó una inversión de cierta cuantía y ayuda familiar.",
  "El 3 de marzo estuvo en nuestro hogar un inspector de Planificación Física e impuso una multa por valor de 100.00 pesos moneda nacional; el mismo no tenía carné, solo un documento con mala presencia.",
  "La multa fue porque se construyó una meseta de forma fija en el portal.",
  "A partir de aquí visitamos el sábado 5 de marzo los siguientes lugares:",
  "· Vivienda.",
  "· Ministerio de trabajo, una oficina que está en 22 entre 23 y 25, ya que no sabíamos a qué entidad pertenecía el referido inspector.",
  "En esos lugares nos decían que si había ido solo, que ellos no trabajaban así.",
  "El lunes 7 de marzo logramos conocer que el mismo pertenece a Planificación Física.",
  "Nuestro hogar está situado en calle 6 No.",
  "326 e/ 13 y 15, es decir no está situado en una arteria principal.",
  "La meseta está situada en la posición siguiente: acera, reja original de entrada, jardín, tres escalones que dan acceso al portal, y a mediados del portal está situada la meseta.",
  "Segundo recorrido:",
  "· Planificación Física, calle B e/ 23 y 21 donde se recomendó:",
  "1.",
  "Cerrar con rejas para evitar el sufrimiento físico y monetario de destruir la meseta.",
  "2.",
  "Dirigirnos a la UMIV, calle A e/ 15 y 17.",
  "En esta entidad se me entregó el expediente No.",
  "359 autorizando el cierre del portal.",
  "Se procedió con la ejecución de lo recomendado, enrejado del portal, por supuesto, esto implicó inversión de recursos económicos y físicos.",
  "· Día 12 de abril: visitamos la Dirección Municipal de Planificación Física buscando aclarar dudas que, no obstante haber enrejado el portal había que demoler la meseta y conversamos con el Director Municipal, Ernesto López Guevara, el cual planteó: \"Aunque se haya enrejado el portal, cuando hayas pagado dos multas hago una carta para la ONAT y te mando a retirar la licencia si no has desbaratado la meseta\".",
  "Reflexiones:",
  "En el periódico Granma del 29 de noviembre del 2010 la Vicepresidenta Jurídica del Instituto Nacional de la Vivienda hizo una serie de aclaraciones sobre la utilización de espacios en la vivienda y uno de ellos dice textualmente: \"Por ejemplo, el portal se puede alquilar para una cafetería, así como una habitación puede emplearse para establecer una peluquería, un estudio fotográfico, un pequeño taller de costura (....)\".",
  "En el Granma del 11 de marzo de 2011 el Presidente del Instituto de Planificación Física realizó una serie de aclaraciones sobre la utilización y las regulaciones urbanas.",
  "En un momento plantea: \"Las mencionadas regulaciones fueron aprobadas en correspondencia con los diferentes sectores tipológicos, o sea, áreas con determinadas características constructivamente predominantes, por ello no son idénticas las normas para todos los sitios, en unas más permisivas, en otras más rigurosas, aunque sí de obligatorio cumplimiento\".",
  "Inquietudes:",
  "Cuando se solicita la licencia, ¿por qué no se le informa al solicitante todas las limitaciones y regulaciones para evitar estas situaciones desagradables, pérdida de recursos que todos sabemos que bastante escasos están?",
  "¿Por qué me mandan a destruir la meseta que está en mi portal enrejado?, situada, reitero, en la posición siguiente: acera, reja original de entrada, jardín, tres escalones que dan acceso al portal; esto se contradice, porque, como es sabido han existido y existen permisos emitidos para el cierre del portal para construir habitaciones para arrendar, para cafeterías.",
  "¿Por qué la insistencia en que tenemos que retirar la meseta y sin embargo, en vías principales y no principales se mantienen mesetas y los dueños no han sido objeto de las presiones a la que está siendo sometida nuestra familia?",
  "¿Por qué esta variedad de criterios e interpretaciones de dichas regulaciones que afectan económicamente y emocionalmente al ciudadano?",
  "D. Martínez Llerena"
]