[
  "Un problema con el recibo de un paquete postal",
  "Con la confianza plasmada por los acuerdos adoptados en el 6to pleno del Partido Comunista de Cuba y ratificados en la 1ra.",
  "Conferencia efectuada en el mes de enero de este año, donde quedó bien claro por el Presidente de los Consejos de Estado y de Ministros que una de las batallas a luchar sin tregua está relacionada contra el vicio, la corrupción y las ilegalidades, son las causas que hoy me mueven a poner en conocimiento algo que personalmente me sucedió y que por mucho que algunos funcionarios me explican, no tengo ni siquiera la mínima convicción de que actualmente todos los organismos estén trabajando para eliminar este malvado flagelo que corrompe a la sociedad; por ello a continuación explicaré la siguiente:",
  "Con fecha 11 de febrero del presente año me llegó desde la República Bolivariana de Venezuela un paquete que ya mi esposo mediante un correo me había comunicado su contenido y la clasificación de los productos que el mismo contenía, que lo condujo hasta mi casa el mensajero del correo municipal de San Cristóbal; al abrirlo pude comprobar que el contenido que ahí venía no era el que se me había informado existiendo una diferencia considerable.",
  "Fui al correo a hacer la reclamación y allí me atendió la directora del centro.",
  "El compañero que atiende recibo de paquetes me explica que él recibe los paquetes, los pesa, si corresponde con el peso declarado los recibe y de ahí pasa al destinatario, por todo lo que me explicó me quiso decir que no tenía esperanzas de recuperar nada, que ellos mandan la reclamación y que Correos de Cuba no da solución a eso.",
  "Debo aclarar que lo que más me asombra de todo esto fue la respuesta dada por el funcionario del correo cuando me explicó que a estas cosas casi nunca se les daba solución y la respuesta a mi municipio que debía dar la provincia en muy pocas ocasiones se recibía; y entonces yo me pregunto después del esfuerzo y el trabajo que realiza el país para que estos casos no sucedan ¿quién debe resolver estos casos?",
  "O. Ramírez Mezquia"
]