[
  "Los cambios sociales y económicos y la juventud cubana",
  "Me inspiro a escribir luego de leer en esta sección la carta del joven A. Bonzón Hernández publicada el 19 de febrero con el título Opinión de un joven socialista, y me gustaría abordar dos temas: Los cambios sociales y económicos y la juventud cubana.",
  "Se ha tratado mucho el tema de los cambios en nuestra estructura económica, y me lleva a pensar que el mayor problema de todos los casos, no es ni siquiera saber cuáles pueden ser las medidas que puedan cambiar el rumbo económico sin renunciar a los principales logros de nuestra Revolución; el secreto está en ¿cómo hacerlo?",
  "; ya que no solo se trata de la situación con nuestra gastronomía; pues también se insertan otros como el de la doble moneda, el salario de los trabajadores, el desarrollo de la agricultura, el transporte, entre muchos más que sería realmente imposible enumerarlos.",
  "A pesar de todo, nuestra dirección histórica nos enseñó a que contando con el pueblo; todo es posible.",
  "Los cambios hacen falta pero no nos podemos dar el lujo de equivocarnos pues el costo sería invaluable ante un fenómeno tan complejo que ha traído consigo diversidad de opiniones.",
  "De la juventud:",
  "Pienso que hace falta escuchar a los jóvenes y saber cómo pensamos ante determinadas situaciones, lo que conllevará a asombros de muchos que nos tildan de perdidos e inexpertos; los aportes que podamos hacer todos desde nuestra cosmovisión son importantes, teniendo en cuenta que es un complejo proceso por la situación económica que nuestro país vive; servirá para darle un lugar más comprometido en lo social a nuestra organización que hoy vive uno de los ejemplos más bellos al ejercer este derecho (nuestro 9no Congreso Juvenil); recordemos que la UJC no trabaja para sí, pues se convierte en la guía para toda esta parte de la sociedad.",
  "Los jóvenes continuaremos confiando en nuestra dirección con la convicción de no renunciar jamás al socialismo.",
  "La historia ha demostrado que los primeros en cerrar filas para enfrentar la injusticia de la humanidad se ha derivado de la juventud, por ello logremos que hoy sea un momento diferente, que nuestra forma de luchar esté concebida en aquellas palabras de Nuestro José Martí: La principal guerra que se nos hace es de ideas, ganémosla a ideas.",
  "Solo hace falta pensar en cuántas tareas ha estado inmersa nuestra organización juvenil, y se verá realmente lo que somos capaces de hacer; lo que empañan algunos con su actuar no se debe convertir en argumento para cuestionarnos a todos por igual.",
  "No le hagamos el juego al enemigo que trata de dividirnos a toda costa, trabajemos con los que a nuestro juicio están perdidos, no permitamos que lo material constituya el centro de atención, creemos valores, no aceptemos nunca que no hay nada por hacer, llevemos la historia a su lugar y lograremos la unión que nos dará fuerza para mantenernos firmes ante los cambios, que no son cuestión de si lo hacemos o no, pues la necesidad impera.",
  "De los jóvenes solo nos falta que continuemos luchando, que no cedamos ante las provocaciones y que sigamos siendo: Alegres, pero profundos....¡Nuestro pueblo lo necesita!",
  "L. A. Labrada Ramírez"
]