[
  "Creatividad o ineptitud en la venta de medicina verde",
  "Hace unos meses me acogí a la jubilación y dentro de mi gran abanico laboral, estuve más de 30 años trabajando dentro del sector de la Salud, donde obtuve la Medalla Piti Fajardo.",
  "En estos años estuve en las direcciones sectoriales, en el MINSAP y en la Industria Médico Farmacéutica.",
  "Mi gran sorpresa es que hace unos días visité la farmacia de turno permanente (piloto) de Bauta, y solicité algún anticatarral de medicina verde, informándome la técnica que los anticatarrales se iban a vender en la Feria de Nuevo Vedado.",
  "Me dirigí hacia el lugar indicado, que es un área que ocupa dos cuadras, donde los domingos se realiza una llamada \"Feria Agropecuaria\" que deja mucho que decir, dada la poca oferta y variedad, así como la falta de estética, porque tal parece que las tarimas de ventas han sido hechas con los desperdicios de los basureros.",
  "Al dirigirme a una mesa improvisada de venta de fármacos, vuelvo a preguntar por el anticatarral y me dicen que sí hay, pero que tengo que llevarme el módulo completo que estaba en un nylon, y era un frasco de jarabe de naranja agria, un frasco de yodo, un frasco de caléndula y no recuerdo el otro y todo lo del nylon porque no se vendía separado.",
  "Según me explicó la compañera Esperanza, que me dijo ser técnica de farmacia y al indagar sobre ella era la administradora, me informó que en Artemisa también lo hacen así, y esa era la orientación que tenían.",
  "Y aquí está la creatividad de la ineptitud de algunos funcionarios administrativos.",
  "¡Qué bueno, vamos a vender tres pesos más porque estamos en Feria!, como si fueran los productos convoyados de las tiendas del comercio, que le ligan el desodorante con el jabón de baño.",
  "Por problemas de espacio debo dejar esta lamentable historia que aquí no acaba, porque tuve que ir al policlínico y después dos veces más a la farmacia y para qué contar.",
  "No acabamos de interiorizar las políticas que nos pide nuestra máxima dirección de la Revolución.",
  "H. Sit Pacheco"
]