[
  "La materia prima, los CDR y los envases de medicamentos",
  "Necesito referirme a un problema que parece minúsculo, pero que visto a la luz de los últimos pronunciamientos formulados, no lo es de manera alguna.",
  "Se trata de la compra y/o recepción por la Empresa de Recuperación de Materias Primas, de los envases de cristal de medicamentos.",
  "Con los cambios que se han introducido en las plantillas y funciones de los CDR, se indicó a las bases cederistas que la cotización se entregaba al 100 % para la sustentación de la organización y que por ello, en lo adelante, el CDR de base no dispondría del 20 % de su cotización para sus actividades.",
  "Correcto.",
  "Se indicó igualmente que los gastos en que se pudiera incurrir por un CDR para una actividad que programara, debían ser asumidos por el mismo CDR y que una de las vías de ingresos era la venta directa de materias primas a las empresas recuperadoras.",
  "Correcto, de nuevo.",
  "Pero, a fines de año, se organizaron recogidas de materias primas por los CDR y fueron aportados a la Empresa de Recuperación de Materias Primas sin pago alguno al CDR que las entregó.",
  "Y no se dio ninguna explicación.",
  "Desde entonces comenzamos a cuestionar el asunto y a investigar y se nos informó por personal de la ERMP que la materia prima que llevara un CDR al centro de compra, se le compraba, no a un CDR, sino a la persona que lo llevaba.",
  "Nos disgustó mucho, porque creíamos que era el mejor camino para que la recogida de materias primas de un CDR fuera a parar al bolsillo de una persona, a título individual, solo por no darle una copia del recibo de compra a quien la llevó, para su rendición de cuentas claras al CDR.",
  "Ya esto no lo veíamos muy correcto.",
  "Pero el caso es que se nos informó también que la Empresa no compraba envases (pomos) de medicamentos, porque tenía muchos y no sabían qué hacer con ellos.",
  "(Alguien nos había comentado que la Empresa de Medicamentos prefería importarlos).",
  "Discutimos sobre la base de que el hipoclorito de sodio, que ahora todos los núcleos familiares tienen que adquirir mensualmente (pues es su término de vencimiento) necesitaba en toda Cuba, millones de pomitos.",
  "Discusión y argumento fallidos...",
  "En la reunión del Consejo de Ministros Ampliada del viernes 15 de marzo, el compañero Presidente Raúl Castro dijo: \"cómo vamos a exportar, cómo vamos a garantizar internamente la transportación de nuestras producciones, si no contamos con los envases adecuados para ello\", y llamó a prestarle la debida atención al asunto.",
  "Allí el Ministro de Industrias habló del tema y se supo que la producción nacional satisface solo el 36 % de la demanda de envases y embalajes, que lo demás (el 64 %) debe importarse.",
  "Se añadió que uno de los principales problemas del sector es el insuficiente reciclaje de envases y embalajes, así como el bajo nivel de utilización de materias primas recicladas.",
  "Raúl acotó que es un asunto estratégico para el país, y que históricamente le ha costado sumas millonarias a la economía.",
  "Luego el asunto es más serio que la respuesta que nos dieron.",
  "Parece ser que hay desidia, abulia, apatía o poco deseo de trabajar, cuando cada familia tiene, por lo menos, 12 envases de hipoclorito en el año, que no se están reciclando.",
  "Y es de añadir que cualquier núcleo familiar puede tener en un cesto 50 o más frascos ámbar de medicamentos; que nadie le compra, ni se reciclan, y que el país tiene que importar.",
  "Todo esto me recuerda que una vez se publicó que la fábrica de dulces la Conchita producía dulces con guayabas importadas de México y coco rayado con cocos traídos de Sri Lanka.",
  "Parece que las guayabas y cocos cubanos no eran apropiados para tales producciones.",
  "¿Risible o indignante?",
  "A. Rodríguez Luna"
]