[
  "Trámites y más trámites, plazos y más plazos",
  "Hace alrededor de cinco meses a mi esposa le otorgaron una asignación de materiales por su centro de trabajo.",
  "Antes de hacer efectiva su entrega debía presentar la propiedad de un terreno o de una placa por lo que procedí a visitar la oficina de trámites No.",
  "1 de Holguín donde me orientaron que debía solicitar la visita del arquitecto de la comunidad para certificar la solidez de la casa de mi hermana que es quien me va a donar la azotea de su casa.",
  "Este trámite duró relativamente poco tiempo, pero al regresar a la oficina de trámites me dicen que es necesario realizar una subsanación de errores de la propiedad de mi hermana antes de proceder a la donación.",
  "Se solicita entonces la susodicha subsanación previo pago de los honorarios correspondientes (20/11/08).",
  "Una semana después visito la oficina de trámites y le explico la premura que tenía, pues era una asignación que estaba en espera del documento acreditativo de propiedad y me orientan hablar con la Jefa de la Oficina, quien muy amablemente me dice que el trámite normal demora 60 días, pero como se trata de una asignación lo va a mandar a la dirección municipal de la vivienda que es la que lo aprueba con una nota para ver si demora solo 20 o 25 días.",
  "Regreso aproximadamente a los 30 días y me informan que no ha llegado, hecho que se repite todas las semanas hasta llegar a los 70 días en que solicito nuevamente hablar con la Jefa de la Oficina, quien me responde que eso no es problema de ella sino de la vivienda municipal.",
  "Me presento la otra semana (03/02/09) en la vivienda municipal donde me solicitaron el acuse de recibo pues por el No.",
  "de expediente que yo tenía no aparecía; regresé al otro día y pasé nuevamente por Atención a la Población, la compañera verificó que en el acuse de recibo no habían puesto el No.",
  "de expediente sino el de entrada.",
  "Me buscó el No.",
  "correcto y me dijo que desde hacía más de un mes se había enviado a la oficina de trámites.",
  "Voy para allá y me buscan, esta vez en otro registro y me dicen que sí, que estaba desde diciembre, pero que debía estar en manos de la abogada.",
  "Al preguntar el día de atención de la abogada me informan que ella tiene computadora y realiza su trabajo en casa y que va entregando los expedientes según los termina, que siga viniendo hasta que ella lo trajera porque tampoco podían darme su dirección pues era confidencial.",
  "Ante todo lo anterior me molesto y les digo que a dónde tengo que dirigirme para realizar una queja pues llevaba 75 días por un trámite que duraba 60 y al que, incluso, me iban a tratar de priorizar.",
  "Me dicen que no dé ninguna queja, pues la Jefa se encontraba en un curso y en la dirección municipal difícilmente me atenderían.",
  "No obstante el consejo, retorné a la dirección municipal de la vivienda bastante disgustado y la compañera de Atención a la Población me dijo que regresara al día siguiente para que hablara con su jefa, pero al insistir en formular la queja ante un dirigente, me dijo que le solicitara a la de la puerta que hablara con el Jurídico para ver si me podía atender.",
  "Dicha compañera me dijo que el Jurídico no iba a atender a nadie y que ningún otro dirigente estaba en condiciones de atenderme.",
  "Conclusiones no pude ni siquiera ejercer mi derecho a quejarme, pues estaban muy ocupados los funcionarios.",
  "Yo desempeño responsabilidades en el Banco Popular de Ahorro, donde le damos una atención priorizada al cliente y ante una queja actuamos con bastante celeridad, pues nuestro objetivo es que no existan clientes disgustados y cuando alguno se presenta con una queja se le da la respuesta en ocasiones hasta en su vivienda.",
  "Por eso me sentí tan indignado de que hubiera una institución donde no se pueda ejercer este elemental derecho.",
  "M.A.",
  "Pérez Sánchez"
]