[
  "Una respuesta inusual: mecanismo efectivo y vergüenza revolucionaria",
  "El pasado 6 de agosto escribí a Cartas a la Dirección, planteando una situación relacionada con el emblemático Parque Lenin, y el escrito fue publicado en la edición del 31 del propio mes.",
  "Como fiel lector del periódico les puedo afirmar que la referida sección, es un mecanismo muy efectivo en la comprensión y solución de muchos de los problemas de diversa índole, que se manifiestan en nuestro proceso revolucionario y que con transparencia, ética y racionalidad política aquí se abordan, y el hecho de que al pueblo trabajador se le permita expresar sus puntos de vista e interactuar con temas que hoy vive nuestro país, es una muestra de democracia socialista.",
  "Refiriéndome a la publicación de mi carta, les puedo informar que al día siguiente, en horas de la mañana, me llamó a mi casa el administrador del Restaurante Terraza El Dragón, que se encontraba de vacaciones y, en primer lugar, con espíritu autocrítico se disculpó por el mal servicio que había prestado su unidad y me explicó en detalles la problemática presente en la instalación y las medidas que se toman para solucionar los problemas.",
  "En días posteriores recibí en mi casa la visita de la directora del referido parque, la secretaria del Comité del Partido y el administrador del restaurante; la primera me explicó que es una política de trabajo la atención personalizada a los compañeros que manifiestan inconformidad con algunos de los servicios brindados por la instalación y con espíritu autocrítico y transparencia asumió la responsabilidad de la situación presentada, además, me refirió que se hizo un análisis con todo el colectivo de trabajadores del lugar, analizando los problemas presentados y las posibles soluciones, se tomaron medidas administrativas con los responsables directos que propiciaron la situación presentada y me dio una explicación detallada de la situación actual del Parque Lenin, sus logros y dificultades y el trabajo que realizan para mantener la instalación prestando servicios a la población, todo esto con una sencillez y cordialidad esmeradas.",
  "Como dije en mi carta, conozco la complejidad de esta gran instalación, que por razones de trabajo de una forma u otra conocí y, atendiendo a lo que se aprecia en el Parque de forma general y la información dada por su directora, es justo reconocer el trabajo de esta al frente de su colectivo de trabajadores, además de su sencillez, vergüenza y dedicación al trabajo.",
  "Les puedo afirmar que después de la visita de los directivos del Parque y la forma en que abordaron el problema, me sentí en deuda con estos y me dispuse a escribir esta nueva carta porque se trata de compañeros abnegados que aman su trabajo y estoy seguro de que esta pequeña mancha que una vez existió, quedó borrada por su vergüenza revolucionaria.",
  "A. Rodríguez Rodríguez"
]