[
  "¿Qué hacer con los vagos?",
  "Variados han sido los planteamientos sobre el tema de \"los vagos\".",
  "No ha faltado en algunas cartas el momento oportuno para hacerles referencias, aun cuando el escrito no trate sobre ellos, pero encajan prácticamente en cualquier tema sobre los males que hoy combatimos.",
  "Es cierto que no aportan nada provechoso a la sociedad, todo lo contrario, y que a pesar de ello, el Estado les garantiza lo que en otro lugar del planeta no podrían tener, en ocasiones aun trabajando: educación y asistencia médica gratuitas para él y su familia, dos grandes pilares que identifican una sociedad sana y justa.",
  "Pero el deseo \"en el cual me incluyo\" de acabar con estos parásitos, nos hace a veces creer que la situación es más fácil de lo que pensamos.",
  "Sin embargo, ni la coerción, ni la represión, ni la fuerza, ni las privaciones, ni mecanismos diferenciados, crearán las condiciones idóneas para erradicar ese mal.",
  "Además, la Revolución no se ha caracterizado por excluir a ningún ciudadano de los derechos que todos disfrutamos, ya sean reclusos, vagos o de cualquier otra calificación.",
  "Si alguno de estos, cayera en la desgracia de ser víctima del derrumbe de su domicilio a causa de un ciclón, de igual manera es atendido, como cualquier otro ciudadano.",
  "Cuando pensamos en el vago, nos viene a la mente ¿cómo pueden mantenerse si no trabajan?",
  "y, peor aún, ¿cómo viven mejor que yo, que trabajo todos los días y cumplo estrictamente con un horario?",
  "Todos sabemos que se valen de artimañas que van en contra de los principios de nuestra sociedad, y eso, sí lleva implícitas medidas más enérgicas y sistemáticas.",
  "Sin embargo, la verdad es una: el vago, el delincuente o cualquier otro parásito de la sociedad, no puede vivir mejor que aquel que todos los días trabaja honradamente, que se desvela por cuidar nuestras conquistas y se esfuerza por llevar adelante el país.",
  "Ese es un mal que estará haciendo un daño incalculable mientras exista, y que requiere de su eliminación en un periodo que debe acortarse.",
  "No obstante, estoy seguro que algunas medidas se han venido tomando y que irán contribuyendo a contrarrestar estos males.",
  "Por ejemplo, la nueva Ley de Seguridad Social ofrece ventajas superiores a la anterior, quien la haya leído o estado al tanto del proceso de discusión del Anteproyecto, se habrá dado cuenta de ello.",
  "Esas ventajas benefician al trabajador y a la población en general.",
  "También, la ley del pluriempleo, es decir, la posibilidad de poseer más de un empleo, pudiendo ser incluso, a domicilio, lo que posibilita la elevación de los ingresos, incluyendo incluso, la autorización del trabajo remunerado a los estudiantes del nivel medio superior y superior.",
  "Estas leyes eliminan ciertas prohibiciones anteriores, estimulan las fuerzas productivas, elevan los ingresos, contribuyen a que el trabajo constituya la fuente principal de satisfacción de las necesidades, tanto materiales como espirituales.",
  "He querido citar estos argumentos a modo de ejemplo de que, además de las medidas más enérgicas que pudieran tomarse contra aquellos que actúan en contra de la ley y, en sentido general, en contra de los principios de nuestra sociedad, deben existir vías por las cuales el trabajador sea cada vez más beneficiado; que su trabajo adquiera cada vez más importancia para la sociedad y su familia; que el trabajo constituya un estímulo y una necesidad; que su esfuerzo haya valido la pena por los frutos obtenidos honradamente y que, finalmente, el vago se convenza que su tiempo terminó.",
  "No hay desarrollo sin trabajo.",
  "No hay bienestar sin una ardua labor.",
  "Esto es válido para cualquier rincón del planeta.",
  "Seguir trabajando y hacerlo cada día mejor, es nuestro deber; de otra manera, no estaremos en condiciones de erradicar los males que hoy combatimos.",
  "Una premisa de nuestro Héroe Nacional José Martí, nos convoca a la reflexión y combatividad:",
  "Quien no tenga el valor de sacrificarse, ha de tener al menos el pudor de callarse ante los que se sacrifican.",
  "M. Santana Pérez"
]