[
  "Por la izquierda",
  "\"Por la izquierda\" es el eufemismo que se usa para designar la vía de conseguir, a través de un amigo, o de una relación de ese amigo, un producto o servicio deficitario.",
  "Supongo que la savia popular (debería ser la sabia) lo llama así porque comúnmente se acepta, en el tránsito, que lo que va por la derecha va bien.",
  "Pero antes de perderme en disquisiciones semántico-ideológicas, he de decir que también es verdad que muchas veces no estamos tratando de resolver nada, y se nos acercan en la calle a proponernos cualquier producto de procedencia dudosa.",
  "Pero esos son vulgares ladrones.",
  "El que resuelve por la izquierda no, ese nos ayudó a resolver un problema.",
  "Al final todo es expresión del mismo fenómeno de corrupción que, con diferentes matices, se ha entronizado de tal manera en la sociedad, que ya se ve como algo natural.",
  "Sobre todo cuando uno cayó, aunque sea una vez, en la trampa.",
  "No hace falta volver sobre las raíces de un problema expresado en un extenso rango, que empieza desde el inocente acto de llevarse de la oficina una cajita de presillas, y llega hasta el que trafica con influencias.",
  "La justificación para esos hechos no está en la naturaleza humana.",
  "No nacemos delincuentes.",
  "La escasez y las carencias por un lado, y la ineficiencia en muchos servicios por otro, son el caldo de cultivo para la aparición de tales conductas de quienes lucran con las necesidades de los demás.",
  "El descontrol y la vista gorda catalizan la reacción en cadena en la que el corrupto corrompe mientras el cándido acepte y pague.",
  "Por otra parte, durante mucho tiempo la impunidad ha servido para estimular a quienes perpetran el acto de resolver por la izquierda.",
  "La tarea de los responsables de descubrirlos y sancionarlos no es fácil, porque la mayoría de las veces no parece un delito común, nada más que el inventario no estaba bien, o el \"benefactor\" disfruta de prerrogativas que le permiten ayudar al prójimo.",
  "¿A quién no le han propuesto alguna vez en la Cadeca, en las narices del custodio, comprarle, a 25 pesos —por la izquierda— los pesos convertibles?",
  "Y usted duda, pensando que tal vez le den pesos falsos, y no acepta.",
  "Pero la próxima vez vuelve a ver al mismo tipo, con el mismo rollo de billetes, proponiéndole nuevamente el cambio.",
  "Y se está deshidratando al sol, y va a ganar un pesito en el negocio, y termina aceptando convertirse en cómplice del agiotista.",
  "Por la izquierda puedes resolver igual un carburador en la esquina de la tienda de repuestos automotores, 20 metros de alambre 14, o una lata de pintura por la cerca de atrás de una obra, un pasaje de ómnibus, un fly-back de Panda, o una reservación en la playa.",
  "Por la izquierda te venden una entrada en la cola del García Lorca, un microwave en la puerta de Carlos III, y si me pongo el short de florecitas, las sandalias y me cuelgo la camarita digital al cuello, hasta una caja de Cohiba en la Habana Vieja.",
  "Y eso que no hay páginas de clasificados, que si no:",
  "¿Cuánto tiempo tiene que pasar aún para hacer las cosas por la vía correcta?",
  "E. Nuñez"
]