[
  "¿Por qué las ventas por cuenta propia en centros hospitalarios?",
  "Soy cuentapropista desde el año 2001, sin ningún señalamiento o sanción, pero verdaderamente me encuentro en total desacuerdo que cuentapropistas de disímiles oficios acudan a realizar sus ventas a diferentes centros hospitalarios.",
  "Antes de la promulgación de las nuevas formas de trabajo por cuenta propia y más ahora en la actualidad, he podido observar que cuentapropistas vendedores de ropa de canastilla, que malamente se les ve las caras por las cargas que llevan encima, irrumpen en las salas o cubículos de partos del Hospital Nacional donde tantos recién nacidos hay, donde seguramente muchas madres no tienen la posibilidad real de poder comprar algunos de estos productos, pregonando en cada habitación lo que venden, causando molestias muy indeseables que han llevado a discusiones.",
  "Pero en el resto de las salas y cubículos sucede lo mismo porque comienzan por un piso y terminan por el final.",
  "Por si esto fuera poco, a los acompañantes y visitantes de pacientes se les hace difícil poder conversar con sus familiares o amigos que se encuentran hospitalizados, porque el pregón en cada cubículo, de la galletica con chocolate, la galletica de soda, el refresquito, el dulce y el caramelito, la servilleta, el pan con jamón y queso, en fin, esto es una gran venduta en el horario de visita.",
  "Hospital La Covadonga, sala de pie diabético, ¿hay razón para que vendedores de diversa índole se aparezcan en este lugar sacándole la saliva de la boca a todos los que nos gusta deleitar el sabor de buenas galleticas dulces o de chocolate, cuando realmente no la debemos comer, por la diabetes.",
  "Pregunto: ¿hay derecho a causar tantas molestias a pacientes que por diversas razones se encuentran hospitalizados en estos centros de salud?",
  "¿Acaso a algún cuentapropista hospitalizado o un familiar allegado, le gustaría que le causaran tantas molestias de esta forma?",
  "Creo realmente que si nos gusta que se nos respete, debemos ser los primeros en respetar el derecho ajeno.",
  "¿Por qué el Ministerio de Salud Pública, la dirección de los hospitales y los cuerpos de protección de los mismos permiten estas situaciones?",
  "L. Álvarez Padrón"
]