[
  "¿Cuándo se le pondrá fin al desvío y reventa de piezas y accesorios?",
  "En días pasados fui a la Plaza Quinto Congreso, en Santa Marta, Varadero, y me paré en una tarima o kiosco de un vendedor, que entiendo es un merolico.",
  "Este ciudadano tiene un surtido de todo tipo de piezas de repuesto de cualquier equipo.",
  "Le pregunté por un breque, igual a los que está sustituyendo la Empresa Eléctrica, pues tengo uno que descarga solo.",
  "El ciudadano me dijo que tenía y que costaba 125.00 MN o cinco CUC; no pude comprarlo, pero le pregunté por un latiguillo de lavamanos y también tenía: \"le cuesta 75.00 MN o tres CUC\"; y así con todas las piezas de repuesto que oferta, y no son de uso, son nuevas de paquete.",
  "Nos preguntamos todos los que necesitamos reparar un equipo: ¿cómo es posible que las unidades estatales no posean esas piezas y un revendedor sí?, ¿acaso salen de los almacenes que tienen equipos y piezas guardados?",
  "Si el dirigente que controla las mercancías que se compran en el exterior, no las vende a las unidades estatales, ¿cómo es que los merolicos o revendedores las tienen de procedencia extranjera?",
  "Ese vendedor tiene lo que nadie puede imaginar que tenga una unidad estatal.",
  "Además, al lado del kiosco tiene un carro nuevo, con chapa amarilla particular, con un tapacete que lo cubre para el sol y la lluvia.",
  "Un trabajador con pocos ingresos y una familia que depende de él, no está en posibilidades de comprar piezas para un equipo que tenga alguna dificultad.",
  "Es asombroso que en ese kiosco lo más insignificante en repuestos, se tiene allí.",
  "Tengo una batidora Daytron, que la base de la cuchilla es de plástico; fui a comprar una y la tiene pero cuesta 250.00 MN o diez CUC.",
  "¿Cuándo se le pondrá fin al desvío de piezas y accesorios útiles a la población, para que los venda una unidad estatal a precios que estén al alcance de la población y no el que se está aprovechando de la debilidad de alguien para adquirirlos y revenderlos a precios más altos?",
  "I. Martínez Socorro"
]