[
  "Una lucha sostenible contra mosquitos y otros vectores y con medios propios",
  "¿Cómo un país tropical y sin muchos recursos materiales puede tener una lucha sostenible contra este flagelo de la sociedad que son los vectores de enfermedades?",
  "¿Cuánto cuesta en mano de obra importante y en recursos materiales un verdadero ejército de personas con medios fumigadores y compuestos químicos insecticidas de alta tecnología?",
  "¿Por qué nuestros políticos tienen que dedicar tanto tiempo a esto y por lo tanto restárselo al que deben emplear en la atención de los cruciales retos que tiene hoy nuestra sociedad, que la queremos todavía más digna y justa para el futuro?",
  "Evidentemente que la sostenibilidad de esta batalla, que es tan eterna como el clima tropical de nuestro país, pasa por la participación de todos.",
  "Pero la acertada campaña del autofocal y la prevención solo se ha concentrado desde hace muchos años en la eliminación de criaderos, que es, por supuesto, muy importante.",
  "Pero, ¿por qué las personas no pueden hacer sus propias fumigaciones en su entorno, que son las que mejor lo conocen?",
  "En mi infancia, cada casa de nuestro país disponía de un ingenioso aparato, hecho de latón, en Cuba, y casi siempre en talleres artesanales, que se conocía como el \"aparato de flit\", en alusión a una marca comercial de insecticida.",
  "No usaba gases que dañaran la capa de ozono, pues la energía de emisión venía de la pulsación de un fuelle.",
  "Usando DDT sí que alteraban el entorno, pero prevenían aceptablemente de moscas trasmisoras de enfermedades diarreicas y de mosquitos trasmisores de muchas otras aún en condiciones de una población con poca cultura.",
  "Con los insecticidas modernos el perjuicio sería igual a la de la fumigación actual, pero mucho más racional, por orientarse a los lugares que cada quien conoce que puede ser criadero en su casa.",
  "¿Por qué no se dispone por parte de la población cubana, a precios pagables por todos, de dispositivos tan simples?",
  "En las condiciones actuales de que todos saben lo que combaten y cómo combatirlo, sería una batalla ganada a priori, y además con una indiscutible sostenibilidad en el tiempo.",
  "No creo que se pueda renunciar totalmente a una inversión central importante como la actual en agentes con fumigadores profesionales del MINSAP, pero sí creo que la única forma de hacer sostenible en nuestro país una lucha antivectorial eficaz es haciendo que participe toda la población y no solo previniendo, sino actuando directamente contra las plagas.",
  "L. A. Montero-Cabrera"
]