[
  "La guerra de los decibeles o Invasión a los tímpanos",
  "Se ha abusado de la nobleza de la Revolución, de no acudir al uso de la fuerza de la ley, por justificado que fuera, privilegiando el convencimiento y el trabajo político, lo cual debemos reconocer que no siempre ha resultado suficiente.",
  "Me referiré directamente al asunto que quiero abordar.",
  "Esta carta bien pudiera llamarse La guerra de los decibeles o Invasión a los tímpanos.",
  "Vivo desde que nací, hace más de 50 años, en un área de tradición dentro del Carnaval Santiaguero y jamás había percibido tanta invasión al oído y tan alta la potencia de la música en esos baffles monstruosos y con los tonos bajos a todo dar repiten hasta la estridencia.",
  "Todo era indescriptible al oído.",
  "No se oye el timbre de la puerta; no se oye el teléfono ni se puede hablar por él; no se puede ver la televisión ni oír la radio y casi no se puede convivir.",
  "Hay que salir para buscar tranquilidad en casa de algún familiar o vecino lejano para escapar del ruido infernal que te invade hasta las 4:00 o 5:00 a.m.",
  "(casi 20 horas diarias).",
  "Han puesto un kiosko de Palmares que va de acera a acera, en el centro de la cuadra, en la que tradicionalmente se sitúan otros dos en los extremos, ocasionando la imposibilidad de sacar tres motos estatales de vecinos que laboran con ellas, y el mismo tiene un par de baffles de seis pies de alto con una potencia de más de 100 watt que acaba con cualquier tímpano sano.",
  "En mi casa habita mi tía, una anciana de 92 años que no puede evadirse de la bulla; en la cuadra coexisten otros venerables ancianos octogenarios en igual condición.",
  "Esto no es un área abierta como el parqueo del Guillermón Moncada o como las áreas de las plazas existentes en la ciudad donde las ondas pueden expandirse sin obstáculos, ni ecos, ni retornos, sin feed back.",
  "Es un abuso auditivo imponer esos monstruos en áreas de viviendas, casi dentro de las casas, en cuadras cerradas y más aun cuando a menos de tres metros de distancia entre un baffle y otro hay otro grupo de baffles del kiosko de ARTEX con otra música, tratando de imponerse al ritmo atroz del anterior, en una guerra de decibeles o invasión a los tímpanos de los vecinos inermes, víctimas de la competencia despiadada de la bulla, no de la melodía ni de la buena música.",
  "Eso no es divertido.",
  "Disculpen, no acabo: a media cuadra, a 20 metros, en la intercepción de Santa Rita y Calvario hay otro grupo de baffles que en la tarima tradicional exponen también música.",
  "Como verán, al unísono hay tres monstruosos juegos de baffles con música distinta y a toda potencia desplegada; simplemente ningún mortal común puede oír nada, ni discernir música alguna, para bailar, ni conversar.",
  "Se es simplemente la víctima de la guerra de los decibeles.",
  "Entonces me pregunto y propongo: si existe más de una norma jurídica que determinan los decibeles admisibles al oído humano, ¿por qué no se cumplen?",
  "¿Por qué no se norman los espacios, las distancias entre grupos de baffles, los horarios de audición, los niveles de volumen, acorde a cada hora del día o la noche, que permitan el descanso a los que trabajamos y a los demás niños y ancianos que también lo necesitan?",
  "¿Por qué no se aplican a través de los grupos de inspectores existentes las multas por las contravenciones a la ley por su incumplimiento?",
  "Dejar claro que para nada estoy en contra del Carnaval, de la verdadera Fiesta Popular, de la celebración al esfuerzo y al trabajo, de la conmemoración patria; para nada.",
  "Nada más merecido para este heroico y noble pueblo, que una vez más se levanta con con la ayuda de todos y demuestra su hidalguía, su rebeldía y heroísmo.",
  "Pero que sea con orden, con el cumplimiento de lo establecido en las normas, con organización, con planificación y con control.",
  "L. V. Méndez López y vecinos"
]