[
  "La Revolución cubana, el más fértil de los terrenos",
  "Un inmenso placer me produjo ver que páginas del periódico Granma se destinan a publicar la opinión del pueblo, aunque todos somos pueblo, pero me refiero a aquellos que sin ser periodistas, dirigentes o funcionarios estatales o públicos, tenían un espacio, para aportar ideas en beneficio de la sociedad socialista que construimos, a pesar del hostigamiento yanqui.",
  "Elogio este espacio, pues como expresara el Comandante en Jefe Fidel, el genio es masivo, el genio está en las masas, y ese caudal de iniciativas creadoras que vibra en las mujeres y hombres de este país, mucho puede aportar a que tengamos una patria cada día más humana, más hermosa.",
  "En una de sus más recientes reflexiones, nuestro máximo líder recordaba Hay decenas de miles de personas que piensan, hablan, actúan y toman decisiones.",
  "En manos de todos ellos están las medidas que se adoptan cada día.",
  "Veintiséis palabras, número que simboliza una acción, la del despertar de la conciencia patria para edificar la sociedad que hoy tenemos y perfeccionamos.",
  "Le agrego Julio y 1953.",
  "Cuánto pudiéramos tener si cada una de esas personas (en cualquiera de los cargos o puestos) hubiera pensado, pensara, hubiera hablado, hablara y hubiese tomado y tomara decisiones más acordes con las posibilidades que da la Revolución.",
  "Obra a la que califico como el más fértil de los terrenos, si de iniciativas creadoras se tratara.",
  "En tres ocasiones en los últimos seis años he visitado la provincia de Granma y ciertamente me he sentido realizado como cubano y revolucionario, porque he podido ver en la práctica cómo mucho de lo que he soñado y además he pensado, se puede hacer realidad.",
  "La Revolución allí florece, el Socialismo, lejos de haber llegado a la perfección, se ha demostrado que es viable y que hay que salvarlo, para el bien de nosotros y de los que vendrán.",
  "Los logros de esa provincia oriental los conoce nuestro pueblo.",
  "No han sido pocos los que me han espetado: Eso es posible porque a nivel central le han asignado recursos.",
  "Creo que sí, que a nivel central le han puesto el \"brazo\" como se puede decir, pero allí en Bayamo, Manzanillo y todos los poblados, sus gentes con el Partido al frente le han puesto el brazo y la cabeza, y aunque insatisfechos, porque siempre los humanos queremos más, es bella su obra.",
  "Pero, de nada valen los recursos, si no se emplean adecuadamente, para lo que es verdaderamente prioritario.",
  "Igual que en Granma sucede en otros sitios, pero es allí donde, además de la voluntad de hacer, está presente \"La cultura del detalle\".",
  "A. García Acuña"
]