[
  "Respuesta del Banco de Crédito y Comercio",
  "Posterior a la publicación de la carta \"Trabas con un crédito bancario\", funcionarios y directivos del Banco de Crédito y Comercio en Matanzas visitaron al productor Felipe Gutiérrez y sostuvieron encuentros con las entidades de la localidad que pudieran brindar información sobre la actividad que el campesino desarrolla.",
  "Como resultado de ello podemos resumir lo siguiente:",
  "- En la visita al productor se constató que efectivamente la cochiquera que construye tiene un elevado nivel de ejecución, la cual ha financiado con recursos propios.",
  "- En la documentación legal del expediente de usufructuario, revisado en la Delegación Municipal de la Agricultura, no existe autorización para la construcción de vivienda ni otras construcciones sólidas en el área entregada en usufructo.",
  "- El productor no había presentado solicitud oficial de crédito en el momento de redactar la carta.",
  "De entrevistas anteriores en la sucursal, concluyó las supuestas trabas para el acceso al crédito.",
  "- Es condición para la presentación de las solicitudes de financiamiento contar con las autorizaciones correspondientes para ejecutar acciones constructivas, las cuales el productor no poseía.",
  "- El requerimiento del seguro depende del estado de ejecución de la inversión y no constituye una limitante inicial.",
  "- En los procedimientos bancarios está regulado que los financiamientos a campesinos para el desarrollo de producciones o inversiones deben ser aprobados para la adquisición de insumos en la red de comercialización de las entidades del Ministerio de la Agricultura.",
  "Por tanto, a los productores no se les autoriza financiamientos para la adquisición de productos destinados a la población, tanto en las tiendas del Ministerio de Comercio Interior como en la red recaudadora de divisas, excepto para la compra de insumos agrícolas que oferta la red de tiendas del MINCIN, aprobado recientemente.",
  "- La posibilidad de ofrecer una vivienda, que no está destinada al descanso o veraneo, como garantía para obtener un crédito bancario, no está contemplado en el Código Civil.",
  "En la visita, el productor reiteró su opinión en relación a que los documentos solicitados por el Banco son innecesarios y burocráticos.",
  "Aclaramos que la documentación solicitada al compañero Felipe es la establecida en nuestros procedimientos, a los efectos de realizar el requerido análisis de riesgo sobre los financiamientos solicitados.",
  "Hasta la fecha, más de 16 mil usufructuarios en el país han obtenido los financiamientos bancarios necesarios para desarrollar sus producciones, presentando correctamente la documentación exigida.",
  "Recientemente se tramitaron y aprobaron dos financiamientos solicitados por Felipe, uno para el fomento de dos hectáreas de mango y otro para la adquisición de una turbina eléctrica en la empresa del MINAG que comercializa estos equipos.",
  "Horacio Navas Fernández Presidente PSL"
]