[
  "A las insuficiencias sin tregua",
  "Comenzamos el año llenos de esperanza, seguridad, confianza y optimismo, de que las cosas van a mejorar para el bien de todos y para la estabilidad del país en su nuevo propósito de perfeccionar el modelo económico cubano y nuestro socialismo, para que la Revolución salga más fortalecida; así fue discutido y analizado en nuestro Parlamento, así fue planteado por nuestro Presidente de los Consejos de Estado y de Ministros y así se recoge en los 291 Lineamientos que se discuten con el pueblo dando el mayor ejemplo al mundo de una verdadera democracia.",
  "Nos enfrentamos a una de las tareas más complejas en medio de la situación de crisis internacional que hoy vivimos, una vez más hemos reiniciado un proceso de rectificación, con la diferencia que han pasado ya más de 50 años y no tenemos el derecho de volver a equivocarnos, como dijo Raúl, no podemos dejar a nuestros hijos y nietos un país con los problemas y dificultades que hoy tenemos.",
  "No pretendo ser extenso y desde el primer momento he comprendido, como muchos otros cubanos, que no bastan las buenas intenciones y la voluntad, ni las medidas previstas para implantar el nuevo orden económico; se hace necesario tomar las medidas pertinentes para erradicar en primer orden y desde los primeros meses del nuevo año, muchos males existentes en la población que atentan contra el éxito de tan noble propósito, el pueblo debe ver y sentir el accionar del Estado y del Gobierno en la solución de los problmas de indisciplinas, corrupción , ilegalidades, desvíos, malversación, insuficiencias, indolencias, tolerancia, inspectores corrompidos, burocratismo, inmoralidades y malos tratos entre otros, que aunque es tarea de todos, el mayor y más importante protagonismo es del Estado y sus instituciones oficiales.",
  "Pondré un ejemplo ocurrido recientemente durante un breve recorrido en la búsqueda de los alimentos necesarios para mi familia.",
  "En el mercado agropecuario de la Virgen del Camino, durante la compra de un producto, no aparecía el precio en el listado oficial de precios, se alteró el cobro del mismo, no tenían jabas, tampoco menudo, no existía la pesa para comprobar el pesaje si el cliente lo consideraba, sin embargo, a la entrada del mercado existe una persona vendiendo las jabas de las tiendas de divisas a $1.00 MN, siendo muy significativo que ese mismo día en el Mercado de La Rotonda (Vía Blanca y Carretera Vieja de Guanabacoa) no existan las mismas desde hace varios días, de igual forma que en el Kiosco Mañana (Carretera Vieja de Guanabacoa esquina 5ta).",
  "¿Cómo faltan y se venden productos sin estos envases, incluidos por demás en el precio y un particular los vende públicamente a la vista de todos?.",
  "Sé que no digo nada nuevo ¿pero hasta cuándo vamos a permitirlo?",
  "De igual forma en el mencionado mercado agropecuario existe la venta de especias en MN sin listado de precios, ni el peso de los paqueticos, productos que tienen que ser importados, vendiéndose a precios muy altos, en dichas envolturas artesanales no existe ninguna información de los mismos.",
  "Pienso que debemos comenzar desde ya a exigir que el estado de las pesas de nuestros agros, permitan que los clientes puedan verificar el peso de los productos que adquieren, la inmensa mayoría de estas son reliquias históricas, pesan en kg.",
  "y se venden en libras, que las mismas se encuentren en buen estado y cuenten con su certificación.",
  "No sería nada descabellado o imposible que estos trabajadores pudieran adquirir, vendidas por el Estado, pesas acordes con esa actividad y con la confiabilidad requerida.",
  "Experiencia que pudiera ser extendida a toda la red de mercados minoristas (bodegas-carnicerías-pescaderías), así como a los futuros cuentapropistas vinculados a esta actividad.",
  "Creo que el momento es el más oportuno, aunque de forma paulatina a cambiar todo lo que debe ser cambiado, como planteara Fidel y sobre todo, en todo aquello que contribuya al bienestar y satisfacción de las necesidades del pueblo.",
  "Como han dicho Fidel y Raúl, se hace necesario tener disciplina, exigir disciplina y como dijera Lenin en su momento: Control, control y control.",
  "H. Fernández Díez"
]