[
  "No se puede dejar que las cosas pasen",
  "Un significativo estado de confianza, seguridad e inspiración nos produce el conocimiento de esos héroes y heroínas que con muy pocos recursos ponen a producir tierras baldías, desarrollan la crianza de ganado, incentivan el proceso fabril, restablecen el ferrocarril nacional, buscan soluciones en nuestros centros de investigación o se entregan con amor a la monumental obra de enseñar y curar, y de esos tantos otros que se movilizan conscientes y entusiastas a darlo todo por el desarrollo de una sociedad mejor.",
  "Lo contrario ocurre al advertir a esos que todo lo justifican, que eluden responsabilidades o que pierden el rumbo ante el reclamo de las masas, esos que navegan en la inercia, esos que no han aprendido las enseñanzas de Fidel cuando nos indica que el Partido debe poner énfasis en que la gestión de todos los organismos sea creativa y que debe además concederle prioridad a la solución de los problemas concretos de las masas.",
  "Mientras el compañero Raúl junto a la máxima dirección del país y con la incorporación de las masas trabajan incansablemente para lograr el cumplimiento de los objetivos que nos hemos propuesto, resulta perturbador el conocimiento de hechos como los que nos relatan los compañeros S. Oliva González y A. Rondón Velázquez.",
  "Esos hechos y otros similares son una expresión de las barreras psicológicas y el inmovilismo de algunos funcionarios y dirigentes que al parecer según palabras de Rondón no entienden o no quieren entender lo que nos interesa y discutimos hoy los cubanos, desgraciadamente esos compañeros no se han percatado de lo que realmente está en juego y qué es lo que podemos perder, si no cogemos rápido el camino.",
  "Es necesario enseñar, educar, preparar a todos aquellos que les puedan faltar conocimientos, pero al mismo tiempo hay que adoptar medidas con quienes durante años han sistematizado como su mejor estilo de trabajo \"dejar que las cosas pasen\".",
  "Hoy más que nunca tenemos que afincarnos a la idea de que los revolucionarios no eluden los problemas, los enfrentan y los resuelven, incluso si realmente se tratara de problemas que según determinadas fórmulas no les correspondieran.",
  "B.",
  "E. García Rodríguez"
]