[
  "Hay que enderezar el  árbol de la disciplina social",
  "Todos los viernes leo con interés los comentarios, criterios, juicios y denuncias de lectores que aparecen publicados en esta sección de Cartas a la Dirección del periódico Granma, lo que considero un importante logro de nuestra prensa.",
  "Muchos de estos escritos expresan la preocupación de la población por el incremento de las indisciplinas sociales de todo tipo en nuestro país, sin que se le acabe de poner definitivamente el cascabel al gato.",
  "Cualquier persona tiene ejemplos concretos de algo que le ha perjudicado o perjudica a la cuadra donde vive, la comunidad, o la sociedad, de que se ha quejado de algún modo, pero que no se ha resuelto.",
  "En lo personal, creo que una cuestión que tiene que ver con todo ello, es el concepto manejado por muchos de que esto es responsabilidad de todos, y puede ser verdad, siempre y cuando se precise el protagonista principal en el enfrentamiento a cada caso, pues como se dice que todos somos responsables, en la práctica nadie responde.",
  "Hay situaciones en que se pretende que el CDR resuelva casos en los que evidentemente deben actuar las autoridades policiales, por la naturaleza del hecho o por su carácter reincidente; mientras en otros, se pide que la Policía participe, cuando no se ha hecho el trabajo preventivo, de convencimiento, que debe hacer una organización de masas como esta, con el o los individuos violadores del orden público y la tranquilidad ciudadana que debe prevalecer en una sociedad como la nuestra, empeñada en perfeccionarse a pesar de los designios contrarios de sus enemigos, y que tiene como objetivo supremo lograr la justicia para todos.",
  "Pero no se trata solo de problemas en la comunidad.",
  "En la cotidianidad los inspectores tienen que actuar con más rigor y entrega; las administraciones siguen siendo tolerantes con violaciones; hay personas que muestran falta de combatividad ante lo mal hecho, cuando no son indiferentes; algunos padres no están al tanto de la conducta de sus hijos, sin comprender que lo que se acepta hoy como \"cosas de muchachos\", después pueden convertirse en delitos de adultos; los que no dan el ejemplo, como debieran, incumplen su papel, dejando la puerta abierta a las indisciplinas sociales.",
  "Así, han seguido manifestándose hechos como, por ejemplo, hacer bulla a cualquier hora con música a alto volumen, tanto en viviendas en los barrios, como en automóviles parqueados en las calles, hecho criticado por la generalidad de la población, sin que pase nada.",
  "Y me pregunto, ¿quién de \"todos\" debe ponerle coto a este problema, si estos individuos no responden a las llamadas de atención de las personas mayores o del CDR de su cuadra?",
  "¿Cuál de los que deben impedirá que se alteren los precios de las ofertas en las tiendas recaudadoras de divisas o que empleados avisen a sus amigos sobre las próximas ventas de mercancías deficitarias en el mercado?",
  "¿Hasta cuándo andarán libremente por las calles individuos que se dedican a la reventa ilegal, a elevados precios, de productos y artículos, a pesar de las críticas y cuestionamientos de la población, ya que como se sabe, no existe autorización para la venta por cuenta propia de productos industriales?",
  "¿Quién de \"todos\" velará porque los pasajeros no entren al ómnibus por la puerta trasera eludiendo el pago del pasaje o porque se respete, como está establecido, sin que haya que requerir a nadie, el asiento para enfermos y embarazadas?",
  "Lectores consideran que cierto desorden en la comercialización de productos agrícolas comenzó cuando se autorizó a vender en \"oferta y demanda\" en los puntos de la Agricultura Urbana.",
  "¿Trabajadores estatales vendiendo por su cuenta?",
  "Esto solo puede conducir a entronizar problemáticas.",
  "Podríamos seguir enumerando hechos que hoy nos perjudican, pero no es mi propósito, ni es el objetivo de estas observaciones, que seguramente comparten no pocas personas; solo pretendo llamar la atención sobre fenómenos que lastran nuestra sociedad, pese a quejas y denuncias constantes de ciudadanos, y exponer mi criterio de que no creo que las actuales dificultades económicas del país, por sí solas, justifiquen las conductas incorrectas sino que, además, algo nos ha faltado por hacer.",
  "A mi juicio estos no se resolverán, con todas las consecuencias nocivas que conllevan para el presente y el futuro, mientras no seamos capaces de asumir que cada quien haga lo que le corresponde, sin ambivalencia alguna: policías, inspectores, administradores, organizaciones políticas y de masas de las comunidades, la familia, la escuela y la sociedad.",
  "R. E. Carela Ramos"
]