[
  "¿Qué estamos ahorrando?",
  "Escribo a esta sección que fielmente sigo todos lo viernes para explicar la situación que existe en mi municipio con el bombeo del más preciado líquido que a todos nos hace falta en casa.",
  "Vivo en uno de los municipios más industrializados que hay en el país (Moa) donde existen dos fábricas de níquel, un combinado mecánico, una empresa de investigación de la laterita, un puerto, la empresa de Cuba Níquel, la ECRIN (Empresa constructora y reparadora integral del níquel), entre otras que también cumplen sus funciones en esta rama o en otras.",
  "En mi casa vivimos mis padres, mi esposa y mis tres hijos, y desde hace un tiempo para acá el agua ha tenido sus dificultades para llegar, aun cuando nos corresponde el servicio, porque nuestra casa se encuentra en altos y esta no llega con la fuerza suficiente.",
  "Llamamos a Hidrología y el compañero que se encontraba en el puesto de mando nos informó que la provincia le había dado la orden de que el agua llegaba ahora cada cuatro días en vez de dos, por el motivo de que había que ahorrar corriente.",
  "Me pregunto quién puede vivir cuatro días con un tanque de agua donde tiene que cocinar, limpiar, bañarse, fregar, lavar, entre otras cosas, donde ese maravilloso recurso es vital para la vida; sumarle también que el polvo blanco o rojo según sea el color que le echan a los baches para taparlos como alternativa del asfalto y cuando pasa un carro levanta una cortina de polvo que entra a las casas juntamente con el hollín que desprenden las chimeneas de las fábricas, como dice mi vecina, prefiero vivir sin comida que sin agua.",
  "¿Dónde quedan el estilo y modo de vida de la población moense?",
  "¿Cómo lavarán las ropas de trabajo estos hombres que día a día trabajan para que la producción de níquel no decaiga?",
  "¿De qué nos sirve que tengamos el privilegio de tener una presa que alberga millones de millones de metros cúbicos de agua y que estos vayan directo al mar por el río de nuestro municipio?",
  "Hay que vivir en Moa para saber que la naturaleza no nos ayudó en cuanto al color de nuestra tierra pero sí en cuanto a los recursos minerales, tierra que amamos y queremos.",
  "Entonces ¿qué estamos ahorrando?",
  "A. Fonseca Vázquez"
]