[
  "Un malestar a la población que debemos evitar",
  "Aprovecho la oportunidad que esta sección del Granma nos da, para reflejar un malestar que viene sufriendo el poblado de Punta de la Sierra, en el municipio de Guane, de la provincia de Pinar del Río.",
  "Desde hace más de tres meses, los vecinos del mencionado poblado vienen sufriendo la carencia de agua, debido a la rotura del motor que suministraba este apreciado y necesario líquido.",
  "El poco servicio que se suministra, al menos en el poco tiempo que estuve de visita en ese lugar, es suministrado por un \"particular\", que cobra por cada envío 50 pesos, a los que tienen posibilidad de pagarlos.",
  "Tuve la oportunidad de conversar con el Presidente del Consejo de esa localidad, quien me relató las múltiples gestiones que ha hecho para que se le dé solución a esta problemática, sin obtener éxito alguno en sus intentos.",
  "También pude conocer las gestiones hechas por una vecina ante las autoridades competentes, sin obtener el resultado esperado.",
  "Ante esta situación, vienen a mi mente, y al mismo tiempo someto a las autoridades de dicho municipio, las siguientes interrogantes:",
  "· ¿Resulta muy difícil arreglar un motor?",
  "· ¿No hay posibilidades en la provincia de suministrar un motor a esa localidad o hacer un préstamo hasta tanto se repare el motor afectado?",
  "· ¿No existen posibilidades de asegurar servicio de agua a esa localidad de alguna manera para que todos los vecinos puedan disfrutarlo y no solamente el que tiene posibilidad de pagarlo?",
  "· ¿Cómo es posible que un \"particular\" pueda prestar este servicio y las autoridades gubernamentales no puedan hacerlo?",
  "Conocemos la situación económica que tiene el país y las limitaciones financieras que esto implica.",
  "Tampoco estamos ajenos a las múltiples y complejas tareas a que tienen que enfrentarse los directivos de cada municipio, que impiden en ocasiones resolver todas las tareas que se presentan, con la premura requerida.",
  "No obstante, sí considero que hay que tratar de evitar molestias de esta índole a la población, que pueden ocasionar daños peores, y que aprovechan los oportunistas y elementos desafectos a nuestro proceso revolucionario para desacreditar a la Revolución.",
  "A cada situación como esta hay que darle solución con la mayor urgencia posible, siempre pensando en que el ser humano es lo fundamental en nuestro proceso.",
  "No olvidemos lo dicho por nuestro Comandante en Jefe, en cuanto a que esta Revolución solamente la podemos destruir nosotros mismos.",
  "No permitamos que esto ocurra jamás; y solo podemos evitarlo cumpliendo con la responsabilidad que se nos ha asignado a cada uno de nosotros, para darle bienestar a la población.",
  "I. Hernández Pérez"
]