[
  "Hay que crear una cultura en las asambleas de trabajadores",
  "El pueblo sigue con atención esta sección de cartas donde se denuncian opiniones, inquietudes y quejas, donde vemos reflejados muchos de los problemas que vivimos cotidianamente y que afectan grandemente a nuestra sociedad, como son las sustracciones de productos, el mal servicio, la falta de calidad, la eficiencia y la productividad y se carece de una conciencia en el ahorro.",
  "Lo acompañan estereotipos que caminan como que \"hay que luchar\" que es igual a robar y el afamado eslógan \"no cojas lucha\" (hay que dejar las cosas mal hechas y no combatirlas).",
  "Esta problemática no es propia de una sociedad socialista, donde es necesario lograr un sentido de pertenencia hacia el centro laboral, es necesario cumplir conscientemente la jornada laboral, es necesario trabajar con eficiencia, productividad y calidad.",
  "La construcción de una sociedad socialista es un problema de conciencia.",
  "Esta batalla hay que ganarla con los trabajadores.",
  "Y ¿qué está sucediendo con las asambleas de los trabajadores?",
  "En algunos lugares se han dejado de dar y en otros lugares todavía no alcanzan los propósitos que perseguimos en cuanto a calidad y profundidad, lo cual ha creado la pérdida de pertenencia y cada día disminuyen más la participación y el interés de los trabajadores en esas asambleas.",
  "Hay que crear una cultura de esas asambleas, con la necesidad de potenciarlas como la actividad orgánica principal en la discusión y el análisis de los resultados en la eficiencia, la producción, los servicios, la docencia y la producción.",
  "Tiene que ser un asunto a evaluar con carácter permanente, a fin de lograr una mayor y sistemática participación de los trabajadores en el proceso de dirección a mediano y a largo plazos, es lo que permitirá tener una cultura económica y una cultura de trabajo, como expresan algunos lectores.",
  "También la emulación socialista como motor impulsor se ha ido deteriorando, los chequeos de emulación no se dan como están establecidos, que lejos de impulsar lo que hacen es daño y denigran.",
  "¿Cómo mejorar nuestra sociedad y cómo cambiar el rumbo económico?, se preguntan los lectores sin renunciar a los principios, pues haciendo más socialismo, cumpliendo los principios y funciones de la dirección con la participación de los trabajadores, creando una cultura de sus asambleas, donde hay que analizar con ellos todos los indicadores económicos y todas las situaciones del centro.",
  "Es en las asambleas de los trabajadores donde se crea la cultura económica y la cultura de trabajo que auguran muchos de los lectores.",
  "La asamblea de los trabajadores es la reunión más importante en la base.",
  "Es la tribuna donde hay que buscar soluciones a los problemas y sus acuerdos tienen que ser una retroalimentación de los factores, incluso de las instancias nacionales.",
  "Desde diciembre del 2004 el Secretariado de la CTC en el XV Pleno del Comité Nacional dio las orientaciones para potencializar todo este sistema y todo ha seguido igual.",
  "Aquí todo está escrito, no hay que inventar nada como ha dicho nuestro Comandante en Jefe, remitámonos al libro \"Pensamiento Económico del Che\" para que se estudie y se tome conciencia de lo que hay que hacer: más socialismo.",
  "J. D. Ortega Rodríguez"
]