[
  "Cumplir los contratos con los campesinos",
  "Los campesinos cubanos comercializan sus producciones a través de las CCS: Cultivos varios, ganado porcino, leche, etc.",
  "Los pagos se efectúan a través de facturas; en este sentido no tenemos problemas ya que los campesinos reciben su dinero rápidamente.",
  "El caso que nos preocupa es el siguiente: Nosotros pertenecemos a la CCS Ñico López perteneciente al municipio de Cumanayagua, provincia de Cienfuegos, nos dedicamos a la producción de leche; esta actividad es atendida por la empresa pecuaria El Tablón del municipio antes referido.",
  "Inicialmente se nos planteó que se nos entregaría una libra de pienso por cada litro de leche que se entregara de sobrecumplimiento del plan; posteriormente bajó la cifra a 400 gramos, aun así se continuó entregando la leche.",
  "Posteriormente se nos pide asumir la entrega de leche tanto para la industria como para la población, debido a que el precio de la leche en polvo que se adquiría en el mercado internacional subió.",
  "Esto trajo consigo que se nos aumentara el precio de la leche, cosa que ha beneficiado al país y a los propios campesinos ya que prácticamente toda la leche que se consume en la población sale de nuestras cooperativas, lo que ha rebajado grandemente los costos al país.",
  "Lo que nos preocupa es que desde el mes de mayo del 2008 hemos planteado este asunto en todas las asambleas mensuales de la CCS, sin que se presentara, nunca ningún representante de la empresa el Tablón, antes mencionada, a pesar de que consta en todas las actas enviadas.",
  "Se llevó el análisis al Partido, y en respuesta el representante de la Empresa nos plantea que solamente se nos entregaría el pienso de los meses de mayo hasta septiembre del 2008 ya que en los meses de octubre, noviembre y diciembre la empresa no había recibido pienso ni para sus vaquerías, ni para nosotros, cosa que no nos convenció, porque vivimos dentro del territorio que abarca dicha empresa y vemos el movimiento de los carros de pienso.",
  "Aun así no hemos dejado de entregar la leche.",
  "En lo que va del año 2009 solamente se nos ha entregado el pienso de febrero y marzo, o sea que en el periodo de un año 2008-2009 solamente hemos recibido pienso 6 meses.",
  "Ahora nuestra CCS pasó a pertenecer a la ABT pero nadie quiere hacerse responsable del problema.",
  "Nosotros estamos solicitando una revisión por parte de las personas facultadas para ello de las entradas y salidas del pienso en esta empresa porque somos campesinos, con poco nivel de conocimiento en muchos casos, pero no permitimos que se nos engañe y esas explicaciones que se nos han dado no nos convencen porque sabemos que las vaquerías",
  "sí han recibido pienso.",
  "Estamos en la mejor disposición de trabajar en todo lo que el país nos solicite y creo que así ha sido siempre, pero que no se prometan cosas que no van a cumplir después.",
  "Campesinos CCS Ñico López, municipio Cumanayagua, provincia de Cienfuegos"
]