[
  "¿Dónde juegan los niños y jóvenes?",
  "Pienso en esto todos los días cuando los veo desafiar el tránsito, destruir el entorno, molestar a los vecinos, etc. Cuando improvisan sus juegos de pelota, de fútbol, o de cualquier otra modalidad deportiva en medio de la vía pública, porque no tienen otro espacio donde hacerlo.",
  "El juego es imprescindible y necesario en esas etapas de su desarrollo, por lo que debiera ser preocupación de la sociedad crear las condiciones para que acontezca sin riesgos para sus vidas y sin afectaciones para la comunidad.",
  "Es verdad que no abundan las áreas deportivas; pero existen las escuelas, centros culturales por excelencia de cada barrio, según siempre se ha dicho.",
  "Infelizmente, cuando las clases terminan por la tarde, los sábados, los domingos, los días feriados y las vacaciones, sus patios, casi siempre enormes patios, y por tanto excelentes espacios para la práctica del juego y el deporte, también cierran, convirtiéndose en monumentos a la omisión, la indiferencia y la inactividad.",
  "Cualquier intento de diálogo al respecto choca siempre con reglamentos, disposiciones y, sobre todo, con las actitudes de algunos funcionarios a los que, seguramente, les es más fácil cumplir lo que está establecido que implicarse en un asunto que exigirá transformaciones, esfuerzo y dedicación.",
  "Debiera ser preocupación de todos, pero tristemente no lo es.",
  "Si las familias, las instituciones educativas y deportivas, los encargados por el Estado de imponer el orden y la disciplina, las estructuras de Gobierno, las organizaciones políticas y de masas participaran, desde la posición que les corresponde a cada una, podrían aparecer diversas alternativas para resolver este problema.",
  "Las soluciones no podrían ser nunca el intento de reprimir la actividad de los niños y jóvenes, pero tampoco podrían ser las que posibiliten que campeen por su respeto.",
  "Hacen falta iniciativa y sistematicidad y \"cambiar todo lo que deba ser cambiado\".",
  "Solo así, contribuiremos a que niños y jóvenes aprovechen su tiempo libre en función de su crecimiento físico y espiritual.",
  "Solo así, evitaremos que sigan creciendo la indisciplina social y la violencia.",
  "Solo así, se elimina el riesgo de posibles accidentes.",
  "Hace falta atacar el problema por sus causas y no, apenas, por algunas de sus consecuencias.",
  "Pienso que las soluciones no necesitan casi de recursos materiales, aunque si los necesitaran, estarían bien invertidos.",
  "Creo que es, ante todo, un problema relacionado con una clara definición de roles de todos los implicados, una mayor organización y más trabajo por una causa que bien vale la pena.",
  "G. Díaz Rodríguez"
]