[
  "Un intercambio provechoso a partir de una carta publicada",
  "El viernes 10 de agosto este diario publicó mi carta \"Para enrumbar la economía es necesario concatenar tres conceptos: eficiencia, eficacia y efectividad\".",
  "Para mi satisfacción esa misma tarde se personó en mi casa el compañero Arnaldo Betancourt, quien actúa como coordinador de la Unidad Empresarial de Base (UEB) de comercio agropecuario en el Consejo Popular del municipio de Playa, para explicarme detalladamente las ofertas que el día 3 de agosto (fecha que utilicé como referencia en mi carta) hubo en todos los mercados estatales del Consejo.",
  "Al día siguiente, el propio compañero Arnaldo acompañado por Orlando Luis Pláceres, director de la UEB municipal se presentaron nuevamente en mi vivienda y sostuvimos un largo y provechoso intercambio, ya no solo sobre el tema del plátano vianda, sino de toda la comercialización, puntos de ventas en el municipio, almacenamiento, transportación y contratación de las producciones y sus puntos de vista de cómo perfeccionar el trabajo.",
  "De estos intercambios me llevé una favorable impresión al poder conocer cómo controlan los niveles de existencia por surtido, las limitaciones y problemas objetivos y subjetivos existentes, de las contrataciones, del conocimiento de la demanda por punto de venta, además de la conciencia que tienen de la necesidad de que el problema alimentario se vea como una cadena que comienza en el surco y termina en la mesa del cubano.",
  "Quedo muy satisfecho con la actitud de estos compañeros, quienes tomaron mi misiva como un elemento constructivo para perfeccionar su trabajo y que los dos intercambios no se hayan convertido en una justificación a ultranza (cosa bastante común hoy día) ante un señalamiento puntual, que personalmente utilicé como punto de partida para referirme a un problema mayor y de alcance nacional, donde la comercialización es solo un eslabón.",
  "Ojalá el resto de la gran cadena agroalimentaria tome las críticas de igual manera, que es la única que permite darle una solución efectiva a problemas cardinales de nuestra economía y sociedad.",
  "T. Sáenz Coopat"
]