[
  "Vale la pena analizar nuevos cambios de gestión",
  "Me dirijo a ustedes con el ánimo de participar, con mi opinión, en un tema que ha sido tocado por otros compañeros con relación al transporte de pasajeros y al sentido de pertenencia que se ha querido lograr durante todo el tiempo transcurrido, desde el principio del proceso revolucionario hasta la fecha.",
  "Durante toda mi vida vi circular por nuestras calles desde los ómnibus GM, Skoda, Leyland, Hino, Ikarus, Pegaso y otros de menor envergadura y cantidad, la pregunta es ¿dónde están, y qué ha pasado?, por otra parte ¿dónde están los automóviles Dodge, Chevrolet, Ford que se adquirieron en Argentina?, ¿cómo es posible que buena parte de la transportación de pasajeros se esté efectuando con vehículos antes del periodo revolucionario, sobre todo en provincias?, ¿cómo se explica que muchos de los jeeps Willys que están rodando por la avenida de Rancho Boyeros estén en mejor estado técnico que cuando nuevos, motores de petróleo, frenos de pastilla y dirección por cremalleras?",
  "Recientemente se han publicado noticias de afectación de la transportación de pasajeros en la capital por la paralización de los ómnibus comprados más recientemente por falta de piezas de repuesto y, sin embargo, los vehículos particulares siguen rodando aunque no entre un tornillo al país.",
  "Estos elementos nos dicen que los vehículos de propiedad social desaparecen rápidamente y los que están en manos de la gente no solo se mantienen, sino que en algunos casos han mejorado las prestaciones para lo que fueron diseñados.",
  "Nuestras calles son hoy un museo rodante y han resucitado hasta los más viejos e inservibles equipos y son muchas las personas que los utilizan para transportarse.",
  "Por otra parte sé que es difícil mantener personal especializado en las terminales por la alta fluctuación de la fuerza de mecánicos, torneros, fresadores mecánicos de taller, etc; es qué acaso se acabaron los trabajadores calificados, pienso que no, pues la vida está demostrando lo contrario.",
  "La desestimulación en los trabajadores de las terminales y la falta de interés de muchos choferes hacen difícil mantener el parque de transporte a la empresa estatal.",
  "Pienso que el problema radica en que no existe en general sentido de pertenencia, algo que no se ha logrado, y seguir soñando con ese objetivo sería un grave error.",
  "Hace 50 años existía una organización que se llamaba C.O.A (Cooperativa de Ómnibus Aliados), por lo que pienso que hay que hacer algo igual o perecido para garantizar la durabilidad del transporte y que los choferes y mecánicos se sientan dueños, basta con diseñar un reglamento que permita ejercer un control de esta actividad o como se dice hacer un cambio de gestión.",
  "Por otra parte, en los organismos donde se cuenta con un parque de ómnibus y han establecido no cobrarle a la población, los choferes no recogen a nadie porque no tienen ganancias: si alguien tiene alguna duda de esto, que se pare a las 6 de la mañana en la parada de Managua que va hacia Santiago de las Vegas y verá pasar los ómnibus vacíos a esa hora, no menos de cuatro entre 6 y 6:30 a.m.",
  "R. Pérez Vera"
]