[
  "Una etapa superior del maltrato: el no trato",
  "En días pasados por cuestiones de trabajo tuve que estar una semana en la Ciudad de La Habana y aproveché para ir de visita a las tiendas (entiéndase las recaudadoras de divisa o shoping) en busca de algunos artículos que necesitaba, para esto visité las siguientes tiendas; Ultra, Trasval de Galiano, La Ã‰poca, La Elegante, las que están en la Manzana de Gómez en especial una que se entra por Neptuno, las que se encuentran en la calle Obispo, Carlos III, El Trasval de Línea, Galerías Paseo, las que están en los bajos del Focsa (pienso que como muestra puede considerarse una buena cantidad de todas las cadenas), y en todas ellas recibí un NO TRATO.",
  "¿Qué significa eso?",
  "Que no te tratan mal pero tampoco te tratan bien, te ignoran, es decir, no te tratan.",
  "Cuando llegué a cada una y había dos empleadas o empleados, siempre estaban hablando y no te atendían como debía ser.",
  "Era yo el que le solicitaba -previo permiso compañera(o)-, lo que quería ver o que mostraran y luego de una mirada extraña me señalaban con el dedo el artículo y me respondían el precio, y lo peor era cuando pedía verlo, ya salía un gesto de mal carácter.",
  "El colmo fue en La Ã‰poca, en el área de calzado, cuando 3 empleados se encontraban dentro de un local y les pregunté por un número de zapatos y sentados, sin levantarse, dijeron que ese era el único número, sin ninguna otra gestión de venta.",
  "Y aquí sí me dirigí a la responsable del piso, pues quería que fuese a un careo con los empleados.",
  "En La Elegante pregunté por un color de pintura y el empleado que estaba subido en una mesa me dijo:",
  "Fíjate que arriba de las latas está el color.",
  "Basta con estos ejemplos vividos para demostrar que ya estamos pasando a una etapa superior del maltrato y es el NO TRATO.",
  "Estas actitudes no tienen que ver con el sistema, ni con las carencias, ni con el bloqueo, ni con los huracanes (ya habían pasado), y ¿por qué existen?",
  "Lo peor es que los directivos las desconocen o no quieren darse cuenta de lo que significan para el respeto que se merece un pueblo que se distingue por su dignidad, valentía y sacrificio.",
  "Porque a estas tiendas la mayoría de los que vamos somos cubanos que con mucho sacrificio acudimos a la búsqueda de artículos que solo allí los podemos adquirir.",
  "¿Qué nombre dar a estas cuestiones que ya las vemos como cotidianas y constituyen un insulto y una falta respeto al pueblo?",
  "C. Borges Peralta"
]