[
  "Una gota de energía",
  "Muchas personas aseguran que el hombre no es responsable de la destrucción del planeta, argumentando que solamente estamos ante un desequilibrio natural que hubiera pasado con él o sin él.",
  "Un gran amigo me dijo un día que, desde el primer momento en que el hombre primitivo dominó el fuego y lo introdujo en sus cuevas para calentarse o cocinar, empezó a dañar el medio ambiente de muchos y variados animales que tenían su hábitat en esas cuevas, por ejemplo los insectos.",
  "Nuestro planeta desde la misma creación del universo ha experimentado múltiples cambios debido a fenómenos naturales tales como impactos de meteoritos, cambios del clima y movimientos de la corteza terrestre, dando como resultado la creación de continentes y de medios donde solo sobreviven algunas especies.",
  "Todos estos cambios han ocurrido en extensos periodos de tiempo en comparación con el que el hombre existe  como especie.",
  "El hombre es, sin dudas, el mayor consumidor de energía que la naturaleza pudo haber creado.",
  "Consumimos energía eléctrica las 24 horas del día.",
  "La electricidad la tenemos en nuestros hogares y centros de trabajo gracias a la quema de gran cantidad de combustible (hidrocarburos) que la naturaleza tardó millones de años en crear y que estamos llevando al límite de su existencia.",
  "La quema de estos combustibles implica la expulsión a la atmósfera de gases contaminantes de efecto invernadero que provocan el calentamiento global.",
  "Todavía existen personas y organismos del Estado que incumplen las medidas de ahorro que nuestro país tanto necesita, como si no les importara su propia economía y la del Estado o algo más importante: el bienestar del planeta que es nuestra casa mayor.",
  "A estas personas les quiero decir que piensen en sus nietos y biznietos, en fin, en todos los familiares que estén por venir a este mundo, de no cambiar la forma su pensar, estoy seguro que no llegarán a conocer nuestro planeta azul que se está volviendo negro.",
  "El ahora ya no es una necesidad, es una obligación si queremos sobrevivir como especie y si queremos tener en nuestras casas y centro de trabajo una gota de energía.",
  "M. López Arencibia"
]