[
  "Respuesta de las Empresas Viajero y Ómnibus Nacionales",
  "Dando respuesta a la queja publicada en la Sección Cartas a la Dirección, del pasado 3 de mayo con el título \"Esa frase, estamos luchando\", le informamos que fueron creadas comisiones que investigaron la situación planteada por el compañero Luis Gabriel Nelson Morgan, las que estuvieron integradas por los máximos directivos de las Empresas Viajero y Ómnibus Nacionales (EON), ambas adscriptas al Ministerio del Transporte, resultando lo siguiente:",
  "Empresa Ómnibus Nacionales:",
  "Se pudo detectar, mediante los mecanismos de control de la UEB Ómnibus Nacionales Ciego de Ávila, un error en la venta de tres pasajes de retorno para el día 18 de abril en tanto la programación no comprendía una salida para ese horario en ese día, adoptándose con la responsable del error la medida disciplinaria consistente en \"un mes sin empleo y sueldo\".",
  "Empresa Viajero:",
  "La situación creada en la Terminal La Coubre, donde se retardó indiscriminadamente la salida del ómnibus extra para Ciego de Ávila, y las manifestaciones de ilegalidades planteadas, fueron analizadas en los Consejos de Dirección de la UEB La Habana y la Empresa Viajero con los involucrados, donde quedaron claramente identificadas las violaciones, adoptándose las medidas disciplinarias siguientes:",
  "Jefe de Turno de La Coubre: Separación del Sector del Transporte.",
  "Maletero de La Coubre: Separación del Sector del Transporte.",
  "Expendedora de La Coubre: Separación del Sector del Transporte.",
  "Especialista Comercial de la UEB La Habana: Amonestación ante el colectivo laboral a que pertenece.",
  "Director de la UEB La Habana: Amonestación privada.",
  "En la Lista de Espera de la terminal La Coubre se han realizado un grupo de acciones con el fin de rescatar el orden, la disciplina y el control administrativo.",
  "El hecho de referencia nos ha convocado además a un proceso profundo con todos los trabajadores de la Empresa Viajero para analizar las fallas en la dirección que propician estas violaciones.",
  "Las Direcciones de las Empresas Viajero y Ómnibus Nacionales, dan \"con razón\" lo planteado en la queja de Nelson Morgan; además, la misma fue canalizada de manera personal con el compañero, quien manifestó su conformidad con la explicación y las medidas adoptadas.",
  "Es necesario apuntar, para conocimiento de la población, que los ómnibus que cubren rutas de la programación, el tiempo promedio de estancia establecido en La Coubre es de 15 minutos, y para el servicio extra es de hasta una hora.",
  "Existen Oficinas de Atención a la Población a las que la población se puede remitir en caso de detectar irregularidades de cualquier índole:",
  "Empresa Ómnibus Nacionales:",
  "Teléfono: 873-7373",
  "Horario: 8:00 a.m.-5:00 p.m.",
  "Además se cuenta con un Departamento de Enfrentamiento (Estación Central) ubicada al lado de la oficina de atención a la población, integrado por un representante de Viajero, un inspector de la EON, apoyado por un miembro de la PNR; funciona las 24 horas y su objetivo fundamental es actuar de forma inmediata ante las denuncias de la población.",
  "Empresa Viajero:",
  "Teléfono, La Coubre: 862-5625",
  "Teléfono, Empresa Viajero: 881-9900",
  "Horario, La Coubre: 8:00 a.m.-8:00 p.m.",
  "Horario de la Empresa Viajero: 24 horas",
  "Los trabajadores y directivos del Ministerio de Transporte se pronuncian contra toda manifestación de ilegalidad, irrespeto a la población, violaciones de la disciplina y la legalidad socialista y no cejarán en su empeño de lograr el servicio que nuestra población se merece.",
  "Lisandra Caraballo Rodríguez, Directora de la EON y Ricardo Damián Fernández Reyes, Director General de la Empresa Viajero"
]