[
  "¿Violación en los tubos de pasta de dientes?",
  "Leyendo el periódico Granma y viendo que algunas personas hacen denuncias de violaciones he decidido escribirles para no dejar pasar una violación que puede estarse dando en otros lados.",
  "El pasado 24 de febrero estando de vacaciones en el poblado de Laguna Blanca en Contramaestre, Santiago de Cuba, tuve la necesidad de comprar pasta dental, como ya está liberada la de moneda nacional me dirigí al único punto de venta que tiene todo el poblado ubicado en el barrio del Cuartelito en la unidad 5708 o minimercado donde compré tres tubos de pasta dental y cinco jabones de baño; salí confiado porque adquirí los productos en una institución estatal y cuál fue la sorpresa, ya a 50 metros del local, cuando me dio por revisar, por eso lo de que hay que andar con las pilas puestas.",
  "Los tres tubos de pasta dental estaban sin el sello y para acabar les faltaba más de la mitad del producto a cada uno, inteligentemente alguien se lo sacó y luego sopló el frasco para que aparentaran estar llenos.",
  "Inmediatamente regresé y le pedí explicación al dependiente.",
  "Ante mi reclamo, salió la administradora y pidió disculpas \"porque se le había olvidado decirles a los dependientes que revisaran el producto antes de venderlo, ya que se estaba dando ese problema\" (muy conveniente a mi modo de ver), \"así vienen del almacén central\", dijo.",
  "Pero resulta ser que todos los que estaban en exposición estaban en la misma situación, tuvieron que sacar una caja sellada para resolver el problema.",
  "Y ahora pregunto: ¿A cuántos infelices engañaron antes de que yo me diera cuenta?, teniendo en cuenta que la mayoría de la población en Laguna Blanca es gente humilde, obreros agrícolas, campesinos, amas de casa, entre otros.",
  "¿Quién responde por los daños causados a la economía con estos actos?",
  "¿Qué manera de recepcionar tienen?",
  "Porque si saben que eso está sucediendo, además de contar unidad por unidad también deberían pesarlos como medida de protección para detectar quién es el que está robando y haciendo daño.",
  "Y. Castro Gómez"
]