[
  "Peligro: ¡un bicitaxi!",
  "Hace ya algunos años que vemos circular por las calles de nuestra Habana un tipo de carro infernal que se abre paso a golpe de pedaleos desesperados.",
  "Ya no recuerdo con certeza desde cuándo estamos los habaneros dando traspiés, brincos y carreras para salvarnos del atropello de un bicitaxi.",
  "Lo cierto es que desde su aparición este tipo de triciclo se ha multiplicado a la velocidad de la luz, convirtiendo varias zonas urbanas en pistas deportivas.",
  "Casi todos los que transitamos por el centro de la capital hemos asumido en algún momento el rol de atletas; solo que este es un deporte de supervivencia para el transeúnte, algo así como un reality show.",
  "La exigencia del orden para quienes conducen las carnavalescas bicis pareciera no existir.",
  "Me atrevería a citar puntos críticos donde el enjambre de estos rústicos taxis se vuelve más agresivo, mostrando total irrespeto por las leyes del tránsito.",
  "Por ejemplo: intersección de Águila, Dragones y Zanja o calles Zulueta y Monserrate, zonas próximas a la Manzana de Gómez, en Centro Habana, donde la cebra parece ser para estos ciclistas, un adorno decorativo del pavimento.",
  "No importa si es un anciano, un niño o embarazada, los irresponsables conductores del bicitaxi se lanzan sobre cualquiera.",
  "Si están muy próximos al peatón, el objetivo es incrementar la marcha para que este corra; ¿frenar?",
  "nunca.",
  "En las céntricas calles de la ciudad habanera existen muy pocas esquinas por las que se pueda transitar sin que un bicitaxi se nos venga encima.",
  "He sido testigo en varias ocasiones de ofensas, gritos con todo tipo de palabras incluidas, entre caminantes y \"bicitaxeros\".",
  "Creo que las autoridades debieran poner coto a las indisciplinas de quienes tienen en su poder dichos vehículos.",
  "He tenido que vivir en carne propia discusiones con estos conductores y hacer acrobacias para librarme de ser impactado.",
  "Esta situación se vuelve crítica y la lucha por sobrevivir en la vía se torna más compleja.",
  "El bicitaxi lejos de extinguirse, lleva una \"reproducción\" acelerada.",
  "Pareciera estar La Habana en eternos carnavales cuando estas carrozas a cualquier hora circulan con la música a volúmenes escandalosos.",
  "Supongo —aunque no lo parezca— que existen normas de vialidad para la circulación del temido triciclo.",
  "Ojalá algún día se hagan valer y la palabra de orden que hoy es acelerar se sustituya por respetar.",
  "R. Rodríguez López"
]