[
  "Difusión de música inapropiada en las escuelas primarias",
  "Les escribo para denunciar un fenómeno que se ha ido extendiendo como una epidemia que si no se ataca a tiempo podría tener consecuencias graves para el futuro de nuestros hijos.",
  "Es el caso de la divulgación de la música vulgar en los centros escolares primarios.",
  "Les cuento un caso.",
  "El 12 de diciembre paso caminando al frente de la Escuela Primaria República de Colombia en el municipio capitalino de Centro Habana, eran alrededor de la 1:30 p.m., aproximadamente, y estaban montando una escenografía bailable con una música de reguetón con la siguiente letra: Kimba pa' que suene...",
  "Para mi asombro estaba al frente una jovencita (parece que era la maestra) con los niños gritando e imitando el baile junto con la canción.",
  "Es verdad, la música es muy contagiosa, pero su letra deja mucho que desear, y no es el hecho de que se escuche la canción, hay que ver las consecuencias graves a largo plazo que está repercutiendo en la formación de ese niño que en algunos años, después de un bombardeo constante de música vulgar, se convierta en un marginal para la sociedad que con tanto esfuerzo estamos construyendo.",
  "No se trata de que se prohíba poner canciones en las escuelas en un determinado horario de receso, es poner música acorde a una primaria y que sea para niños, ¿por qué quemar etapas?, donde, además, se están formando muchachos muy pequeños desde primero hasta sexto grados y a la par de aprender lo necesario, se les están formando valores, educación formal, amar a la Patria y a los símbolos patrios, a querer a nuestros héroes, etcétera.",
  "Oír música vulgar en edades pequeñas al cabo de los años trae como consecuencia que degrada el vocabulario del niño e inserta ese fenómeno que vemos por ahí como las malas palabras en las conversaciones normales entre jóvenes en cualquier lugar público, la guagua, el cine, en un museo, entre otros.",
  "La verdad es que la escuela como formadora de valores no se debe llevar por la moda y por las circunstancias, debe ser una fábrica constante de valores y corregir todo lo mal hecho que por culpa de algunas personas irresponsables quieren llevar algunos hacia el abismo.",
  "La escuela debe ser un panteón que todos y todas lo respetemos y vayamos a trabajar juntos por una sociedad mucho mejor que la de ahora.",
  "A. Hernández"
]