[
  "¿Por qué no se aplica el principio de territorialidaden los impuestos?",
  "Hace un año que se efectuó el Sexto Congreso del Partido, y en él se tomaron muchos acuerdos después de grandes debates y análisis de cientos de miles de opiniones de nuestro pueblo en aras de mejorar la marcha de nuestra sociedad, tanto en lo económico, político como en lo social.",
  "En él se llegó al acuerdo de aplicar el principio de territorialidad, como es por ejemplo el Lineamiento 57.",
  "Pero al cabo de un año, tiempo suficiente para que todos los que tienen que ver con la aplicación de los impuestos actúen en consonancia con esos principios, no se sigue esa línea.",
  "1.",
  "¿Por qué existen en nuestro país los impuestos fijos y no sobre los ingresos, como en los demás países del mundo?",
  "2.",
  "¿Por qué si vivo en Pinar del Río, tengo que pagar el mismo impuesto que el que vive en Viñales, el Vedado, Varadero, etcétera, zonas a las que fluye mucha más cantidad de turistas?",
  "3.",
  "¿Será lógico cobrarle el mismo impuesto a un barbero que vive en el Km.",
  "8 de la carretera a la Coloma, a uno que tenga la barbería en el centro de la ciudad de Pinar del Río o al que tenga la barbería en La Habana Vieja?",
  "4.",
  "¿Cuánto tiempo más de estudio necesitan todos los que tienen que ver con los impuestos, para acabar de darle cumplimiento a los Lineamientos del Partido, de aplicar el principio de territorialidad?",
  "En Pinar del Río había más de 89 casas de alquiler para extranjeros y escasamente quedan alrededor de 29 en esta actividad, sin contar las que existen en Viñales que eran alrededor de 200 y en estos momentos hay más de 300 casas, o sea, hubo un aumento, reafirmando lo antes expuesto por mí.",
  "¿Será correcto que por el momento coyuntural que está atravesando el país, algunos dirigentes en vez de incentivar, apoyar y flexibilizar el trabajo por cuenta propia, estén obligando a que perdamos nuestro trabajo por la agresividad de los impuestos que nos hacen pagar?",
  "¿Qué hay detrás de todo esto?",
  "Si queremos salvar al país tenemos que extirpar urgentemente ese cáncer con metástasis que son los burócratas con su burocracia.",
  "P. Pablo Pérez"
]