[
  "La escuela, la familia, la comunidad y el uniforme escolar",
  "Ya abrió sus puertas el nuevo curso escolar 2011-2012, con nuevas metas por delante y muchos retos que afrontar dentro del proceso docente-educativo y el firme propósito de fortalecer el papel del profesor para que haga un uso más adecuado y eficiente de su labor educativa y formadora, así como de los medios de enseñanza de los que dispone.",
  "Ahora bien, el personal docente debe insistir en la correcta disciplina de los educandos, en la rigurosa calidad de las clases, en la debida interrelación alumno-profesor, en la educación formal, que comienza por el uso correcto del uniforme escolar, que es la imagen que el estudiante refleja ante la sociedad, en la cual vive y se desarrolla como ser social.",
  "Nuestros educadores deben ser los primeros en predicar con su ejemplo, para exigir después que los estudiantes usen correctamente el uniforme escolar, que cuiden su escuela, los materiales de estudio, que creen hábitos de estudio y se preparen debidamente para la vida futura, lo que les permitirá adquirir una verdadera cultura integral.",
  "Con estas premisas cumplidas estaremos evitando que se repitan viejos errores cometidos en etapas anteriores.",
  "Por lo que este curso debe ser de mayor rigor en todos los sentidos.",
  "La escuela debe convertirse en el eslabón dentro de la sociedad que permita construir un mundo mejor, enfatizar y divulgar entre los estudiantes nuestros principios y valores, para que nuestra obra no se vea interrumpida y así poder preparar y educar mejor a los continuadores.",
  "La familia no es ajena a esta formación, ella desempeña un papel clave y activo, al igual que la comunidad, que es donde el joven se forma o se deforma, pero la escuela es insustituible en la creación y asimilación de valores e identificación social.",
  "Nuestra sociedad, la familia y la escuela no pueden permanecer pasivas ante hechos que pueden llevar a nuestros estudiantes a acciones, actitudes y comportamientos repudiables, por lo que, lo que no está correcto, debe ser criticado y erradicado con autoridad moral.",
  "Ante esta imperiosa realidad, es preocupación y ocupación de todos: familia-escuela-sociedad, que el uniforme de los estudiantes se use como corresponde y está reglamentado.",
  "En tal sentido, urge que la familia, en primer lugar, coopere conscientemente con nuestro personal docente en la adecuada realización de su labor formadora y educativa y se sientan con todo el apoyo necesario para tomar medidas y emprender acciones para el logro de este objetivo.",
  "La experiencia aconseja apelar a la cooperación y a la comprensión, haciendo una exhortación a los padres, para que esta contradicción entre el cumplimiento del reglamento escolar y el deseo de estar a la moda, no se convierta en un obstáculo insalvable.",
  "No hay necesidad de llevar pulsos, uñas postizas, escandalosos pelados a la moda y otros atuendos a la escuela, ni tampoco transformar las prendas del uniforme, cuya tendencia seguirá creciendo si no la atacamos desde su raíz.",
  "No defiendo para nada el uso incorrecto del uniforme, ni la pasividad de algunos docentes ante estos hechos, mucho menos la posición evasiva de los padres, que en ocasiones se convierten en cómplices para complacer a sus hijos.",
  "Hay que llegar a los estudiantes, acercarse a ellos con un enfoque educativo y persuasivo, con argumentos convincentes, para que modifiquen en lo posible su modo de actuar en función de las exigencias y reglamento escolar, sin renunciar a los tiempos en que vivimos, pero acatando la disciplina y lo que está reglamentado.",
  "Por ello, el uso correcto, limpio y en buen estado del uniforme, debe ser de carácter obligatorio como parte de la incansable labor educativa que realiza la escuela para dar continuidad al perfeccionamiento del proceso docente-educativo, con nuestros propios esfuerzos, capacidad e inteligencia.",
  "J. Pozo Álvarez"
]