[
  "Acerca del transporte en camiones particulares hacia Pinar del Río",
  "Estamos implicados de una forma u otra todos los que viajamos a Pinar del Río por los camiones particulares con salida desde el Puente conocido como 100 y Boyeros, cerca de las paradas de la guagua A-10 y del Metrobús P-10 en el municipio de Marianao.",
  "Las dificultades radican en que:",
  "1.",
  "No existe un representante del transporte estatal para el control de esta transportación particular.",
  "Se han presentado riñas entre choferes particulares con respecto a otras guaguas que han querido recoger y se creen dueños de la zona, solo ellos pueden cargar.",
  "2.",
  "Es necesario que exista una Terminal con las condiciones necesarias.",
  "Es todo el tiempo de pie y al sol, lluvia u otros contratiempos.",
  "Necesitamos se valore la posibilidad de cambiar la Terminal del Lido hacia esa zona y sería factible para los que viajan a Bauta, Caimito, Guanajay, el municipio de Artemisa o hacer una Terminal en esa zona, que hay espacio suficiente, y respetar entonces la tradicional del Lido para los municipios de Mayabeque.",
  "3.",
  "No existe un conductor oficial que dirija el orden de la salida del camión (en la Terminal de Pinar del Río sí existe un conductor y se observa un clima de más organización aunque hay sus descalabros).",
  "4.",
  "La salida de los camiones, al no tener un representante oficial, el mismo conductor del camión u otro ayudante es el que indica la salida.",
  "Demasiada molestia para los pasajeros.",
  "Se mantienen allí hora y más buscando la posibilidad de que se vayan los pasajeros de pie.",
  "Los que viajamos al ver que hay camiones en demasía no nos vamos en esas condiciones y ahí la demora, generalmente se van los de Artemisa que es poca la distancia.",
  "No muy conforme porque le quieren cobrar lo mismo que si viajan a Pinar (Ya se ha solucionado que los que viajan a Pinar de pie, el que desee, le cobran $20.00).",
  "5.",
  "El precio en la primera etapa fue de $20.00 subió del fin de año de diciembre del 2012 a principio de 2013 a 25.00, sin explicación alguna.",
  "Pensamos en cualquier momento aumenten el precio y hay que acatarlo.",
  "Estamos desprotegidos.",
  "6.",
  "No sabemos si tienen un dictamen técnico apropiado para todo tipo de inclemencias.",
  "Es criminal cómo hay que ir en esos camiones; llueve más dentro que afuera.",
  "Algunos choferes al reclamo se ríen.",
  "El que no tenga las condiciones en ambos casos no debe salir a viajar porque somos muchos los afectados.",
  "Si lográramos eliminar estas deficiencias viajaríamos más a gusto y se resolverían un grupo de dificultades e inconvenientes para la zona occidental.",
  "Todos estos detalles que se viven a diario se pueden comprobar personalmente de lunes a domingo.",
  "M.I.",
  "Reinoso Muñoz"
]