[
  "Sobre la formación de valores en la juventud y toda la población cubana",
  "El comentario del compañero Rolando Pérez Betancourt \"Decir las cosas\", del pasado viernes 25, me indujo a escribirles sobre un tema que hace tiempo deseaba intercambiar.",
  "Estoy seguro que la importancia del tema se va por encima de una respuesta a Pérez Betancourt y por eso se lo envío a Uds.",
  "Como trabajador de la educación y dirigente de base de los CDR tengo un compromiso con la formación de valores de nuestras nuevas generaciones y de toda la población en general.",
  "En esta batalla, fundamental para el sostenimiento de nuestro proyecto socialista, los medios de difusión son insustituibles, y principalmente medios como la TV y el cine que llegan a la mayoría de la población.",
  "Nuestros creadores insisten mucho en la necesidad de reflejar la verdad de la calle y yo estoy de acuerdo con eso.",
  "Ahora bien, yo no soy un especialista por lo que no es mi interés el establecer un debate de ¿qué es arte puro?",
  "Ni si debemos hacer o no proselitismo o propaganda.",
  "De lo que sí estoy seguro es de que nuestros enemigos saben hacer esto y lo hacen en todo su arte, donde es muy difícil encontrar ese \"arte puro\" que tanto buscamos.",
  "Para solo señalar algunos de los casos más groseros podemos ver qué es lo que se propagandiza en películas como Rambo, Rocky o El Patriota.",
  "Podría hacer una lista interminable donde el mensaje es mas subliminal, pero en todas está el mensaje de lo que desea propagandizar ese sistema que no es otra cosa que el consumismo, su individualismo, su preponderancia sobre los demás y todos los valores que propugna su sistema.",
  "Ahora bien, ¿qué es lo que nosotros deseamos propagandizar?",
  "Y no creo que tengamos que escondernos para decirlo.",
  "En la TV se están pasando un grupo de spots, con mayor o menor fortuna, que lo señalan, y creo que los que mejor lo hacen son los de Aurora Basnuevo.",
  "La telenovela Polvo en el Viento nos trae todos los días una gran parte de nuestras miserias humanas.",
  "Hasta hoy ¿a quienes podemos señalar en la telenovela como seres humanos con los valores que queremos para nuestra población?",
  "Javier, que se deja manejar por una neurótica y que no ve la realidad que lo rodea; Dimitri, que lucha entre sus principios y todo lo podrido por el dinero que lo rodea; o Sergio, que en su intransigencia es un inadaptado incluso en su familia; u otros menos importantes como Liuba o Paula.",
  "Todos los demás personajes fundamentales son corruptos o juegan en ese equipo y por desgracia nos los presentan como gente graciosa y agradable.",
  "Yo tengo la esperanza de que al final haya un cambio y prevalezca el bien por encima del mal.",
  "Veamos qué salida le dan pero hasta ahora me recuerda a una muy premiada película cubana, Suite Habana que, con perdón de sus creadores y de todos los que la consideraron como muy buena, nunca olvidaré que durante toda la película solo una persona se ríe en esa Ciudad que se presenta y recordarán que es el niño retrasado mental.",
  "¿Esa es la realidad nuestra?",
  "Ese mismo viernes vi con agrado el material de Polo Viejo y recordaba cómo varias generaciones crecimos queriendo al David de En silencio ha tenido que ser y ese tipo de materiales me demuestra que en nuestra población hay muchos David, que permiten mostrar los valores que deseamos de nuestra población sin dejar de mostrar los vicios que existen, ya que no seríamos reales, insistamos en lo que queremos crear.",
  "Si no lo hacemos así \"¿cómo quedo yo?\".",
  "J. Gutiérrez Alonso"
]