[
  "Respuesta de la Dirección Provincial de Salud en La Habana sobre el agua destilada",
  "En la edición del 1ro.",
  "de marzo del 2013 en la sección Cartas a la Dirección se publicó un artículo titulado \"Problemas con el agua destilada\", donde Juana López Machado, residente en calle Alcalde O' farril No.",
  "51 apto.",
  "5 entre Luis Estévez y Lacret, municipio de 10 de Octubre, relata la demora en el servicio de Laboratorio del Hospital Clínico Quirúrgico 10 de Octubre, para la realización de sus análisis indicados por la especialista en Reumatología.",
  "Para la tramitación correspondiente se constituyó una Comisión Provincial integrada por: el doctor Efrén Acosta Damas, vicedirector general; doctor Eugenio Julio Córdova Rozas, jefe en funciones del departamento de Hospitales; doctora Enrieta Callaba Alacán, jefa del departamento de Medicamentos; doctora Elisa María Rivero Barata, jefa del departamento de atención a la población, y doctora Alina Méndez, funcionaria del departamento de atención a la población.",
  "Durante la investigación se entrevistaron a cuadros, trabajadores, y revisamos documentos que nos permitieron profundizar para el esclarecimiento del caso.",
  "En la exploración realizada se demostró que el servicio no dejó de prestarse, debiendo señalar que la causa que motivó el incidente no fue por desabastecimiento de agua destilada por la Empresa de Medicamentos al Laboratorio Central, sino por limitación en el servicio por rotura del motor que bombea el agua destilada para el funcionamiento del equipo de Química Sanguínea desde el 7 de febrero hasta el 1ro.",
  "de marzo, dificultad que se solucionó colocando un tanque elevado de mayor capacidad que no necesita bombeo.",
  "Se erradicó en el Laboratorio Central el sistema de turnos para complementarios, facilitando a los pacientes que acuden a consulta externa del hospital que reciban el servicio con prontitud, cumpliendo el horario establecido.",
  "Dentro de las acciones realizadas se efectuó un análisis en el Consejo de Dirección y la Comisión de Cuadros de la Institución hospitalaria, para que hechos como estos no se repitan, aplicándose medidas organizativas y disciplinarias por las violaciones detectadas:",
  "· Al director de la Institución, por violación del artículo 113 del Reglamento General de Hospitales, amonestación ante el Consejo de Dirección de la Provincia.",
  "· Al subdirector de Aseguramiento Médico, por morosidad en el momento de tomar la medida alternativa para evitar la suspensión de los complementarios, generando insatisfacción de la población y por no control del laboratorio, permitiendo un sistema de turnos incorrecto, amonestación ante el Consejo de Dirección.",
  "· Al director administrativo por demora en la instalación del tanque elevado, provocando dificultades en el funcionamiento del Laboratorio Clínico e insatisfacción de la población, amonestación ante el Consejo de Dirección.",
  "· Al jefe de Departamento de Laboratorio Clínico por falta de control y organización en el servicio, amonestación pública ante el Colectivo Laboral.",
  "· A la secretaria del laboratorio clínico por desinformación a la población, amonestación pública ante el Colectivo Laboral.",
  "Todas estas insuficiencias e insatisfacciones fueron discutidas en el Consejo de Dirección en aras de que siempre se busquen soluciones eficientes y oportunas, para dar una mejor atención a la población.",
  "Ofrecimos respuesta a la promovente, quien mostró su satisfacción.",
  "Doctor Armando Garrido Beracierto, Director Provincial de Salud La Habana"
]