[
  "Enfrentar la crisis con austeridad e inteligencia",
  "La crisis económica y financiera que afecta seriamente a todos los países del orbe y que tuvo su origen en el despilfarro y el consumismo capitalista, lógicamente también afecta despiadadamente, a los pobres del Tercer Mundo con mucha más fuerza y a nuestro país,  que sabe que para enfrentarla, solo existe un método, ahorrar, pero ¿cuántas cosas se pueden hacer además para enfrentarla?, ¿cómo podemos actuar consecuentemente en una fábrica, un establecimiento, un mercado, una oficina, en un área residencial o en nuestras propias casas?",
  "Ese es precisamente el pollo del arroz con pollo, puesto que podemos hacer diversas propagandas, desarrollar determinadas conferencias y hablar en ellas experimentados especialistas y hasta inexperimentadas personas solo con el ánimo de participar brindar su apoyo, pero objetivamente ¿qué hacer y cómo en cada caso para prevenir lo más posible los efectos de este mal, que agrava considerablemente, la ya existente limitación que padecemos, producto del efecto del criminal bloqueo yanki?",
  "Es imprescindible, primero que todo, tomar conciencia de cuánto perjuicio nos hacemos y hacemos a los demás si malgastamos lo que tenemos, pues al ser este pueblo netamente culto e incuestionablemente informado social, política y técnicamente, sabemos que un bombillo encendido es gasto de combustible, como lo es un transporte circulando vacío o subutilizado, uno o varios aires acondicionados refrescando a un grupo de burócratas escribiendo o haciendo tablitas de control o dictando indicaciones prohibitivas sin sentido o solicitando informaciones, planes y planillas que después ni leen con el consabido gasto de luz eléctrica, la transportación de un grupo de trabajadores a un lugar para hacer algo improductivo no planificado, por guardar la forma y cumplir un entusiasmado acuerdo.",
  "Un enorme establecimiento que solo vende cigarros y que en él hay varios dependientes y el siempre fijo administrador, con las lámparas encendidas de día y de noche, es gasto de combustible y recursos, como lo es un taller plenamente alumbrado donde no se brinden servicios a la población por miles de justificaciones, una cafetería abierta las 24 horas del día y la noche, donde después de las 10 p.m.",
  "no se oferta servicio alguno, es inmoral y perjudicial económicamente, el exceso de funcionarios, oficinistas, secretarias y asesores, que no saben realmente qué hacer, es gasto innecesario de recursos.",
  "El reunionismo, el burocratismo, el conformismo, el extremismo y la demagogia, hacen que el verdadero control, la lucha por la productividad, la calidad de los servicios y la atención concreta y necesaria a la población, se afecten, pues detrás de cada una de esas manifestaciones se esconden la ineptitud, el egoísmo, la prepotencia y la indignidad.",
  "Y eso hay que cortarlo de raíz.",
  "El enfrentamiento al malgasto y al derroche tiene que ser de frente, con decisión y coraje, como lo hizo Maceo en la \"Protesta de Baragua\".",
  "L. Campoalegre Sánchez"
]