[
  "Contesta AZCUBA sobre incumplimientos en el otrora central Mañalich",
  "A partir de la queja citada en la carta Incumplidos compromisos en el otrora central Mañalich, publicada el 28 de febrero del presente año, se visitó al lector para intercambiar y precisar lo que en su visita había apreciado.",
  "La Empresa Azucarera Gregorio Arlee Mañalich como resultado del proceso de reordenamiento del MINAZ (Tarea Álvaro Reynoso), cambió su denominación por Empresa Agropecuaria Arlee Mañalich, aprobado en las Resoluciones 286/06 y 206/06 de los Ministerios de Economía y Planificación y del Azúcar, respectivamente; posteriormente en el año 2011 y por las Resoluciones 538/11 y 319/11 del MEP y el MINAZ, respectivamente se creó la Empresa Azucarera Mayabeque a quien se subordina la Unidad Empresarial de Base Atención a Productores Cañeros Gregorio Arlee Mañalich y la Liquidadora Mañalich, a partir de lo cual algunas instalaciones que pertenecían a dicha entidad están siendo utilizadas socialmente y cito:",
  "• Biblioteca del central: pasó a la Dirección Municipal de Cultura.• Oficina de tráfico: la planta alta es una oficina del MITRANS y la planta baja es una clínica estomatológica• Laboratorio del central: es hoy una fábrica de fideos.• Oficina del círculo social del ingenio: punto de venta en CUC perteneciente a CIMEX.• Oficina de Recursos Humanos del ingenio: hoy panadería El Alba• Oficina del central: vivienda.",
  "En conciliación con el Consejo de la Administración Municipal se conoció que es solo de su interés solicitar el cambio de uso para viviendas, de una oficina y el almacén que está a la entrada del central.",
  "Se le explicó además que el central tiene aprobado su desmantelamiento y existe un grupo técnico que dictamina el destino de los equipos tecnológicos que pueden ser para su uso en los centrales activos en nuestro país o vendidos a la Empresa de Recuperación de Materia Prima por concepto de chatarra para reciclar.",
  "Con todo lo cual quedó aclarado y conforme, toda vez que se trata de un joven con interés por el sector.",
  "Fraternalmente,vicepresidente primeroGrupo Azucarero AZCUBA"
]