[
  "La mala calidad en la supresión de salideros en Santiago",
  "Por este medio le damos a conocer la situación que estamos afrontando en la cuadra comprendida en la Avenida Raúl Perozo, entre las calles Camino de Isla y Camilo Cienfuegos, Reparto Marimón, en Santiago de Cuba:",
  "En esta ciudad se acometió la construcción de un nuevo acueducto, que benefició a toda la población y en el cual el Gobierno invirtió cuantiosos recursos, incluyendo maquinaria y materiales de última tecnología.",
  "En esta cuadra existen cuatro salideros de agua que están vertiendo constantemente, lo que ha ocasionado que se hayan abierto cuatro baches que permanecen llenos de agua, provocando que, cuando los equipos de transporte pasan y caen en los huecos, salpican todas las casas que están frente a ellos, además uno no se puede sentar en el portal ya que le caería toda esa agua sucia encima, y hay que estar limpiando el portal, las paredes, etc.",
  "En esta parte de la cuadra no existe acera y las personas tienen que caminar por el centro de la calle, lo que puede ocasionar un grave accidente, ya que el derrame de las aguas corre por toda la cuadra.",
  "Me he dirigido por escrito en tres oportunidades a Recursos Hidráulicos, y tengo constancia de su preocupación en resolver el problema, ya que se han personado en mi vivienda, han comprobado todo lo reflejado por mí en las misivas, y han enviado a brigadas en más de tres ocasiones a suprimir dichos salideros, pero los salideros luego de dos días vuelven a aparecer.",
  "No soy especialista en hidráulica, pero cada vez que las brigadas vienen a reparar los salideros se ha comprobado que la manguera plástica de cuatro metros de diámetro de donde salen las tomas para las viviendas quedaron muy superficiales y no le dieron la profundidad necesaria, ya que las mismas quedaron como a 20 centímetros de la superficie, lo que provoca que cuando los vehículos pesados les pasan por encima rompen la capa de cemento, y como los racores y las tuberías son plásticas se aflojan y vuelven los salideros.",
  "Al parecer los jefes de brigadas no hicieron la debida supervisión y dejaron solos a los operarios, lo que dio al traste con la calidad.",
  "Esto ha provocado que para resolver esta situación, según lo que vemos, tendrán que rehacer el trabajo y ya esta obra está entregada como terminada, por lo que nos preocupa cuánto habrá que esperar para que solucionen definitivamente estos salideros.",
  "P. P. Domínguez Terrero"
]