[
  "Sobre el estímulo a los profesores de las SUM",
  "Sin tomar mucho espacio deseo plantear un problema que ha afectado a los profesores en la Sede Universitaria Municipal de Bejucal, pero que me parece que también afecta a los de otras Sedes Municipales.",
  "Resulta que la Dirección de la SUM recibía la indicación de rebajar el 6% del Presupuesto Salarial.",
  "Esta medida ha afectado a todos los profesores de esta Sede.",
  "No es la primera vez que sucede, ya en años anteriores se han aplicado medidas iguales, y hay profesores con más tiempo que yo laborando, que han comentado que esta es la cuarta vez que sufren rebaja salarial (yo la he sufrido dos veces ya).",
  "Ante esta medida, desgraciadamente, hay profesores que no desean continuar impartiendo conocimientos, porque plantean que ya la remuneración no cubre los esfuerzos de preparación, horas clases, tutorías, etc.",
  "Recordar que no somos profesionales de la educación en el sentido directo de la palabra, trabajamos en otros centros, con grandes responsabilidades también, y todos los esfuerzos encaminados a lograr el desarrollo educacional de las Sedes Universitarias, es ocupando nuestro tiempo libre en nuestra preparación y en la transmisión de esos conocimientos.",
  "Si hace poco la dirección del país hacía un llamado para la incorporación a las aulas hasta de los maestros retirados, cómo es posible que se afecte tan directamente el salario de los que han dado ese paso.",
  "Conocemos la situación actual de la economía cubana, los momentos que estamos afrontando, el llamado al ahorro como fuente directa de ingreso pero me parece que el ahorro debe estar dirigido, principalmente (fíjense que digo principalmente, porque nada está exento de ahorrarse) a disminuir los consumos, primero, de aquellos renglones que tenemos que importar (petróleo, acero, piezas de repuesto etc., o sea, materiales que cuestan divisas), segundo, de aquellos que debemos disminuir su consumo para aumentar las exportaciones, y así sucesivamente.",
  "Ahora bien, me parece que afectar el salario, que al final va a tener de destino el mercado nacional, me parece un poco descabellado.",
  "De que el presupuesto haya que disminuirlo en un 6%, está bien, pero cuántas partidas constituyen un presupuesto para que sea el salario lo afectado.",
  "Estoy seguro de que la indicación de disminuirlo en esa proporción está más bien dirigida a renglones como la electricidad, las comunicaciones, el combustible, reparación y mantenimiento, materiales, piezas de repuesto, y no disminuir directamente ese por ciento en las nóminas.",
  "Entonces, qué puede estimular que profesionales que trabajan jornadas a veces de más de 8 horas diarias, se incorporen al magisterio.",
  "Me siento orgulloso de que muchos en el pueblo ahora me llamen profesor, pero también necesitamos un estímulo como el del salario.",
  "G. M. Tirador"
]