[
  "Sobre \"Más valen las cuentas claras\"",
  "En el día de hoy acabo de leer el artículo Más valen las cuentas claras de las periodistas Leticia Martínez y Yaima Puig, que ha venido a satisfacer las expectativas de una gran parte de la población ávida de información proveniente de los organismos centrales del Estado en referencia a los cambios que en materia laboral, económica, tributaria y legislativa se avecinan.",
  "Si bien el material periodístico no brinda toda la información final que esperaba la población (¿Cuánto debo pagar por tal actividad?",
  "; ¿Dónde debo pagar?",
  "; ¿Cuándo debo pagar?",
  "), el mismo contribuye a ir formando entre los lectores las bases de una cultura tributaria que hasta el momento no formaba parte de nuestros atributos.",
  "Sin embargo, a la par de mi satisfacción por la publicación de artículos como este, quisiera detenerme en un aspecto que resulta a mi juicio digno de reflexión y cito: \"Es oportuno señalar que los ingresos que se obtengan por el cobro de los impuestos a los trabajadores por cuenta propia serán cedidos a los presupuestos municipales, lo cual contribuirá a potenciar el desarrollo económico en las localidades, dijo Octavio Beltrán, Director Provincial de Finanzas y Precios de la provincia de Guantánamo\".",
  "Si bien no es nuevo que se proceda así con esos ingresos, ni la población, ni los organismos, ni las administraciones del gobierno en las localidades, nunca lo habían interiorizado así, de ahí que nadie se preocupara por quién tributaba y quién no tributaba, ya que nadie veía beneficio alguno en esos tributos, y cuando digo nadie incluyo en primer lugar a todas las instancias del gobierno en los territorios.",
  "Soy de la opinión que en la medida en que todos veamos reflejados de una manera más cercana el uso de los tributos dentro de la comunidad, lograremos avances significativos en otros campos que aparentemente no guardan relación con la política tributaria en cuestión y que sin embargo, se verían muy beneficiados, como son la higiene de la comunidad, la disciplina social, la autoridad de nuestros delegados en las circunscripciones que se vería reforzada cuando el municipio disponga de algún presupuesto, por muy modesto que fuera, para acometer pequeñas tareas que imposiblemente pudieran incluirse en los planes de los organismos centrales del Estado por sus reducidas dimensiones, etc.",
  "M. Cárdenas Rojas"
]