[
  "El mercado subterráneo de servicios alrededor de los materiales de construcción",
  "Quisiera transmitir mi preocupación nuevamente sobre una arista de la actividad de construcción por esfuerzos propios, que hasta el momento no he encontrado en ningún reporte y mucho menos su posible solución.",
  "La cuestión es la carga y el transporte de los materiales.",
  "Pues luego de adquirirlos (metros de áridos, decenas de bloques, bolsas de cemento, etc.) ¿cómo se monta en el transporte la carga comprada?¿Cómo hace el ciudadano medio, que vive de su salario, para llegar con su carga hasta su vivienda o destino, que en gran parte de los casos están a considerables distancias?",
  "Hoy esa actividad está en manos de los especuladores y oportunistas que siempre encuentran solución a costa de las necesidades del prójimo por unos pesitos, que no estaban incluidos en el presupuesto de la construcción.",
  "Desde mi punto de vista, no puede quedar a la suerte del ciudadano, me parece que el Gobierno debe ofrecer la solución y debe llegar hasta el final del cómo materializar una idea que resuelve uno de los mayores problemas que padece la población cubana.",
  "Hoy sucede que en los rastros surgen personas \"bondadosas\" que por unos \"pesitos\" te cargan los camiones con palitas del Estado escapándose del trabajo (20 pesos por m3 de lo que sea), o surgen ayudantes para esos menesteres (un peso por cada bloque a cargar), o si sales con suerte tienes que convencer a varias amistades para que ese día falten al trabajo y \"te tiren un cabo\".",
  "En la transportación sucede que en ocasiones son camiones particulares (estos no tienen problemas si pagan sus impuestos), pero en otros casos son estatales, escapados de sus funciones para \"tirarnos ese cabo\", \"solo\" por 200, 250, 300... pesos dependiendo de la carga y la distancia y a otro peso cada bloque.",
  "Además de lo que tienes que pagar de la mano de obra, la madera para encofrar, los materiales que no llegan al rastro y están en las tiendas a altos precios.",
  "En fin, se establece un mercado subterráneo de servicios alrededor de la compra de materiales de la construcción, lo que trae consigo la indisciplina en los centros de trabajo con equipos de carga, desaprovechamiento de la jornada laboral, altos precios por encima del de los materiales y dinero que no se repone al Estado, sino que va a parar a manos de los oportunistas.",
  "Hoy no hay alternativas, para construir el ciudadano tiene que incluir casi un 20 % o más del dinero en la inversión, que no tiene que ver, con el costo de los materiales o la mano de obra.",
  "Creo que si no le ponemos freno, no va a ser posible controlar y desde mi forma de ver, la solución está en que sea el Estado el que garantice esos servicios, siendo este el que fije los precios, para que los particulares no abusen con los ciudadanos que como yo vivimos solo del salario y que queremos construir.",
  "D. Moré Oduardo"
]