[
  "Maltrato en el Policlínico santiaguero 30 de Noviembre",
  "Con respeto me dirijo a ustedes para denunciar algo que me sucedió y creo no debe quedar impune.",
  "Les comento que el pasado día 5 de julio del presente año asistí a mi correspondiente turno médico de Cardiología en el Policlínico 30 de Noviembre, al que pertenezco, a la hora citada (1:00 p.m.",
  "); pasado un buen tiempo de espera comienza la inquietud de los que allí esperábamos y decido presentarme en la dirección para inquirir por la presencia del especialista.",
  "Luego de otra larga espera pude ser atendido en la oficina de la directora donde estaban presentes la directora del policlínico, el subdirector, otra doctora que no logré conocer su identidad y una enfermera.",
  "Cuando informaba a la directora del centro de la situación que se estaba creando allí con todos los pacientes que esperábamos la presencia del especialista y que en más de una ocasión habíamos perdido el turno por la no presentación del mismo, de inmediato, el subdirector allí presente se volcó hacia mí alterado insultándome, amenazándome y tratando de agredirme aborreciendo toda la ética y respeto que el Estado cubano les ha sembrado a los profesionales; luego cuando me estaba retirando de la dirección, en el pasillo, el compañero nuevamente me ofendió con malas palabras y trató de agredirme físicamente una vez más, cosa que no logró gracias a la intervención de la directora y varios de los allí presentes.",
  "No faltaron los criterios de médicos y pacientes que asistieron al escándalo de la conducta que caracteriza a este señor subdirector del policlínico, imagínense si yo con 58 años, hipertenso, cardiópata, con la gota y limitado visual le hago frente a esta fiera de la salud, o si fuera más joven y hubiera decidido bajar donde él, nada bueno hubiese pasado.",
  "Ese mismo día formulé una queja a una instancia superior de la Salud, al departamento de quejas de la Dirección Provincial de Salud donde, en presencia mía, se procuró a la directora y la misma dio fe de la situación creada y se me informó que se me daría respuesta después del análisis.",
  "El día 11 de agosto de este año a las 3 de la tarde se personó en mi domicilio una representante del Departamento de Quejas del municipio de Salud Pública dándome a conocer verbalmente que en el análisis correspondiente se pudo comprobar que la directora y el subdirector antes referido reconocieron el error cometido y que la directora le aplicó la medida consistente en una amonestación privada, me mostró un documento que decía que se había tomado medida con el compañero pero no plasmaron la medida en dicho documento.",
  "Firmé inconforme y no me dejaron copia alguna.",
  "No estoy de acuerdo con este proceso por lo que considero que fue muy superficial en el análisis y la medida tomada dada la gravedad del caso por la falta de respeto a pacientes, y a su jefe inmediato superior, su actuar violento y grosero al manifestar palabras obscenas públicamente y su proceder irrespetuoso a personas enfermas.",
  "J. L. Amador Fuentes"
]