[
  "No comparto la idea de semejantes pasos",
  "En esta sección, en las últimas semanas, se ha producido un intercambio de ideas en torno a la posible \"privatización\" de la gastronomía, aportando varias vías posibles.",
  "No comparto la idea de que haya que dar semejantes pasos porque hoy sería la gastronomía, pero mañana, pueden ser el transporte público, la educación, la salud, etc.",
  "No es hora de crear condiciones para que el capitalismo astuto y traicionero desde su surgimiento se introduzca de nuevo en nuestra Patria.",
  "Lo que considero esencial:",
  "Confiar de manera absoluta en la dirección de la Revolución.",
  "Trabajar cada día más y mejor.",
  "Luchar por producir más alimentos.",
  "Por eliminar las importaciones y aumentar las exportaciones .",
  "Llamar a la juventud a que imponga su protagonismo en esta etapa",
  "decisiva de la Revolución.",
  "Solo así considero que lograremos como siempre alzarnos con la",
  "victoria.",
  "Al capitalismo, \"ni un tantito así\"",
  "J. L. Valdés Carrasco",
  "﻿Aclaraciones necesarias",
  "Parece que se removió el fondo.",
  "Aplaudo eso.",
  "Escribo a raíz de las misivas de J. L. Vázquez Cárdenas, R. Guerra González y H. Rodríguez Piñero, publicadas en la edición del 25 de diciembre; todas tocan tópicos similares, en torno a la gastronomía.",
  "Declarando mi total coincidencia con los puntos de vista del primero, con lo cual no entiendo su \"parcial coincidencia\" con una opinión anterior.",
  "Ante todo aclarar a Rodríguez Piñero que nadie ha hablado de privatización, creo que en este sentido la población cubana, en general, está bastante clara de lo que significan las medidas neoliberales.",
  "Se está debatiendo el llevar pequeños negocios (llamarle pequeñas empresas suena fastuoso, y no solo es aplicable a la gastronomía) a la forma de propiedad cooperativa.",
  "Por muchas razones no es lo mismo una forma de propiedad que otra.",
  "De la misma forma existe la propiedad de las empresas mixtas, y me pregunto: cuál sería más \"nuestra\", la propiedad mixta o la posible propiedad cooperativa.",
  "Hace ya mucho tiempo que se publicó una opinión (que lamentablemente no tuvo repercusión alguna), sobre el sentirse dueño de los medios de producción (P. Núñez), que es por donde debe andar la polémica.",
  "Guerra González nos lleva de la mano a reevaluar cuestiones tales como la disciplina, control, exigencia, organización; que en mi opinión son fundamentales, pero insuficientes.",
  "Hay que accionar por otros canales, y no solo por esos.",
  "En 50 años nos hemos demostrado que no solo a conciencia se hace el socialismo.",
  "La libreta de abastecimiento es imprescindible en la Cuba de hoy, no hay condiciones objetivas para eliminarla.",
  "Sobre esto ya se ha escrito bastante.",
  "Hay métodos que no son capitalistas per se, y en eso hemos fallado mucho.",
  "Los romanos tenía propiedad cooperada, sociedades; tenemos una fobia a todo lo que provenga del capitalismo (aunque muchas de las instituciones económicas \"capitalistas\" provienen de la etapa esclavista), el mercado existía antes del capitalismo, y a veces lo olvidamos.",
  "Discutamos, por favor, sin incluir a los EEUU, sin ser inocentes, pero sin tratar de resolverlo todo con que si a ellos les conviene o no.",
  "Lo que debemos pensar es lo que nos conviene a nosotros, los cubanos.",
  "Creo en sentido general que el debate, que aunque eminentemente económico tiene aristas políticas obvias, se está politizando demasiado.",
  "Guerra González si los EE.UU. fueran nuestro enemigo \"eterno\", como él les llama, nuestro Presidente de los Consejos de Estado y de Ministros no los hubiera invitado, en reiteradas ocasiones a un diálogo, sin concesiones ni condicionantes.",
  "No creo que nadie que envíe su opinión al diario Granma se crea con la varita mágica, ni piense que su solución es la perfecta.",
  "Para eso tenemos a la dirección de país, colegiada, para que discuta estos temas que, sin duda, son candentes y requieren, no solo de decisiones, sino de estudios previos, de investigación, inclusive de experimentación.",
  "El dar una opinión no es solo un derecho, sino también otra forma de aportar un granito de arena.",
  "J. A. Ochoa del Río"
]