[
  "Algunas \"malas hierbas\" que debemos desarraigar de nuestra sociedad",
  "Fenómenos que hoy se mencionan como nunca antes relacionados con el exceso de secretismo, el burocratismo, la demagogia, la existencia de algunos cuadros estilo \"Lindoro incapaz\", la superficialidad y apatía, son algunas \"malas hierbas\" que debemos desarraigar de nuestra sociedad.",
  "Sí creo necesario hablar de dos males que me preocupan porque son consecuencias del cúmulo de tantos años de problemas sin soluciones y tapias hechas sobre la base de un concreto muy duro pero no impenetrable y que tienen como componentes grandes cargas de escepticismo e inmovilismo contra las que se han estrellado, o hemos visto chocar como testigos a veces pasivos, a algunos verdaderos revolucionarios y que hoy son víctimas de estas dolorosas tendencias, me refiero a males intrínsecos al ser individual o también colectivo en algunos casos y los identifico como \"temor\" y \"resignación\".",
  "Quien escribe estas líneas es un joven de 28 años que apenas siente que ha vivido, con profundas convicciones revolucionarias y el orgullo de haber recién culminado una misión internacionalista exitosa de poco mas de cuatro años, que le debe lo que es a la Revolución y que a pesar de todo se sigue negando a caer en alguna de estas dos tendencias, que casi siempre van agarraditas de manos como buenos novios colegiales y a las que todos los cubanos hemos estado expuestos, que han causado y causan tanto daño entre nosotros mismos.",
  "Debemos decir sin doble moral lo que pensamos, claro, de manera correcta y con mucho autocontrol, pues aunque uno crea que tiene la razón en algo, una palabra \"mal dicha\" o peor aún, mal interpretada, se te puede volver un boomerang en tu contra y como reza el veterano refrán: \"detrás de un extremista\"...",
  "Debemos acabar de aprender a respetar y tolerar lo que escuchamos sin estar a la defensiva por no concordar en algo; en este sentido Raúl nos decía en el reciente Congreso del Partido y reuniones ampliadas del Consejo de Ministros que de las discrepancias emergen las mejores soluciones; sería iluso creernos que tenemos toda la verdad o la última palabra, nos decía Machado Ventura el pasado 26 de Julio.",
  "No debe permanecer dirigiendo cuadro alguno que se ensañe con algún trabajador o subordinado por estar este último en desacuerdo con alguna decisión arbitraria, injusta o desproporcionada, y abusando de su cargo quede impune o peor aún, que los demás le \"teman\" por eso.",
  "Que los problemas de trabajo entre compañeros no se conviertan en personales y que por \"temor\" a estos, nadie quiera poner el dedo en las llagas.",
  "Aprovechar la oportunidad que este órgano de prensa nos brinda para enriquecernos con verdaderos debates y que estos alivien la presión a la olla que se ha calentado con el fuego lento de nuestro bloqueo interno, camuflado pero no invisible.",
  "En fin, dentro de nuestro Socialismo, cambiar todo lo que deba ser cambiado.",
  "En ocasiones a cubanas y cubanos de generaciones anteriores a la nuestra nos han mal aconsejado, muchas veces inconscientemente según su \"experiencia\", manifestándonos que si queremos \"coexistir\" en nuestra sociedad debemos contagiarnos al menos con pequeñas dosis de estos maléficos y letales virus, argumentando que el \"temor\" se parece a \"prudencia\", y \"resignación\" a \"perseverancia\", no permitamos que el \"temor\" y la \"resignación\" nos contagien infiltrándose de esa sutil manera y lleguen a formar parte de nuestra rutina de vida, debemos ser conscientes de que estos virus cuando llegan van calcinando en nuestras mentes las buenas ideas, las opiniones propias y nuestros puntos de vista que pueden traer consigo mejores soluciones, lo peor es que nos mantendrían sumidos bajo el manto oscuro de la hipocresía.",
  "Al dejarnos contagiar por el \"temor\" o la \"resignación\" quedamos imposibilitados de concretar los retos actuales y futuros.",
  "Tenemos el sagrado deber de no perder las fuerzas y la fe en nuestro Socialismo, en nuestra Revolución que está apostando por la tan necesaria evolución de nuestro modelo económico, para poder mantener y enriquecer nuestra esencia por la que tanto se ha luchado.",
  "Es doloroso, pero debemos reconocer que muchas culpas caen sobre nuestros hombros y hablo de los que nos sentimos cubanos y revolucionarios, o sea, de la inmensa mayoría sin distinguir entre jefes o subordinados.",
  "Mi intención no es sembrar sentimientos de culpa en nuestros compatriotas, tampoco atacar a los que desde arriba se equivocaron y menos eximirnos a todos, de la parte que nos toca de responsabilidad, ahora, pienso que reconocer nuestras fallas no es hacerle el juego al enemigo, no somos nada perfectos, aunque sí perfectibles; esos cúmulos de errores repetidos y problemas engavetados son parte de las causas por las que hoy se adoptan algunas medidas como el reordenamiento económico y dentro del mismo, el laboral, este último, a pesar de su innegable cierta falta de popularidad provocada en parte por nuestra \"resistencia al cambio de mentalidad\" y el frecuente \"mal actuar cotidiano\", creo que es una medida indispensable para salvar nuestra Revolución.",
  "No permitamos con nuestra inconsciencia que nuestros antepasados hayan sacrificado tanto en vano, pensemos cuál será nuestro legado a las generaciones futuras.",
  "De eso tratan estas líneas, de un joven con esperanzas en un mejor porvenir.",
  "R. Marrero López"
]