[
  "Dificultades para cobro de pensión alimenticia",
  "Escribo a esta importante sección pues hace ya siete años soy usuaria de la Zona Postal 9, cita en Calzada de 10 de Octubre y Atlanta, Municipio Arroyo Naranjo, oficina a través de la cual mi pequeña hija recibe la pensión alimenticia que su papá mensualmente le envía por un giro.",
  "Cada mes he vivido disímiles situaciones en esta oficina, como por ejemplo no recibir el aviso de cobro, recibir el mismo en pésimas condiciones, con la información ilegible o lo enfrentado estos últimos meses, NO HAY DINERO, respuesta que he recibido durante 15 días.",
  "El pasado sábado 21 de noviembre, me presenté en la oficina nuevamente para cobrar el giro correspondiente a ese mes y una vez más recibí la misma respuesta, NO HAY DINERO, como diríamos la copa se me colmó, solicité que el jefe me atendiera y nadie se personó en el área donde realizábamos la cola varios usuarios, por lo que entré y me encontré a una de las trabajadoras expresándose: \"Allá afuera hay una que quiere que la atiendan\", le di los buenos días y le dije que yo no era una, que era una ciudadana que necesitaba una respuesta, pues a los 15 días el giro era devuelto y que ya era una falta de respeto esta situación, le solicité nuevamente me llamara al jefe, me contestó que él no estaba y que eso era un problema del Banco y de TRASVAL que no les daba dinero, que yo no era nadie para quejarme, expresión que le rebatí aclarándole que yo soy una ciudadana de este país y sí tengo derecho a quejarme, respondiéndome con una grosería.",
  "Por supuesto su respuesta me dejó atónita, y me dirigí a la oficina del Partido Municipal de Arroyo Naranjo a formular la queja, la cual recepcionó el operativo de guardia.",
  "Durante esta semana no he podio cobrar tampoco el giro, pues yo laboro en un Organismo Central del Estado, que trabaja de lunes a viernes de 8:00 a.m.",
  "a 5:25 p.m.",
  "y no puedo abandonar mis obligaciones por la misma causa reiteradamente para presentarme en horario laboral a cobrar el dinero que le corresponde a mi hija por su pensión alimenticia.",
  "¿Cuál es la opción que me queda si los sábados nunca hay dinero y a las 7:00 p.m., los días laborables mucho menos sin contar que a los 15 días devuelven el giro?",
  "¿Tiene mi hija que enfrentar la situación vivida el pasado mes de octubre del año 2008, que su dinero se perdió y ninguna de las dos oficinas, ni la Zona Postal 9 ni la 34 dieron respuesta?",
  "¿No existe un mecanismo para el cobro de los giros, conociendo la oficina el monto que se registra en los avisos emitidos, para que todos los usuarios cobremos el dinero que nos pertenece?",
  "¿No pudiera implementarse una vía más flexible a través del Banco, para que los usuarios que como yo, cobramos una pensión alimenticia mensual para los hijos menores, podamos disponer de una chequera o algo similar?",
  "M. García Sosa"
]