[
  "La familia, la escuela y la comunidad en la formación de los valores",
  "Escuchando la frase \"...pobre, ¡sí!, pero honrado\", crecimos y nos educamos varias generaciones de cubanos y se convirtió esta en una vía natural para la formación de valores.",
  "Por eso pienso que debemos ser más consecuentes al transmitir valores a las nuevas generaciones.",
  "Es bochornoso ver el comportamiento y accionar de algunas personas en su vida diaria.",
  "Aunque nos duela reconocerlo, hemos asumido una actitud tolerante e indolente frente a estas desagradables conductas, que empiezan con la educación que recibimos desde la cuna.",
  "A ello se suma que algunas familias no asumen el papel educativo que les corresponde para transmitir y formar valores.",
  "En resumen, nos hemos descuidado en este aspecto.",
  "Lo sufrimos a diario cuando individuos carentes de todo pudor, transitan por nuestras calles y con absoluta tranquilidad, incurren en conductas impropias que se alejan de nuestras costumbres.",
  "Es cierto que la familia se ha despreocupado y no da toda la atención a la formación de valores en los adolescentes.",
  "Como resultado, el joven traslada lo que, para bien o para mal, aprendió en el seno de su familia; actuar que tiene su repercusión e impacto social.",
  "La familia es el medio natural donde se forma el conjunto de relaciones sociales.",
  "En el hogar se conoce de honestidad, disciplina y respeto; pero, también se puede promover todo lo contrario: egoísmo, engaño, indisciplina e irrespeto.",
  "Es necesario retomar una actitud más resuelta, asumir un papel más educativo y formador, para transmitir valores que estén en estrecha relación con las normas de nuestra sociedad.",
  "Ambos, la familia y la escuela desempeñan un papel educativo en la formación de los jóvenes, por lo que su labor es imprescindible e insustituible.",
  "De mal gusto es ver la desfachatez en el trato hacia otras personas, el uso inapropiado de expresiones y la chabacanería al vestir de algunos jóvenes, influidos por falsos patrones de la moda.",
  "Estas inapropiadas formas de conducirse, son algunos de los indicios de la deformación socio-ambiental por la que transita el joven.",
  "Aun así, estamos en una fase reversible, pero no deja de ser compleja.",
  "Estos comportamientos se fueron incrementando con el periodo especial, por ello, nuestra labor es corregirlos antes de que sean incontrolables socialmente.",
  "No es justo que la sociedad tenga que cargar con estos comportamientos tan repudiables.",
  "Trabajemos con la familia sobre la base de incentivar una correcta transmisión de valores y así establecer una interconexión familia-escuela-comunidad que nos permita sembrar confianza, para que nuestros valores sigan siendo legítimos e irrenunciables motivos de orgullo.",
  "J. Pozo Álvarez"
]