[
  "¿Por qué el control de vectores no tiene una acción preventiva más eficaz y sistemática?",
  "Desde hace casi 30 años nuestro país organizó una importante fuerza para el control de vectores.",
  "En esa ocasión a raíz de la macabra y criminal introducción del dengue hemorrágico por los Estados Unidos.",
  "Durante estos años este contingente ha mantenido su labor, no sin escapar de críticas de la población, por múltiples motivos, y a contrapelo ha tenido que soportar la incomprensión de no pocos ciudadanos que no le permiten el acceso a los hogares, no cumplen con el lapso establecido para abrir las casas una vez fumigadas o incitan a que solo se les firme el Visto y no se revise el inmueble (aunque también a veces ocurre lo contrario).",
  "Sin embargo, esta necesaria labor no siempre cumple con su función de precaver las enfermedades y desgraciadamente vivimos de manera sistemática en movilizaciones masivas de trabajadores (que tienen sus propias tareas productivas y/o de servicios, las cuales se interrumpen o disminuyen al tener que dedicarlas a esta tarea) para combatir la aparición de peligrosos focos.",
  "Conozco que a los compañeros dedicados profesionalmente a esta labor, desde hace un tiempo, se les paga un salario bastante superior al de muchos trabajadores manuales e intelectuales, sin embargo, no en todos los lugares su labor es lo sistemática y eficiente que se requiere.",
  "Desde hace más de un mes venimos preocupados por la gran cantidad de mosquitos.",
  "Por ejemplo, después de muchas semanas los compañeros dedicados a esta tarea en el Policlínico \"Ana Betancourt\", en Playa detectaron varios focos de Aedes aegypti en el Instituto Tecnológico de Informática \"Pablo de la Torriente Brau\", y durante el fin de semana se fumigó exclusivamente ese centro, no así las viviendas vecinas, mientras la alta hierba que crece en su terreno deportivo se mantiene y ahí debe existir un gran reservorio de ese mosquito.",
  "Hoy casa a casa avisan a los ciudadanos del consultorio médico que al primer síntoma de fiebre acudan allí.",
  "Al respecto me pregunto (utilizando este caso solo como un ejemplo más), ¿hay que esperar que aparezca el peligro para actuar?, ¿si esta tarea es responsabilidad de Salud por qué no tiene una acción preventiva, como el resto de la medicina cubana, más eficaz y sistemática y con ello evitar gastos materiales y financieros combatiendo los vectores?, ¿quién se ocupa en el periodo vacacional para que los centros docentes no se conviertan en focos de vectores que afecten a las poblaciones vecinas o a sus educandos al comienzo del curso escolar?",
  "Creo que esta situación es válida para cualquier lugar del país y uno lo ve en los reportes de nuestros programas informativos.",
  "Por tanto, también me pregunto, ¿no es el momento de revisar de raíz el sistema presupuestado de control de vectores para que sea eficiente y proactivo?",
  "T. Sáenz Coopat"
]