[
  "Continuar firme a las ideas socialistas y junto a Fidel",
  "Sigo de cerca las publicaciones en esta sección, en las últimas semanas, en el debate de ideas en torno a la necesidad del cambio y de la posible \"privatización\" de la gastronomía y otros servicios.",
  "Y muchos de los partidarios de la privatización arguyen que los dirigentes y empleados de las actuales unidades gastronómicas actúan llevándose consigo las ganancias y dejando para el pueblo el mal trato y un servicio deficiente, y las pérdidas al Estado.",
  "Y me hago esta pregunta: ¿por qué piensan y actúan así los actuales dirigentes y trabajadores de esas unidades?, ¿es acaso que piensan así por las ideas, valores, ética y moral de los principios socialistas?",
  "Seguros estamos de que no, esas manifestaciones pequeño burguesas son el fruto del arraigo en ellos de las ideas y valores que genera la propiedad privada capitalista.",
  "Si en una sociedad como la nuestra, que tiene sus imperfecciones, pero que genera ideas, principios, ética y valores nuevos, mucho más humanos y solidarios que ninguna otra sociedad, se dan esas manifestaciones, ¿qué esperar cuando les propiciemos a esos mismos o a otros, las posibilidades de desarrollar más ampliamente sus apetitos de enriquecimiento y su individualismo más feroz?",
  "Del capitalismo no esperemos nada, seamos mas creadores, busquemos nuevas ideas, procuremos el cambio, pero dentro de los cánones socialistas, perfeccionemos el socialismo, no juguemos a los capitalistas, forjemos nuevos valores socialistas, humanos, solidarios, éticos, y seamos más fuertes con los que pregonan, practican, y baten loas a las viejas ideas capitalistas, que nacieron, surgieron, se desarrollaron y siguen aún chorreando sangre.",
  "La sociedad nuestra tiene que ser capaz de formar y preparar hombres honestos, limpios, revolucionarios, que sean capaces de administrar dignamente los recursos de nuestra sociedad por el bienestar del pueblo y que los que traicionen esos principios, no puedan ocupar esos puestos; se impone la exigencia, el control, la transparencia, la ejemplaridad y la férrea disciplina real de todos, y sobre todo confianza en la actual dirección de la Revolución, y no dar pasos en falso por el apuro o impaciencia en producir cambios que propicien el regreso de una sociedad capitalista.",
  "Al leer otras cartas publicadas, agrego más, los que dicen que creando la propiedad cooperativa, o aceptando la privatización, liberan al Estado de una pesada carga en el sector de los servicios, al parecer no saben o no quieren ver, que los que hoy actúan como perfectos malandrines de espaldas a nuestro pueblo, al Partido, al Estado y a Fidel, cuando tomen en sus riendas esos establecimientos, se distanciarán cada día más de las ideas socialistas y del Socialismo, que es lo que ha dado la dignidad y libertad de que hoy gozan los que viven en este país.",
  "Lo que hace falta es ser exigente con los que administran, que los que traicionan, roben, desfalquen, se burlen del pueblo, maltraten al pueblo, y de la noche a la mañana levanten palacios, compren autos y disfruten de lo lindo a expensas del sudor de millones de trabajadores, sean sancionados y que nunca más en el resto de sus vidas puedan administrar, que desaparezcan los hombres corchos, que las escuelas de administradores con el decálogo de las enseñanzas del Che, en Guanahacabibes, en la Ciénaga de Zapata o en la Sierra Maestra, renazcan para los que se equivoquen de buena fe, o que las prisiones reciban a los que no han aprendido del batallar socialista de todo nuestro pueblo.",
  "¿Qué garantías pueden dar a nuestro pueblo, los que preconizan las fabulosas ideas de privatizar estos servicios, y cómo van a garantizar los actuales jefes, trabajadores e integrantes de esos servicios caracterizados por nuestro pueblo como perfectos capitalistas?, salvando la distancia de muchos de estos centros que se publican en ocasiones en este mismo diario, que son ejemplos de honradez y expresión de un servicio como lo merece nuestro pueblo.",
  "La herramienta está en más control, más exigencia, más eficiencia, y sobre todo tener cuadros con vergüenza revolucionaria.",
  "G. Elosegui Fernández"
]