[
  "Algo más de los servicentros",
  "Me llamó mucho la atención los artículos de los compañeros P. Delgado y de A. Betancourt sobre la falta de piezas de repuestos en nuestro mercado y sobre todo la interpretación que dan muchos directivos al tema del Objeto Social de las empresas que dirigen.",
  "Es necesario acabar de comprender que el poder de turno no puede tener más fuerza que la institucionalidad, esto sin el más mínimo ánimo de mala intención.",
  "Leyendo a P. Delgado me acordé mucho de mi compañera que hace más de 20 años labora en uno de esos servicentros (Oro Negro), que ahora pertenecen a la Corporación CIMEX, que cuando comenzaron a funcionar estuvieron muy bien dotados y eran orgullo por su presencia ornamental y prestación de servicios, algo que dista mucho de aquellos buenos tiempos.",
  "Sabemos que la realidad de hoy es bien distinta, pero el discurso no puede ir por una parte y la organización de la realidad por otra, pues el Objeto Social es algo sagrado en la reorganización empresarial que lleva a cabo el país y los Servicentros Oro Negro no pueden convertirse en las bodegas del barrio.",
  "Una tarde fui a recoger a mi esposa y me encontré a la jefa de esa Sucursal echándole con el diablo a los trabajadores porque los estantes no estaban surtidos de galleticas, chocolates, refrescos e incluso bebidas alcohólicas, algo que resulta contraproducente vender en estos establecimientos, donde podemos ver gente sentada en sus autos bebiendo a matarse, para después, por supuesto, matar a otros en la vía.",
  "Si el Objeto Social de un Oro Negro o un CUPET es vender piezas de repuesto y dar servicio a los autos las 24 horas del día me pregunto.",
  "1.",
  "¿Por qué no sustituimos el ron en sus diferentes variantes, pues hay variantes bien tentadoras y fáciles de adquirir como los llamados planchados, las cervezas e incluso los bombones, galleticas, aceite, vinagre, turrones que se añejan porque nadie los compra y otros alimentos por piezas de repuesto, respetando el Objeto Social de estos establecimientos?",
  "o por lo menos mantener algunos productos, pero con prioridad para las piezas.",
  "El Estado vende anualmente decenas de autos HYUNDAI, TOYOTA, FIAT, SKODA y otras marcas a nuestros ciudadanos recaudando grandes cifras de dinero para el bienestar de nuestro pueblo y después no da continuidad a este proceso de recaudación de divisas, pues en estos servicentros las piezas brillan por su ausencia, creando el desconcierto y el descontento en la población por falta de estas piezas e insumos.",
  "2.",
  "¿Por qué las poncheras no funcionan las 24 horas?",
  "Cualquiera que camine La Habana y de seguro cualquier provincia de nuestro país, puede notar la ausencia de este servicio, incluso en CUC.",
  "3.",
  "¿Qué pasa cuando se necesita un servicio de este tipo en medio de una carretera?",
  "He escuchado que más del 99 % de estas poncheras no funcionan las 24 horas del día porque a esos equipos le falta un silenciador para que no hagan ruido cuando estén trabajando y por eso los apagan en horario nocturno porque la población que vive cerca protesta.",
  "Anónimo"
]