[
  "A nuestros lectores",
  "Con la de hoy, última del año 2010, y desde su primera aparición el 14 de marzo del 2008, hemos publicado 145 secciones de Cartas a la Dirección.",
  "Para nuestra satisfacción cada año se ha incrementado de manera exponencial el nexo periódico-lectores, uno de los principales objetivos que nos llevó a retomar un espacio periódico en el diario dedicado a la correspondencia que, ciertamente, nunca dejó de llegar.",
  "Como se consigna en muchos de los mensajes recepcionados, sobre todo durante el año que concluye, la utilidad principal que se atribuye a Cartas... , es la de poder exponer opiniones, críticas, quejas, con total libertad y franqueza, acerca de los más disímiles asuntos que a nuestra población interesa, preocupa o simplemente no cuenta con información suficiente.",
  "La estadística, siempre necesaria, registra solo en este último año más de 90 000 correos electrónicos, cartas, postales y llamadas telefónicas recibidos, así como cerca de 500 entrevistas personales realizadas con lectores que, escribiendo o no con anterioridad, solicitaron efectuar este tipo de contacto.",
  "Tales cifras, como es lógico suponer, reflejan la imposibilidad de publicarlas todas y nos obliga a una inevitable selección entre las que coinciden en temas o repiten problemáticas cotidianas, máxime si se toma en cuenta la actual frecuencia semanal de la sección, y la decisión adoptada desde un inicio de publicarlas íntegramente, aun cuando las ajustemos a imprescindibles normas ortográficas, de redacción y estilo, que constriñen la sección a 6-7 misivas como promedio por edición, lo cual, estamos conscientes, no satisface a una parte de los remitentes.",
  "No obstante, una vez más reiteramos que todas son procesadas, tramitadas con las instituciones correspondientes las que así lo requieran —sobre todo aquellas que trasladan casos personales no generalizables—, y como regla, respondidas, aun cuando sean, como sucede con frecuencia, simples mensajes de felicitación y estímulo a continuar con nuestra tarea.",
  "Como reza el encabezamiento de la sección, con las cartas que son impresas, incluidas las respuestas de organismos y entidades, \"se puede estar o no de acuerdo\", y en esta afirmación nos incluimos sus propios editores, pues no en todos los casos, ya en su totalidad o en parte, en su contenido o en la forma de expresión, tenemos criterios coincidentes; de ahí que también suelen llegarnos réplicas y contrarréplicas por alguna o algunas publicadas sobre determinados temas que, por su alcance e importancia, abrimos al debate.",
  "En las últimas semanas —y estamos seguros que en las próximas—, uno de los asuntos más abordados ha estado vinculado al conjunto de medidas adoptadas por la dirección del país, en proceso de implementación o de aplicación, y al Proyecto de Lineamientos Económicos y Sociales del Partido y la Revolución, sometido a debate en los organismos partidistas y con todo el pueblo mediante las organizaciones de masas y sociales, como parte de las decisiones que conducen a la actualización del modelo económico cubano, y están dirigidos a preservar el socialismo, fortalecerlo y hacerlo verdaderamente irrevocable, principios en los que coincide la gran mayoría de los lectores que nos escriben, aun cuando expresen dudas, inquietudes, sugerencias y hasta discrepancias con una u otra consideración o propuesta.",
  "Sobre este particular, anticipándonos a lo que sabemos será punto clave del contenido de muchos de los próximos mensajes que llegarán al periódico, baste recordar lo planteado por el compañero Raúl el pasado 18 de diciembre en la clausura del VI período de sesiones de la Asamblea Nacional:",
  "\"No hay que temerle a las discrepancias de criterios y esta orientación, que no es nueva, no debe interpretarse como circunscrita al debate sobre los Lineamientos; las diferencias de opiniones, expresadas preferiblemente en lugar, tiempo y forma, o sea, en el lugar adecuado, en el momento oportuno y de forma correcta, siempre serán más deseables a la falsa unanimidad basada en la simulación y el oportunismo.",
  "Es por demás un derecho del que no se debe privar a nadie\".",
  "Tal pronunciamiento del Segundo Secretario del Partido ha sido la orientación para Cartas a la Dirección.",
  "Al cerrar el año 2010, con las insatisfacciones propias de los que, como nosotros, somos los primeros en reconocer las deficiencias que aún tenemos, esperamos saber enfrentar los grandes desafíos que tendremos por delante y seguir contando con la confianza de ustedes, nuestros lectores, pues sus criterios constituyen la materia prima esencial de nuestro trabajo.",
  "¡Un feliz 2011, Año 53 de la Revolución, para todos!",
  "El Director"
]