[
  "Recién graduados de técnicos de nivel medio en Contabilidad en busca de... trabajo",
  "Por medio de la presente nosotros, un grupo de siete estudiantes recién graduados del Politécnico de Economía \"Mario Domínguez Regalado\", del municipio de Sagua la Grande, provincia Villa Clara, acudimos a Granma para exponer, en síntesis, nuestra situación.",
  "Hace dos meses nos graduamos de la especialidad de Contabilidad, en dicho centro de estudio.",
  "El 3 de enero del año en curso, debíamos incorporarnos a las entidades asignadas que de acuerdo al escalafón escogimos para laborar durante el Servicio Social.",
  "Al llegar a dichas entidades, sus funcionarios declararon su desconocimiento de que hubiéramos sido asignados a estos centros; su trato al explicarnos, en algunos casos, no fue el adecuado, tal es el caso de la Fábrica de tabacos \"Alfredo López\", donde la compañera que nos recibió, de forma inadecuada, además de manifestar su desconocimiento, planteó que la empresa no tenía fondos para garantizar el pago, y la divisa de su estimulación no podía designársela a los egresados.",
  "Igual limitación encontramos en la Oficina de Acueducto, Empresa Eléctrica y en la empresa de Bujías \"Neftalí Martínez\".",
  "En esta última la Dirección del centro nos informó que ellos no podían aceptar a nadie porque se encontraban en un proceso de disponibilidad y que además no tenían fondo de salario para pagarnos.",
  "En busca de una explicación por parte de la Dirección de la empresa, allí se dirigen al Órgano de Trabajo a hablar con la subdirectora de empleo y ella llegó a la determinación de que debíamos continuar asistiendo a las entidades hasta que contactaran con la Directora Municipal de Trabajo.",
  "El jueves 5 de enero el Jefe de Recursos Humanos nos llamó para plantearnos que nos fuéramos para la casa hasta nuevo aviso, por órdenes de la Dirección Municipal de Trabajo.",
  "Al salir de la empresa, en el Órgano de Trabajo coincidimos varios de nosotros, y la subdirectora de empleo nos expresó lo mismo, que nos fuéramos para la casa hasta tanto no se tuviera una respuesta.",
  "Después de mucho \"peloteo\" y de escuchar en el Órgano de Trabajo que el Consejo de la Administración Municipal y las entidades se reunirían y que el próximo lunes, ella pensaba, \"tenernos una respuesta\".",
  "La gestión continúa demorando.",
  "Todavía a mediados de mes la respuesta estaba lejana.",
  "Desorientada una de nuestras madres, se dirigió a la Dirección Municipal de Educación, donde la subdirectora de enseñanza Media y Media Superior planteó que ella no tenía que ver con el asunto, que su trabajo, como en efecto, fue graduarnos, que esperáramos por el Órgano de Trabajo.",
  "A finales de enero conocimos que definitivamente existía la imposibilidad de solución, y que aún quedaban tres directivos de estas empresas por contactar.",
  "En búsqueda de una solución y de tratar de remediar el problema por nuestra cuenta, que hasta el momento por parte de los directivos municipales involucrados en dar una solución, que no la han dado, decidimos, junto con nuestros padres, visitar algunas entidades para que nos dejaran realizar nuestro Servicio Social, ejemplo de ellas fueron Comercio y Gastronomía, Cooperativas de Producción Agropecuaria, Electroquímica de Sagua, etcétera.",
  "Todas al escuchar la palabra \"pago\" se horrorizaban, pues nos decían que el país les estaba exigiendo que tenían que reducir sus gastos y sus plantillas tal y como lo plantea el Lineamiento 169.",
  "Estamos de acuerdo con que el país se encuentra en un proceso de perfeccionamiento de su economía, pero, cabe que nos preguntemos:¿hacia dónde nos dirigimos ahora?, ¿por qué nosotros, jóvenes recién graduados, no recibimos, a corto plazo, una orientación concreta y certera a nuestra solicitud, para satisfacer algo tan noble y decoroso como es el deseo de contribuir, con el esfuerzo laboral, no solo a nuestro sustento personal y familiar, sino al desarrollo económico de nuestra nación, en momentos en que la Revolución demanda de una juventud llena de conocimientos y deseos de luchar por un futuro mejor?",
  "¿Por qué nos impiden satisfacer las exigencias de la RM9/2007, dictada por el Ministerio de Trabajo y Seguridad Social, de cumplir con el Servicio Social, si en definitiva esto se traba por un proceso dilatado e inconcluso hasta hoy, pues los compañeros responsabilizados con la situación no han tomado el suficiente interés sobre el caso?",
  "Nuestro sano empeño debe permanecer en correspondencia con el esfuerzo de tres años y medio de estudio con resultados, pues de los siete que firmamos esta misiva, cinco ostentamos el alto honor de haber obtenido Título de Oro; debe corresponderse también con el deseo colectivo de estos jóvenes, dispuestos a recibir una rápida, coherente, convincente y necesaria respuesta para, desde nuestros puestos, continuar defendiendo con ansias y como nos enseñaron, las hermosas conquistas de la Revolución cubana.",
  "Y. Recino Ruiz, L. Barreto Estrada, E. Abreus Díaz, A. López Marrero, K. Chávez Azpiri, D. Moya Santana y L."
]