[
  "A grandes males, grandes remedios",
  "Cuando yo era pequeño, siempre escuchaba decir a mis mayores un sabio refrán: \"A grandes males, grandes remedios\", y hoy en día veo que los males que asolan a mi país, en su gran mayoría, son grandes males.",
  "Ya estamos prevenidos por nuestros principales dirigentes: el Comandante en Jefe y el Presidente de los Consejos de Estado y de Ministros, que no será el imperialismo ni sus asalariados internos los que darán al traste con el socialismo en Cuba.",
  "El engendro del aniquilamiento del sistema social, que todos votamos en nuestra Ley Primera, y al que no estamos dispuestos a renunciar, está dentro de la Revolución misma en la burocracia centralista e inmovilista que habla de cambios para las graderías y frena y entorpece cualquier tipo de reforma que se intente implantar, acusándola de regreso al capitalismo o utilizando otros manidos clichés.",
  "No tenemos derecho a esperar pacientemente un cambio en la mentalidad enquistada de los detractores de las grandes transformaciones, de las que está urgido nuestro socialismo.",
  "Hay que eliminar las causas que dieron lugar a todos los males que padecemos actualmente, principalmente al exceso de centralismo en la dirección del país en todas las esferas de la vida.",
  "No se trata ya solamente de aplicar la fórmula de: \"el que no trabaja no come\", sino de llevarla al punto de \"el que no trabaje, y no trabaje bien, no come\".",
  "Hay que acabar de llevar a vías de hecho lo planteado en el VI Congreso del Partido sobre las nuevas formas de propiedad en la mayor parte de la producción y los servicios.",
  "Los empresarios y los trabajadores tienen que asumir la responsabilidad de la rentabilidad y la eficiencia y no dejarlas al libre albedrío de los ministerios y sus inoperantes empresas centralizadas, llenas de trabas burocráticas y mecanismos incongruentes.",
  "Los trabajadores han de sentirse, verdaderamente, partícipes del destino de su empresa, y han de ver materializado, en su bienestar y el de su familia, los buenos rendimientos y resultados de su trabajo, así como deberán asumir la responsabilidad por el fracaso de su gestión laboral, con todas sus consecuencias, sin esperar que el Estado, de forma paternalista, les saque las castañas del fuego.",
  "El Estado socialista ha de ocuparse y preocuparse por las esferas de significación estratégica, y no ha de desgastarse en la administración de actividades que no le competen para nada y solo le restan fuerzas para el cumplimiento de su verdadera razón de ser, la de fomentar el desarrollo armónico e integral de la nación en todos los aspectos fundamentales y garantizar la equidad, brindando a todos igualdad de oportunidades.",
  "El nivel del bienestar individual dependerá del esfuerzo de cada cual y de su aporte a la sociedad.",
  "Hay que facilitar un verdadero desarrollo comercial entre todos los productores de bienes y servicios, basados en el principio de las relaciones monetario mercantiles, mediante contratos de obligatorio cumplimiento y con amparo jurídico.",
  "La legalidad debe estar presente en toda la actividad comercial y los gestores deberán responder ante ella por cualquier violación de las leyes.",
  "Aparejado a todo esto, se hace impostergable la solución de otros problemas no menos urgentes, que constituyen serios obstáculos para la implantación de las reformas que deben acometerse.",
  "La eliminación de la libreta de abastecimientos, de la doble moneda y de todos los subsidios innecesarios, constituye un imperativo de los nuevos tiempos, para lograr el objetivo ansiado de traer a nuestra tierra la necesaria prosperidad y construir un socialismo eficiente, democrático y participativo, sin exclusiones dogmáticas ni exclusivismos discriminatorios de ninguna índole.",
  "N. Páez del Amo"
]