[
  "Respuesta sobre el funcionamiento en oficinas de los registros civiles",
  "Como resultado del proceso investigativo con motivo del escrito de queja publicado en la Sección Cartas a la Dirección en fecha 8 de febrero del año en curso titulado \"Mal Funcionamiento en oficinas de los registros civiles\", hemos podido comprobar que:",
  "Aparece solicitada por la Sra.",
  "Digna E.",
  "Regalado Lemus, con fecha 18 de octubre del 2010, una certificación de defunción a nombre de Ángel Rafael Santos Basulto obrante al tomo 72, folio 279 y no la búsqueda de certificación de matrimonio ni de nacimiento de su suegra Josefa Valladares Valladares, lo que, además, fue verificado con el Registro del Estado Civil de Cienfuegos (el matrimonio) y la del nacimiento con el de Cumanayagua, que es donde se encuentra inscripto el nacimiento.",
  "En septiembre del 2012 consta la solicitud de una certificación de matrimonio de la suegra, la que fue resuelta en el mes de octubre dentro del término establecido sin que exista ninguna otra solicitud.",
  "Con respecto a los errores advertidos en los nombres, existían y tal como corresponde en Ley, la misma realizó el proceso de subsanación, pero en el Registro del Estado Civil de La Lisa.",
  "En entrevista sostenida con la Sra.",
  "Digna E.",
  "Regalado Lemus manifiesta que la solicitud de búsqueda en Cienfuegos fue del matrimonio de su suegra, que la queja no se refiere a las dificultades presentadas en el trámite, sino al sistema establecido, el cual considera que es obsoleto porque no garantiza la agilidad y calidad del mismo, pues conoce que el personal que trabaja en los Registros del Estado Civil está capacitado para la labor que desarrollan a pesar de las dificultades, lo cual agradecemos, aunque reconocemos que no todo el personal es idóneo para el desempeño.",
  "Y tal como expresa en su misiva es bastante engorroso el trabajo de búsqueda a través de comunicaciones telefónicas, pero en las condiciones actuales es la vía que contamos para aliviar en un gran por ciento los traslados de las personas a otros territorios del país que, además de afectar a la población, afectaría el sistema nacional del transporte, las jornadas laborales etc., lo que sí implicaría más dinero y tiempo a los usuarios.",
  "No estamos ajenos a las dificultades que confrontamos, las conocemos y trabajamos por ir perfeccionando el servicio con los recursos que contamos; no estamos satisfechos, seguiremos accionando para mejorarlo, pero sin engaños, nos falta mucho camino que recorrer.",
  "Gloria E. Robaina Becerra Directora Dirección Provincial de Justicia La Habana"
]