[
  "Se necesita información para la compraventa de viviendas",
  "Soy un lector preocupado con el asunto de la compra y venta de viviendas.",
  "Es cierto que es una medida que puede ayudar a solucionar uno de los viejos problemas que nos agobian, pero creo que no sirve de nada si no se puede obtener información en ninguna parte, de quién está vendiendo, o quién necesita comprar.",
  "Desgraciadamente en nuestro país no se publican anuncios clasificados.",
  "Creo que la revista Opina fue una opción.",
  "Desde entonces hay que vivir pendiente del radio, como si uno no necesitara trabajar y tuviese todo el tiempo del mundo para escucharlo.",
  "Celebro el esfuerzo de los diferentes colectivos de la radio y la televisión que transmiten dichos anuncios, pero lamentablemente su labor no contribuye mucho, o casi nada.",
  "Es necesario un producto impreso o digital donde se plasme la información de compra y venta.",
  "En Intranet existe el sitio Cubapermutas que podría habilitar una página para esto y que cualquier cubano pueda acceder a la información de las diferentes provincias con solo ir al Joven Club.",
  "Antes, cuando la compraventa era ilegal, existían sitios de clasificados en Internet; ahora que es legal, aquellos pasaron a ser historia.",
  "Creo que ahora estamos peor, pues sin información, la gente tiene que divulgar las cosas colgando un cartel frente a la casa.",
  "Es la forma más lamentable de anunciar algo.",
  "Es cierto que aquellos sitios, por su contenido, representaban una amenaza para la  disciplina laboral en los centros con acceso a Internet, pero la solución hubiese sido desplazarlos de la preferencia de los usuarios con un sitio de clasificados en Intranet.",
  "Lamentablemente, como muchas otras cosas, los cambios llegan demasiado lentos como si los necesitados tuvieran todo el tiempo del mundo para esperarlos.",
  "Cuando recurrí a una bolsa de permutas en La Habana Vieja me informaron que para este año está previsto que se oferte el servicio de suministrar información sobre compraventa de viviendas, pero no hay fecha para que se aplique.",
  "Así que perfectamente podría ser para el fin de año, o para el 2013, o el 2014, o quién sabe cuándo.",
  "Algunos dirán que es demasiado pronto para que se vea el resultado de la implementación de algunas medidas y eso es falso, es demasiado lento en cuanto a temas vitales.",
  "Implementar un servicio de compraventa se retrasa por el habitual burocratismo y la indolencia, y todavía quedaría otro más para el caso de los autos, pero esos no son vitales.",
  "A. Ballester Zuaznábar"
]