[
  "Las computadoras y el ahorro",
  "De acuerdo con la composición de una computadora, se recomienda encenderla al inicio de la jornada laboral y apagarla al terminar esta.",
  "¿A qué se debe esta sugerencia?",
  "Cada vez que prendemos la computadora, pasa energía eléctrica por la placa madre (mother board, en inglés) y todos sus componentes incrementan su temperatura provocando una expansión física de los mismos.",
  "Cuando la apagamos, baja la temperatura de ellos y se contraen.",
  "Esta constante expansión, contracción y cambios de temperatura, hacen que la placa madre se desgaste más, lo que reduce el ciclo de vida de la computadora.",
  "Esta es la razón principal por la que no se debe estar encendiendo y apagando la computadora varias veces al día.",
  "Entonces, ¿qué hacer?",
  "¿Apagamos para no malgastar electricidad o la dejamos encendida para que no se afecte por los constantes cambios de temperatura que provoca su encendido y apagado?",
  "A partir del año 2000, las computadoras están provistas de dos procedimientos que permiten reducir considerablemente el consumo de energía cuando usted no la está utilizando.",
  "Esos procedimientos se denominan modo de suspensión y modo de hibernación.",
  "En el caso del modo de suspensión, mantiene algunos componentes sin trabajar, pero no apaga el disco duro y conserva encendida la corriente interna de la PC para mantener activa la memoria, preservando los documentos en el mismo estado en que se dejaron; aunque si se corta la energía eléctrica, se pierden los datos que no fueron guardados, por lo que se deben salvar previamente.",
  "Sin embargo, el modo de hibernación, pasado cierto tiempo de inactividad en su computadora, desconecta automáticamente la alimentación eléctrica del equipo.",
  "Primero guarda en el disco duro todo lo que está actualmente en memoria, es decir, todos los cambios de datos que se hayan realizado, por lo que no hay que preocuparse en guardarlos.",
  "Después, apaga el disco duro y el monitor.",
  "Se considera la hibernación más segura.",
  "Al volver a encender la computadora, lo hará mucho más rápido, y se verán todos los documentos abiertos, tal y como se dejaron.",
  "Se aconseja por tanto que, si no se va a usar el equipo durante un rato, como ir a almorzar, se ponga en modo de suspensión, lo cual hace que todo el sistema esté en un estado de bajo consumo y, en modo de hibernación cuando no se utilice el equipo durante un periodo mucho más largo.",
  "Aunque, cuando termine su labor en el día, debe apagarse la computadora normalmente sin utilizar alguno de estos estados.",
  "Para poner el equipo en suspensión o hibernación: en el botón Inicio/Apagar equipo.",
  "Para hibernación debe mantener presionada la tecla Shift (mayúsculas) para que la opción cambie de modo de suspensión a modo de hibernación.",
  "He querido ofrecer estos datos porque, en mi experiencia como profesor de Informática, he podido notar que no siempre se conocen, y podrían ayudarnos a actuar en función del ahorro y el cuidado de los equipos, que también forman parte del ahorro.",
  "M. Santana Pérez"
]