[
  "Inversiones, un camino al desarrollo",
  "Mi generación creció escuchando la consigna, \"... la calidad es el respeto al pueblo\".",
  "¿Cuánto dinero puede perder nuestro país por la mala ejecución de una inversión, no importa su tipo o naturaleza?",
  "¿se puede contabilizar el mal social que genera, estamos en condiciones de darnos este lujo?",
  "Asumo en este caso como inversión todo dinero que se destine a aumentar las riquezas, para la creación o mantenimiento de toda obra.",
  "No conozco que en nuestro país exista una ley, decreto ley o legislación que agrupe en un solo cuerpo legal el control y evaluación de la eficiencia y eficacia de las inversiones en Cuba, que logre la vigilancia estricta antes, durante y después de terminada esta evaluación del resultado, pero principalmente cómo lograr el cumplimiento de lo pactado y el aplicar medidas a los responsables de que no se cumpla.",
  "Un aspecto a tener en cuenta en la planificación de toda inversión en nuestro país es el bloqueo que sufrimos, esto debe ser una variable a tener en cuenta antes, no para una justificación después.",
  "Perdonen mi poco conocimiento del tema, hablo como un ciudadano común de nuestro pueblo que sufre al ver la poca calidad y duración de una inversión en nuestro país, o como sobre una inversión o reparación capital, automáticamente se realiza otra por cambiar de estrategia o sencillamente porque faltó calidad.",
  "He pasado entrenamiento en otro país, lo que me sirvió entre otras cosas para desterrar la creencia de que los equipos se cambiaban porque salía alguno nuevo al mercado, sencillamente muchos de ellos tenían 20 años.",
  "Duele ver cómo aparecen baches en una carretera apenas terminada, como después de una inversión capital un hotel tiene más barreras arquitectónicas que antes, como se remodela una tienda (la de divisas) apenas a un año o dos de haber sido reparada capitalmente.",
  "¿Cuál es el mecanismo y quien es el encargado de evaluar el impacto social y económico de las inversiones en el desarrollo de nuestro país y el logro de una mejor calidad de vida?",
  "que no se desperdicie el dinero de nuestro pueblo, que no se malgaste, porque el pueblo es quien sufre toda obra mal ejecutada.",
  "A. Orozco Flores"
]