[
  "El ir y venir de ómnibus vacíos",
  "Hace tiempo que estaba por dirigirme a la sección de los viernes de Granma con esta preocupación, pero ahora me decido, al leer el trabajo sobre el llamado al ahorro que se nos está haciendo a todos los cubanos.",
  "El paradero de ómnibus de Alamar se construyó cuando las edificaciones solo llegaban a esa zona donde está hoy ubicado.",
  "Ya desde principios de la década del 80, el reparto se extendió hacia el este, y la referida Terminal quedó a mitad del camino.",
  "Fue necesario entonces que algunos ómnibus, para llegar hasta la zona extrema de Micro X viajaran un tramo vacíos y después comenzaran su viaje.",
  "Sacando cuentas sobre esos kilómetros recorridos vacíos, solo en la etapa de los \"camellos\", los números son exorbitantes.",
  "En su momento llegaron a trabajar más de 20 de estos equipos y también al final hubo menos.",
  "Ubiquémonos en un promedio de 14, que algún administrador del paradero señaló en una entrevista hace un tiempo.",
  "Tengamos en cuenta solo dos turnos y medio de trabajo, pensando en las horas del día y de la noche que disminuía la frecuencia.",
  "Por último, supongamos años de 300 días, descontando días feriados, más los sábados y domingos, que de igual forma se reduce la frecuencia.",
  "Cada camello, entre 1994 y el 2007, trece años, salía del paradero, recorría 4 kilómetros vacío y comenzaba su viaje.",
  "Al terminar el turno de trabajo, unas 7 horas después, realizaba los mismos 4 kilómetros vacío, pero en sentido inverso.",
  "Para evitar los absolutismos, en algunos casos muy contados, siempre a discreción del chofer, esos viajes recogían a algunas personas.",
  "Resolvamos las cuentas.",
  "8 kilómetros, multiplicados por 14 ómnibus, significan 112 kilómetros por día.",
  "112 kilómetros por 2,5 turnos, significan 280 kilómetros diarios recorridos sin pasaje.",
  "280 kilómetros por 300 días de trabajo al año, resultan en 84 000 kilómetros, con las mismas características.",
  "84 000 kilómetros por 13 años de trabajo, dan la cifra de 1 092 000.",
  "O sea, más de un millón de kilómetros sin pasaje.",
  "Incluso si hubiera un error de cálculo y solo la mitad fuera real, me parece que ese desperdicio de neumáticos, combustible y otros componentes no es un lujo que se lo puede dar ningún país pobre como el nuestro.",
  "Como les decía al inicio, la cifra es grande, aplicada solo a los camellos.",
  "Pero desde que en el 2007 comenzaron los nuevos vehículos, estas cifras diarias de malgasto se multiplicaron por dos o tres veces.",
  "A todo esto, súmele que en los últimos tres meses, por decisiones de muy buen sentido en las intenciones, pero de pésima realización, algunas de estas guaguas hacen el viaje Capitolio - Alamar vacías (unos 15 kilómetros), como parte de un servicio limitado.",
  "En el momento de limitaciones económicas en que nos encontramos, no es posible sacar de la manga del saco una nueva ubicación del paradero, pero a lo mejor estas cifras sirven para poner un granito de arena en la fundamentación económica de la inversión, que ya hace más de 25 años es una necesidad en nuestro reparto.",
  "V.",
  "A. Fernández"
]