[
  "Alarma que no alarma",
  "Desde que se creó Cartas a la Dirección me ha tocado leer muchísimas cartas, enviadas por personas que se quejan del ruido que, como un mal (¿incurable?)",
  "de las más variadas \"etiologías\", se propaga a placer, invade todos los espacios y nos golpea a diario.",
  "Resido en la novena planta de un edificio \"alto\" y, a unos metros, existe un punto de distribución de gas licuado.",
  "Como es conocido, en esos puntos se reciben desde CUPET las balas llenas de gas que se distribuyen a los usuarios y a su vez allí los usuarios reintegran las balas vacías.",
  "La edificación donde radica el punto está dotada de una alarma que, en determinadas \"condiciones\" (que confieso desconocer a ciencia cierta), se \"dispara\" y emite, durante cinco interminables minutos, un sonido sumamente intenso, estridente y penetrante.",
  "Hasta ahí el asunto parece ser claro, no así la queja, que puede incluso parecer infundada.",
  "El primer problema radica en que ese verdaderamente insoportable y ensordecedor sonido suele hacerse escuchar repetidamente.",
  "Un buen \"botón de muestra\" vivido en carne propia, es un caso reciente de dos \"disparos\" nada menos que a las 3:10 a.m.",
  "y a las 6:20 a.m.",
  "hace pocos días.No es difícil imaginar cuán \"placentero\" ha de haber sido nuestro sueño esa aciaga noche.",
  "El ejemplo citado es apenas uno entre los cientos de casos de \"disparos\" de la alarma, que se han producido de forma totalmente aleatoria durante estos años, es decir, a cualesquiera de las horas del día, la noche y la madrugada.",
  "No están claras para mí, y supongo que le ocurre lo mismo a la mayoría de las víctimas de la referida agresión acústica de que estamos siendo víctimas, las causas que suelen inducir los respectivos disparos.",
  "Lo que sí puedo asegurar es que ni la vez mencionada ni ninguno de los cientos y cientos de veces, de día y de noche, en que se produjeron \"condiciones\" de \"disparo\" se personó nadie en las proximidades del edificio donde está montada la alarma acústica, con excepción del personal que labora en el punto y estrictamente en los horarios laborales normales.",
  "En otras palabras, que esta es una \"alarma que no alarma\".",
  "Cabe entonces preguntarse: Si absolutamente nadie acude a nada cuando suena ¿qué lógica tiene tener instalada y funcionando una alarma acústica (que no sea para molestar a los vecinos, claro)?",
  "Cabe suponer que exista algún dispositivo central, donde radiquen responsables, técnicos y equipamiento para controlar todo el sistema de alarmas, incluyendo registros de los \"disparos\", e incluso los compañeros de ese dispositivo podrían verse obligados a aplicar casuísticamente medidas que eventualmente reclame la situación.",
  "Pero esas personas, en la mayoría de los casos prácticos, son incapaces de escuchar siquiera el sonido de la alarma, pues suelen estar físicamente alejados (en su lugar de trabajo, sus casas, u otros lugares).",
  "En otras palabras: lo más seguro es que ellos ni hicieron acto de presencia ni les tocó, como a mí, \"levitar\" esa madrugada.",
  "De modo que, en el mejor de los casos, se enterarían por alguna vía electrónica no acústica.",
  "Pero llevamos muchos años sufriendo la secuela de esta inexplicable situación.",
  "Es rara la semana en que no se produzcan varios \"disparos\" de la alarma.",
  "El compañero Delegado de nuestra circunscripción conoce (y padece como los demás vecinos) tal situación, pero no solo la conoce sino que nos consta que lleva largo tiempo intentando infructuosamente solucionarla, a pesar de haber acudido a las instancias correspondientes.",
  "La respuesta sempiterna es que \"no se puede quitar la alarma acústica\".",
  "R. Haber Haber"
]