[
  "Los tiempos exigen mayor rapidez en la toma de decisiones",
  "Me he motivado a incorporarme a este debate semanal, esta vez trayendo un solo tema, mi desacuerdo con todas las personas que plantean la necesidad de hacer los cambios o estudios necesarios de una manera lenta, algo así como para no cometer errores.",
  "Por lógica, me solidarizo con todos los que exigen más rapidez en la toma de decisiones.",
  "Considero que despacio y bien no siempre andan juntos, eso está demostrado.",
  "No porque se medite mucho, ni porque se estudie mucho una decisión a tomar, quiere decir que será buena al final.",
  "Es más importante que llegue justo a tiempo, antes que sea muy óptima, pero tardía.",
  "Pienso que vivimos momentos determinantes para nuestra Revolución y nuestro Socialismo.",
  "Con situaciones sociales, generacionales y de condiciones sociales y económicas de todo tipo, diferentes por completo a las de las décadas de los años 60, 70 y 80.",
  "Respetando la libertad de criterios, pero lamentablemente hay algunos compañeros que en sus escritos publicados por este diario, demuestran no entender las realidades actuales.",
  "Siguen acampados en mantener un socialismo estancado y sin cambios, siguen enarbolando consignas y lemas que ya necesitan hechos.",
  "Ellos, inconscientemente con esa forma de pensar y actuar, perjudican el desarrollo de nuestro sistema social.",
  "Pienso que son necesarios, como escribió J. Rodríguez Pérez el 7 de mayo en esta misma sección: \"los defensores dialécticos y confesos de un socialismo dinámico, cambiante, evolutivo como la vida misma, los defensores de un socialismo no ajeno a que llevamos mucho tiempo diciendo lo mismo sin resolver casi nada, por lo que se proyectan hacia la búsqueda de nuevas formas y métodos, siempre dentro del socialismo, para nuestras viejas deficiencias\".",
  "Hace varios años se realizaron asambleas abiertas donde el puebloplanteó cientos de interrogantes y problemas.",
  "Aún, muchos de los planteamientos e inquietudes siguen pendientes de respuesta.",
  "Cada cola, cada parada de guagua, cada mercado, cada establecimiento de servicio, en fin, cada lugar donde se agrupen más de dos personas, casi hoy día se convierte en una espontánea asamblea de debate de problemas que afloran por sí solos, con una interrogante común, ¿Hasta cuándo va a ser esto?",
  "Pienso que es urgente por parte de las altas instancias del Partido y Gobierno, la toma de decisiones que hagan realidad el concepto de Revolución, en lo que respecta a la frase de cambiar todo lo que deba ser cambiado.",
  "No debemos convertir ese concepto en una simple proclama, en un simple lema que ya aparece a diario en la TV, en carteles, en la prensa, en los discursos, pero que al final, muy pocos cambios se ven en la realidad.",
  "Debemos ser coherentes con ese concepto.",
  "Cuántas prohibiciones aún existen y que el pueblo pide cambiar, cuántas medidas organizativas y burocráticas se mantienen, cuántas ineficiencias e insuficiencias se siguen cultivando por falta de toma de decisiones, cuántas cosas se han demostrado que necesitan ser cambiadas, pues no se ajustan a nuestros tiempos.",
  "Cuántas indisciplinas y violaciones cobran cada día más fuerza en la sociedad, muchas veces provocadas por no tomarse las medidas necesarias para evitar los hechos derivados de esas conductas.",
  "Cuántas cosas se vienen señalando y analizando año tras año, sin lograr una solución.",
  "Cuántas violaciones provocan algunas leyes o normativas por no ajustarse a una realidad.",
  "Nos hemos acostumbrado a combatir la enfermedad y no la causa que la provoca.",
  "En la prensa escrita, la radio, la televisión, etc., se señalan frecuentemente los mismos problemas y preocupaciones del pueblo.",
  "Sin embargo, se ven pasar los días, las semanas, los meses y los años y casi nada cambia, se comienza a desarrollar la doble moral de la cual ya se ha hablado bastante y que hoy tiene tremenda presencia.",
  "En fin, no son tiempos de andar despacio, son tiempos de pensar y meditar rápido, pero además hacerlo bien y tomar las decisiones correspondientes.",
  "Talento y experiencia existe en nuestros dirigentes para ello.",
  "Desde la marcha cotidiana es necesario ir transformando la vida del país.",
  "G. M. Blanco Pérez"
]