[
  "Contra los vagos",
  "Desde hace varios meses nuestros principales líderes, encabezados por el cro.",
  "Raúl, nos vienen llamando a TRABAJAR Y TRABAJAR DURO como única forma de enfrentar los efectos de la crisis económica que atraviesa el mundo y lograr que las afectaciones a nuestro país sean mínimas.",
  "En estos tiempos difíciles tenemos que rescatar muchos valores perdidos, tenemos que sembrar conciencia, pero hay que motivar a las personas a que sean útiles a la sociedad, a que sepan reconocer y respetarse a sí mismos como ciudadanos honrados que con el resultado de su trabajo socialmente útil, pueden satisfacer sus necesidades espirituales, personales y materiales.",
  "Los vagos le hacen mucho daño a cualquier sociedad, pero más daño e indignación causa verlos viviendo bien del \"cuento\" ante los ojos de todo el pueblo.",
  "Para cualquier persona digna, revolucionaria, es una desvergüenza y una burla ver cómo disfrutan de todos los derechos y conquistas de la Revolución, mientras se dan una vida de lujos: el último teléfono celular del mercado; la ropa más cara; las cadenas de oro más grandes y relucientes; el carro o la moto más espectacular; fiestas cualquier día de la semana; venden y compran cualquier artículo electrodoméstico y manejan grandes sumas de dinero, todo lo cual, en muchos casos, hacen con la mayor desfachatez e impunidad.",
  "Hace unos meses permanecían escondidos, pero ya volvieron a coger fuerza los \"vendedores ilegales\", ya proliferan en los alrededores de importantes centros comerciales de La Habana, como por ejemplo la Plaza de Carlos III, trasmitiendo en voz entrecortada: tengo duchas eléctricas; microwave; dvd; freezer; etc.",
  "La Constitución en su artículo 45 expresa: \"El trabajo en la sociedad socialista es un derecho, un deber y un motivo de honor para cada ciudadano\".",
  "Y más adelante en su artículo 66 enfatiza: \"El cumplimiento estricto de la Constitución y de las leyes es deber inexcusable de todos\".",
  "Sobran las palabras, el tema está muy claro, ¿qué falta entonces?",
  ": enfrentar resueltamente ese mal que se arraiga en nuestra sociedad, pero enfrentarlo con todo el peso de la ley, con autoridad y sin complacencia; deber es igual a obligación y compromiso.",
  "Hasta que esta minoría no sienta el rigor de la ley y la justicia, no se extirpará ese mal; basta ya de oír esa frase tan insultante de que aquí en Cuba es donde la gente que mejor vive es la que no trabaja.",
  "El pueblo cubano siempre ha sido consecuente con su historia, ya son más de 100 años de luchas y de rotundas victorias.",
  "Todos los que vivimos bajo este inmenso cielo azul y sobre esta fértil tierra, queremos seguir edificando la Revolución de los humildes, por los humildes y para los humildes y entre las misiones que de inmediato tenemos por librar es la de hacerle la guerra a los vagos.",
  "A. S. Fdez"
]