[
  "Preocupación por Industria Mecánica",
  "Soy un asiduo lector de esta sección del periódico Granma.",
  "Les escribo porque estoy preocupado por el destino que está tomando la fabricación y recuperación de piezas en mi Empresa en particular y el país en general.",
  "Estamos próximo a la discusión de las cifras directivas del Plan de la Economía 2009 y nos vemos frenados en las metas que nos podemos proponer, los trabajadores vinculados a los resultados de su trabajo se ven afectados, cada día la máxima dirección de nuestro gobierno nos llama a aumentar la productividad y a disminuir las importaciones, pero los recursos para esta rama de la industria mecánica que es fundamental para el desarrollo de la economía escasean más.",
  "Existía una institución denominada Disemah, que se dedicaba a la comercialización de herramientas de corte para máquinas y manuales, que desapareció y las que quedan no se dedican a estos surtidos.",
  "Hay que recurrir a firmas extranjeras que tienen precios elevadísimos y que las economías de las empresas no pueden enfrentar.",
  "Con los laminados de acero pasa algo parecido y las que lo venden lo hacen en ventas mayoristas, es decir, que si necesitas 5 barras de acero de 20 milímetros de diámetro tienes que comprar la estiba completa.",
  "Los bronces son materiales casi en extinción y así todos los recursos necesarios para esta rama que garantiza la marcha de las empresas de este país.",
  "Trabajo hace 28 años en talleres de maquinado y de ellos 26 en la Empresa Textilera Eddio Teijeiro Domínguez de Matanzas.",
  "Aquí tenemos un colectivo de trabajadores con experiencia que ha ganado la condición de Vanguardia nacional de la ANIR en varias ocasiones y que ha demostrado que se pueden lograr cosas al parecer imposibles y mantenemos nuestra industria funcionando.",
  "Solo pedimos que este mensaje llegue a oídos de los que puedan hacer algo por mejorar estas condiciones que sabemos que por nuestra condición de país bloqueado no son fáciles de resolver.",
  "A. Medina Landeta"
]