[
  "Lo que es de todos no es de nadie",
  "Nunca he estado de acuerdo con la consigna de que tal actividad es tarea de todos o este centro laboral es de todos.",
  "En la actualidad lo que es tarea de todos, no es tarea de nadie, lo que pertenece a todos, no es de nadie.",
  "A modo de ejemplo: La higiene de la ciudad es tarea y responsabilidad de Comunales, el cuidado del transporte público y la exigencia por su pago es tarea y responsabilidad de las direcciones de Transporte, cuidar y mantener los teléfonos públicos es tarea de ETECSA y así sucesivamente.",
  "Para que un obrero se sienta dueño de su centro de trabajo no basta que este pertenezca al Estado y no a un privado, además de sus deberes y comprensión de la tarea que realiza, tiene que sentir que recibe beneficios económicos según las ganancias obtenidas, para que se preocupe porque sea rentable, y no verse afectado económicamente, de lo contrario es dueño ficticio y no ve sentido de pertenencia a su centro laboral al cual asiste simplemente a ganar un salario aunque reciba indirectamente otros beneficios subsidiados por el Estado.",
  "Si el obrero recibiera ingresos según la rentabilidad de su centro laboral, difícil que se hagan gastos innecesarios, que se produzcan robos; se incrementaría automáticamente el sentido del ahorro de electricidad, de materias primas, bajarían los costos de producción, se preocuparía porque hayan más servicios y ofertas, incrementaría la calidad, sentiría la presión de la competencia con otros centros, etc. Se sentiría como dueño y velaría por la eficiencia, el cuidado de todos los bienes, entonces, sí es de todos y se manifestaría el sentido de pertenencia.",
  "Las administraciones deberán analizar con la masa trabajadora mensualmente el resultado del balance económico y aprobar en asamblea las medidas necesarias para revertir cualquier ineficiencia.",
  "Las administraciones no podrán hacer las cosas anárquicamente, no podrán excederse en su autoridad o competencia, entonces sí el plan y el presupuesto del centro serán sagrados...",
  "Entonces sí las asambleas de afiliados del sindicato tendrán objetividad y no un formalismo, donde la administración propone y mecánicamente se aprueba por unanimidad sin que nadie sepa ni le interese lo que aprobó.",
  "En un centro laboral se discute el plan de producción para el próximo año, la administración informa lo planificado, la masa de trabajadores que asiste aprueba y se da como discutido por los trabajadores.",
  "Después se eleva al organismo superior y le hacen modificaciones casi siempre aumentando el plan y ya, ¿qué papel desempeña lo aprobado por los trabajadores?",
  "El beneficio económico que debe recibir el trabajador a partir de la rentabilidad de su centro laboral, lo puede recibir en cada cobro de salario, en dependencia de su aporte a la producción.",
  "Cuando esto funcione de esa forma se alcanzará más cultura económica en los que participen en el proceso productivo y los servicios, ganarán más lo que más aporten, la pirámide se invertirá y florecerá la economía.",
  "Si no es así lo demás será como hasta ahora, pura consigna.",
  "Si se hiciera realidad esta fórmula, entonces el sindicato de cada centro laboral sí se preocupará como representante de los trabajadores porque todo funcione bien, entonces sí dejará de ser lo que es de todos no es de nadie, para convertirse en verdaderamente de todos y estará presente el sentido de pertenencia.",
  "E. del Valle Martínez"
]