[
  "En Coppelia nada ha cambiado",
  "El objetivo de esta misiva es alertar sobre lo importante que sería el trabajo periodístico (reportajeinvestigación) que debe realizarse para comprobar la veracidad de algunas respuestas que son publicadas en el diario.",
  "Paso a relatar el ejemplo que puede ilustrar esto.",
  "El pasado domingo 18 de enero, después de más de un año de mi última visita a la Heladería Coppelia de 23 y L, decidimos ir nuevamente pensando pasar un buen momento con mi familia en este, sin duda insigne, centro de la gastronomía y la recreación en nuestro país, confiado en que se habían producido los cambios que para bien fueran publicados en la sección de Cartas a la Dirección en respuesta a críticas anteriores igualmente publicadas en el diario Granma.",
  "Para mi sorpresa, me encontré que prácticamente nada había cambiado: se ofertaba un solo sabor de helado (chocolate Coppelia), no ponían el servicio de agua fría aduciendo que aún los vasos no estaban fuera y faltaba fregarlos, y el servicio de helado se realizaba en unos pozuelos plásticos de no muy buena imagen y tan pequeños que dudo que fuera posible servir la ensalada de 5 bolas si las mismas se bolearan en el tamaño establecido.",
  "Con esta última observación marco que en la oportunidad de mi visita, a pesar de retirar en tres oportunidades el servicio que solicité, señalándoles el pequeño tamaño de la ración, las bolas nunca llegaron a alcanzar aunque sea la mitad de la esfera o \"redondez\" que uno espera.",
  "Como positivo debo señalar que el personal estaba correctamente uniformado, así como la agilidad en el servicio y la prontitud con que se presentó un representante de la administración al ser requerido por mí.",
  "Considero que teniendo en cuenta lo que significa este centro para la recreación de los capitalinos y de todo cubano que visita esta ciudad, ya es hora que se dé el cambio total que todos necesitamos y que la Heladería Coppelia se convierta en el ejemplo de la gastronomía del pueblo y para el pueblo, adonde podamos ir seguros de un buen servicio y no a pasar un mal momento.",
  "A. Porter"
]