[
  "Muchas preguntas",
  "Aunque comparto en esencia sus planteamientos en el artículo titulado \"Sería imperdonable que hipotecáramos el futuro\", me permito discrepar de uno de los criterios expresados por Ud.",
  "No comparto la idea de que la solución a nuestra situación actual \"se reduzca a una ecuación matemática\".",
  "Es cierto que para satisfacer más necesidades hay que trabajar más, pero sería un error pensar en \"una ecuación\", cuando en realidad se trata de un complejo sistema de ecuaciones, con múltiples variables y un número infinito de posibles soluciones.",
  "Solo le propongo que tratemos de responder a estas preguntas, por ejemplo: ¿cuáles son nuestras necesidades reales?, ¿están bien evaluadas?, ¿son adecuadas en el momento actual las bases sobre las cuales se hizo la evaluación de esas necesidades?, ¿no sería pertinente y conveniente revisar los criterios que sirvieron de base para la determinación de las necesidades, para hacerlos más racionales y prácticos?, ¿tiene sentido continuar apegados al \"igualitarismo\" en una sociedad que se ha vuelto no solo desigual, sino que en ella los que trabajan para todos reciben muchísimo menos que los que trabajan para sí mismos?",
  "Además, ¿no sería más apropiado decir \"trabajar mejor\" que \"trabajar más\"?, ¿se están explotando todas las potencialidades de la población para producir bienes de consumo o prestar servicios?, ¿es adecuada nuestra estructura productiva, propensa al gigantismo y la excesiva centralización?, ¿no pudiera ser más apropiado estructurar la producción y los servicios basados en pequeñas y medianas empresas, más autónomas, y más manejables ante el cambio de las condiciones externas?, ¿por qué un pueblo tan laborioso y creativo como el cubano tiene tan baja productividad?, ¿es correcta la relación entre los beneficios sociales que garantiza el Estado y los medios de que dispone para mantenerlos?, ¿por qué si estos beneficios amparan a toda la población, una parte de ella ha decidido abstenerse de aportar a la riqueza colectiva, sin sentir ni la presión, ni la necesidad de hacerlo?",
  "Se pudieran poner más preguntas en esta lista, pero solo pretendo promover la reflexión sobre estos temas.",
  "Con respecto al tema de la doble moneda, mi opinión es que sería un error de graves consecuencias decretar su anulación de una vez.",
  "Considero que la variante más racional es la de ir haciendo los cambios gradualmente, pero con un enfoque de sistema que tenga en cuenta todos los aspectos relacionados con el tema, de forma tal que la medida sea sostenible, y contribuya al logro del objetivo que se propone el país, de garantizar \"la mayor suma de felicidad posible\".",
  "En ese sentido, una variante pudiera ser que se incorporen los pesos convertibles como un componente del salario base, en un determinado porciento, que vaya creciendo en la misma medida en que crezcan los resultados.",
  "Por cuanto el peso convertible tiene un nivel adquisitivo superior, esto incrementaría el salario real automáticamente, sin afectar la contabilidad empresarial, que utiliza el cambio 1:1, y solo beneficiaría a los trabajadores \"estatales\", por lo que quizás tenga el beneficio adicional de incrementar el índice de ocupación.",
  "Esta variante tiene un sesgo, relacionado con el hecho de que algunas actividades se han colocado en una escala salarial muy baja, con respecto a la  responsabilidad social de los que las ejercen, y eso debería ser rectificado también.",
  "Mi intención es estimular a que participen en el debate abierto otros miembros de la sociedad que se imponga el cerebro colectivo, que se concerten las ideas de las mentes más preclaras, para hacer florecer al país.",
  "A. R. Hernández Leonard"
]