[
  "El reordenamiento económico debe constituir una misión, no una simple tarea",
  "La dirección de la Revolución, una vez que se redactó la propuesta de los Lineamientos Económicos y Sociales del Partido y la Revolución, lo primero que hizo fue realizar un debate y seminario con los principales cuadros y funcionarios que, en los territorios, debían acometer tan importante tarea, luego en la Asamblea Nacional y más tarde con el pueblo.",
  "Ese proceso ha ido caminando con acierto, ahora bien, otra cosa ha sido la puesta en práctica de las primeras medidas del reordenamiento.",
  "Las direcciones provinciales, en su inmensa mayoría, resolvieron el problema dando un seminario del seminario, orientando que se le emitan un grupo de informaciones y esperando pacientemente a que las entidades le informen.",
  "Lo primero que hay que tener en cuenta es que este es un proceso que genera muchas inconformidades, pero también está siendo objeto de muchas irregularidades, y es que lo estamos desarrollando las mismas personas que hasta ahora estábamos conviviendo con todos los vicios y fenómenos.",
  "Yo me pregunto, ¿por qué no hay una participación permanente de los organismos superiores y de los especialistas en estos temas en la realización de este proceso en cada una de las entidades?, ¿qué apuro podemos tener?.",
  "Eso aseguraría:",
  "1.",
  "La calidad del proceso sin violaciones de lo establecido.",
  "2.",
  "La transparencia.",
  "Y muy importante:",
  "3.",
  "Escuchar a los afectados para atender sus inquietudes.",
  "Hay que tener presente que cada una de las irregularidades que se generen, es un potencial problema político e ideológico.",
  "Esto es una misión, y estará cumplida cuando se cumpla el objetivo que nos propusimos con ellas, entonces se impone darle tratamiento al tema y dárselo como corresponde y por las personas más indicadas para hacerlo.",
  "Yo no creo que estemos apurados ni mucho menos, para no dar la prioridad que requiere a esta situación.",
  "He visto cómo, compañeros en el cumplimiento de este proceso te dicen: eso es lo que está legislado y yo lo estoy cumpliendo, no estoy violando nada.",
  "Por ejemplo, en mi caso, un director de Recursos Humanos de una empresa provincial dijo: eso lo orientó así el compañero que atiende la actividad en el Ministerio (citando el nombre del compañero), lo cual me obligó a solicitar la presencia del delegado del MINTUR en mi provincia Granma, el que decidió llamar al Ministerio, que respondió todo lo contrario a lo que expresaba este compañero.",
  "Aun así todavía no tengo claro cómo terminará mi situación, pues ya se han comenzado a dar vueltas y variantes para no dar el brazo a torcer.",
  "Pero bueno, lo más importante no es mi problema, lo más importante es cómo desarrollemos el proceso en su conjunto, que se haga de él una misión de la Revolución para generar los cambios y las transformaciones que necesita la Revolución, elevando el nivel de conciencia y el compromiso de cada uno de sus ciudadanos y no el simple cumplimiento de una tarea más, utilizando el necesario soporte legal.",
  "Somos responsables del futuro de la Revolución y no tenemos ningún derecho a ponerlo en peligro.",
  "G. Sánchez Torres"
]