[
  "Todas las ideas son validas, pero siempre Socialismo",
  "Desde sus inicios sigo muy de cerca el debate que se publica todos los viernes, en la sección Cartas a la dirección, sobre las propuestas de cambios en algunas esferas de nuestra economía.",
  "También he podido analizar las respuestas u opiniones, algo ortodoxas, que niegan sin la más mínima comprensión lo que se ha venido expresando por los diferentes compañeros, que de forma muy revolucionaria, han planteado sus mas disímiles ideas (ninguna descabellada para mi modesta opinión), en aras de fortalecer nuestro proceso socialista y demostrar la capacidad de crear una economía desarrollada y sustentable en beneficio de los ciudadanos.",
  "En todos los criterios que se han publicado, percibo que en ningún caso se ha emitido alguna opinión a favor de \"crear condiciones para que el capitalismo astuto y traicionero desde su surgimiento se introduzca en nuestra Patria\", como plan-teara el compañero J.L.",
  "Valdés, el pasado 29 de enero.",
  "Si así fuera, cuando nuestro país, dolorosamente tuvo la necesidad de permitir que circulara el mayor exponente del imperialismo mundial, el Dólar americano, debido a las circunstancias en que nos encontrábamos en aquella etapa, para todos aún es fáciles de recordar, entonces pensaríamos que en aquel momento estábamos dando una apertura total a la implantación de este sistema en nuestra sociedad, sin embargo no fue así, con la confianza absoluta en la Revolución y su dirección, supimos salir adelante.",
  "También es importante señalar una vez más como ya se ha planteado en varias ocasiones, que la propiedad privada o individual en materia de producción no se encuentra excluida en nuestra constitución vigente y está presente en múltiples ejemplos.",
  "\"Sí, se habla hoy en día de necesidades de transformación en un sector vulnerable para la población, pero no así para el Estado, que en nada cambiaría los principios bajo los cuales marcha por encima de todas las dificultades internas y externas, creo que merece la pena su análisis detallado en favor de lograr una mayor eficiencia y calidad al servicio de la población.",
  "No soy experto en materia económica por tanto me limito a expresar ideas de cómo se deberían realizar, para eso, repito: confío en nuestra máxima dirección.",
  "No creo que exista temor en que los ciudadanos no estén al tanto de este debate por no adquirir el periódico o por no leerlo, como señaló el compañero Navarro.",
  "De considerarse una estrategia de la Revolución se procederá al análisis colectivo a través de las organizaciones populares y políticas como ha sido costumbre en nuestra Sociedad Socialista y por ende democrática.",
  "Ahora no tengo una frase de algún personaje histórico que avale lo expresado, pero sí recuerdo que desde pequeño me enseñaron los mayores, que era importante escuchar consejos que otros decían y de allí uno tomaba lo que era bueno.",
  "R. Betancourt Nápoles"
]