[
  "Respuesta de la Dirección Provincial de Salud de La Habana",
  "En la edición del 24 de febrero del 2012 del periódico Granma, sección Cartas a la Dirección, fue publicada la titulada: ¿Esta clínica estomatológica tiene problemas o es que yo tengo mala suerte?, en la que Gastón M. Blanco Pérez se queja de que hace varias semanas fue a la clínica dental sita en calle 1ra., Santa Fe, para hacerse una limpieza y empaste, donde en múltiples ocasiones le plantearon que debía volver otro día para sacar turno por diferentes problemas con equipos rotos o déficit de recursos tanto humanos como materiales.",
  "Expone que situaciones como estas empañan la buena imagen de la calidad de la atención médica.",
  "Para la investigación del caso se constituyó una Comisión Nacional de conjunto con directivos de la provincia, que constataron deficiencias en el sistema de información a la población, pues la persona responsable de ofrecer una respuesta oportuna al que solicita el servicio, no le comunicó al paciente la situación y la fecha probable de solución.",
  "Se señalaron insuficiencias en el aseguramiento de los abastecimientos de materiales que se requerían en la institución para brindar la atención, a pesar de que el abasto de agua de la unidad se afectó del 13/2/2012 al 17/2/2012, por roturas de la red hidráulica, brindando exclusivamente servicio de urgencia, ortodoncia y prótesis.",
  "Se comprobó que es Con Razón la queja realizada por Gastón M. Blanco Pérez, toda vez que no le garantizaron la atención estomatológica ni funcionó el sistema de información a la población, hay que destacar que en la investigación realizada no se evidenció cobro de servicio.",
  "Como resultado del análisis, la comisión pudo definir el nivel de responsabilidad de los cuadros y trabajadores implicados del Policlínico 5 de Septiembre:",
  "· A la trabajadora de Admisión y Archivo, por no brindar una respuesta oportuna, ni coordinar la atención cuando esta tuvo irregularidades y por ser una trabajadora con un adecuado desempeño de sus funciones anteriormente, se le aplicó un descuento del salario.",
  "· Al vicedirector Administrativo, por no gestionar, ni asegurar de forma oportuna los abastecimientos materiales que se requerían en la institución para brindar la atención, se le aplicó una amonestación ante el Consejo de Dirección.",
  "· A la directora del Policlínico, el vicedirector de Asistencia Médica y la asesora Municipal de Estomatología, por no tomar las medidas organizativas necesarias para garantizar la atención que el paciente demandaba, ni el adecuado sistema de información a la población, se les aplicó una amonestación ante el Consejo de Dirección.",
  "Informamos al promovente de la investigación realizada y las medidas tomadas con los responsables, quien mostró conformidad.",
  "Dentro de las acciones preventivas, el escrito publicado fue tema de análisis en la reunión de directores de policlínicos y clínicas del municipio de Playa, así como de directores de clínicas y jefes de Estomatología de la totalidad de la provincia para evitar que cuestiones como esta se repitan en otras instituciones.",
  "Respetuosamente,",
  "Dr. Armando Garrido Beracierto Director Dirección Provincial de Salud La Habana"
]