[
  "¿Por qué dejamos actuar con esta impunidad?",
  "Mucho se ha expuesto en la prensa radial, televisiva y escrita sobre las continuas violaciones urbanísticas y sanitarias.",
  "El cubano con uso de razón que diga que desconoce sobre el tema, estará mintiendo desfachatadamente.",
  "En calle 4 esquina a 35, Consejo Popular Vedado (La Timba) en el municipio de Plaza de la Revolución, se construye un edificio para vivienda, que en cuanto a violaciones con afectación al entorno, enumero:",
  "1.",
  "Poseen prácticamente cerrada la calle 35, con la cerca que cierra más allá de la mitad de la vía y con los desechos de materiales de la construcción que se depositan por arrastre en la misma, haciéndola intransitable.",
  "2.",
  "Por calle 4, en la vía:",
  "· Derrame de residuos de hormigón que una vez que fraguaron originaron montículos rígidos sobre la capa de rodamiento, en tramo recién pavimentado.",
  "· Depósito de residuos de materiales de la construcción por arrastre desde el interior de la obra por estar estos sin proteger entre vallas.",
  "· Lo que es más grave, mantienen de forma permanente y continua desde que se inician las labores en la obra vertimiento de agua potable desde el interior de la misma que escurre tanto por calle 4 como por 35, manteniéndose, además, este flujo de agua por calle 2 y calle 37.",
  "Como consecuencia de este vertimiento, arrastra todo el desecho de los materiales de construcción empleados en la obra y que definitivamente terminan en el sistema del alcantarillado y del drenaje pluvial de Paseo, originando frecuentes obstrucciones en el alcantarillado con las consecuencias negativas en las condiciones higiénico sanitarias del lugar.",
  "Destaco que las calles afectadas han sido recién pavimentadas por primera vez desde hace más de 30 años y que ha estado esta zona con focos de mosquitos en medio de la actual campaña que contra el vector Aedes aegypti se lleva desde hace tiempo.",
  "· Al efecto y por propio conocimiento de efecto y causa deberá la entidad del acueducto arreglar en el futuro, como pasó en la llamada zona de desarrollo en Plaza antes del periodo especial, lo que otras dependencias estatales desbarataron irresponsablemente, teniendo que dedicar esfuerzos y recursos no contemplados para estos daños con la correspondiente implicación económica a la cual la entidad violadora estará totalmente ajena.",
  "· Parqueo de vehículos por calle 4 / 35 y 37, que además he observado fregado de los mismos en la calle.",
  "¿Para estos constructores, los vecinos no cuentan?",
  "¿Los responsables de esta obra desconocen los esfuerzos que hace el país en materia de higienización y pavimentación?",
  "¿Cómo estos interpretaron e implementan los Lineamientos del Congreso?, ¿será para ellos solamente consigna?",
  "Debemos construir, pero bien y respetar definitivamente por una vez, las ordenanzas urbanísticas con su entorno ambiental.",
  "R. Durán Orasma"
]