[
  "¿Por qué tanto maltrato?",
  "En la madrugada del sábado 9 de julio en el área comprendida entre las calles 319 y 321 del Reparto Lutgardita en Rancho Boyeros, se produjo un alto voltaje cuando entró, por la línea de 110, voltaje de 220 volt.",
  "La gran mayoría de los vecinos amanecimos con los equipos electrodomésticos rotos.",
  "Como está establecido, en 72 horas hicimos nuestro reporte a la UBE de la Empresa Eléctrica del municipio de Boyeros.",
  "Con un derroche de mala atención y educación el compañero que nos atendió, ante preguntas nuestras, nos dijo:",
  "· No se ha efectuado el NT (palabra desconocida para un usuario que no sea del sistema) y no piensen que eso es tan rápido, aquí no hay transporte y yo soy solo para todo el municipio.",
  "(¿?)",
  "· Esto puede durar lo mismo un mes que un año para hacer el dictamen.",
  "(¿?)",
  "· No se les ocurra arreglar ningún equipo pues pierden el derecho.",
  "(¿?)",
  "· Los clientes no tenemos constancia del reporte porque no existe numero ni nada parecido.",
  "(¿?)",
  "· A la solicitud de conocer el procedimiento establecido para verificar los tiempos de reclamación, la respuesta fue: No existe procedimiento.",
  "(¿?)",
  "· De los equipos que reporten se verá si están comprendidos en la empresa.",
  "(¿?)",
  "·Por qué no se les ocurrió desconectar los equipos, en este país tienen que desconectar los equipos.",
  "(¿?)",
  "Bueno yo me siento acusada, me siento anormal, con incapacidad total para el análisis, y me pregunto, ¿por qué tenemos que maltratarnos tanto entre coterráneos?",
  "¿Acaso no estamos todos a expensas de sufrir esta misma causa?",
  "La solución no puede ser tratar de buscar la culpa en los clientes, sino analizar profesionalmente qué pasó que tantos vecinos estamos involucrados en esta situación y no se trata de un caso puntual.",
  "La culpa no es del bloqueo, no podemos seguir permitiendo que nos bloqueen los que tienen responsabilidades para con el pueblo.",
  "M. Herrera Barnadaz"
]