[
  "Afectaciones por ruido excesivo:",
  "algunas consideraciones",
  "El ruido excesivo y las afectaciones que provoca a una parte importante de la población por la exposición permanente al mismo proveniente de fuentes generadoras de carácter doméstico o desde instalaciones culturales y recreativas pertenecientes a instituciones estatales, es uno de los temas que ha sido abordado con gran sistematicidad y profundidad por la prensa escrita en los últimos tiempos.",
  "En todos los casos se hace referencia con gran precisión a las consecuencias nocivas de este fenómeno para la salud humana, a las normas y regulaciones vigentes en esta materia y a la impunidad e indolencia reinantes.",
  "Son también numerosas las quejas de la población que ha publicado la sección Cartas a la Dirección de este periódico desde todas las regiones del país, incluyendo la Isla de la Juventud, y a pesar de todo ello, todavía no ha aparecido un pronunciamiento oficial del CITMA y el MINSAP, que son los organismos rectores en esta materia, en función de hacer cumplir todo lo legislado, ni de la PNR que tiene también obligaciones al respecto.",
  "Es el momento de tomar medidas severas con los ruidosos o con quienes propician o permiten este fenómeno, nada ni nadie debe poseer la \"sacrosanta\" potestad de violar impunemente las leyes.",
  "No se trata de una cruzada contra la recreación o la diversión de la juventud en particular o del pueblo en general, la recreación sana y culta para el pueblo es un anhelo permanente de nuestro gobierno revolucionario, pero no es sana la recreación a base del actual bombardeo decibélico que rompe los tímpanos y mueve el corazón y no es culta la recreación a base de letra y música de pésima factura, acompañada invariablemente de la animación, en franca competencia con el ruido, incitando a la \"bullita\", la grosería y la chabacanería.",
  "En la actualidad, con el inusitado desarrollo tecnológico de los equipos de audio y sonido, con la gran cantidad de baffles que poseen las discotecas itinerantes, con el abuso excesivo de los efectos sonoros que van desde las sirenas de alarma aérea hasta la rotura de cristales, y la política de dejar hacer, dejar pasar, porque la \"recreación\" del pueblo es lo primero, resulta imposible lograr alcanzar los rangos de decibeles humanamente soportables establecidos por la normas cubanas y la OMS, por tanto reitero que urge, para el bien de todos los afectados, hacer cumplir las leyes, normas y regulaciones, sin muchos paños tibios.",
  "N. Madruga Sosa"
]