[
  "Respuesta sobre la reparación de armaduras de espejuelos",
  "Nuestra entidad presta el servicio de reparaciones menores (ajustes, poner tornillos y plaquetas) en las 44 unidades de ópticas, de ellas solamente 15 unidades realizan el de reparaciones mayores (soldaduras, empotrar bisagras), distribuidas en todos los municipios de la capital.",
  "Las armaduras propias que llevan los pacientes se aceptan siempre que posean los requisitos de calidad, además a las mismas no se les da garantía en caso de roturas al manipularse.",
  "El servicio de reparaciones en las unidades se ha estado realizando con la recuperación de las armaduras rotas.",
  "Dando respuesta a la carta ¿Qué hacer para reparar las armaduras de espejuelos?",
  "debemos plantear que existieron tres aspectos subjetivos fundamentales que propiciaron la queja del paciente-cliente:",
  "1.",
  "Deficiente e insuficiente comunicación en la óptica al brindar la información.",
  "2.",
  "Falta de visión en la toma de decisiones por parte de la administración de la óptica, en aras de dar la más adecuada respuesta para la solución del problema del compañero.",
  "3.",
  "Lentitud por parte del Departamento de Recursos Humanos de la empresa en la ubicación de un operario para restablecer el servicio de reparaciones en dicha unidad, a partir de la salida a cumplir misión internacionalista del otro operario que laboraba en la óptica.",
  "Decimos lentitud pues estaba prevista la incorporación a dicha unidad de un operario que llegó en cumplimiento de misión, pero el mismo presentó un certificado médico.",
  "Todos estos aspectos fueron analizados críticamente en el seno del Consejo de Dirección ampliado con la participación de la Administración de la óptica, tomándose las siguientes medidas:",
  "· Ubicación inmediata de un operario de corte y monta, para restablecer el servicio.",
  "· Ubicación inmediata de un operario de corte y monta, para restablecer el servicio de soldaduras en la óptica.",
  "· Se les hizo un señalamiento crítico a las compañeras Mercedes González Puerta (jefa Dpto.",
  "Recursos Humanos), y Regla Saraí Pérez (administradora óptica Cerro).",
  "· La administradora de la óptica realizó el análisis correspondiente con las dependientes, sobre brindar la adecuada información a los pacientes.",
  "Anexamos el listado de las unidades por municipios que brindan el servicio.",
  "ANEXO Empresa Provincial de Servicios Ópticos y Auditivos Relación de Unidades que prestan el servicio",
  "Nombres Dirección Municipios Teléfonos",
  "Antillana 13 y 42 Playa 2033825",
  "Atlantic 23 e/ 12 y 14 Plaza 8302734",
  "Almendares San Miguel e/ Galiano y San Nicolás Centro Habana 8626421",
  "Versalles Prado No.",
  "557 Esq.",
  "Teniente Rey Habana Vieja 8627267",
  "Regla 24 de Febrero No.",
  "1 Regla 7977371",
  "Alamar Calle 3ra.",
  "B # 164 A 13 e/ 164 A y 164 C Zona 1 Habana del Este 7630184",
  "Guanabacoa Máximo Gómez No.",
  "17 Guanabacoa 7976104",
  "San Miguel Cda.",
  "de Güines, Virgen del Camino San Miguel del P. 6916953",
  "Cerro Cda.",
  "Cerro y Lombillo Cerro 6408908",
  "Valencia Patrocinio y Juan Delgado 10 de Octubre 6485166",
  "Marianao 51 y 130 Marianao 2607680",
  "Lisa 190 y 49 Lisa 2677208",
  "Santiago Calle 13 No.",
  "19406, Santiago de las Vegas Boyeros 6834913",
  "Caribe Cda.",
  "De Managua e/ 2da.",
  "y Progreso Arroyo Naranjo 6442130",
  "Cotorro Ave.",
  "101 e/ 26 y 28 Cotorro 6822107",
  "Sin más atentamente,",
  "Doctor Ricardo Colomé Rodríguez Director Empresa Provincial de Servicios Ópticos y Auditivos y Doctor Félix Rivero Nodarse Director Grupo Empresarial"
]