[
  "A preguntas limpias",
  "Soy lector asiduo de esta Sección, así como las de Acuse de Recibo y Buzón Abierto, de Juventud Rebelde y Trabajadores, respectivamente, y créanme que siento un profundo dolor y disgusto con las cuestiones que aparecen desde hace tiempo en dichas secciones.",
  "¿Los jefes de organismos, de uniones, grupos empresariales, empresas, establecimientos, direcciones de departamentos, así como la gama de instituciones estatales que existen en nuestra sociedad, leerán la prensa nacional o provincial, oirán la televisión y la radio?",
  "¿Qué piensan cuando ven la variada cantidad de señalamientos, quejas, denuncias que se publican diariamente?",
  "¿No sienten sonrojo cuando ven planteamientos que son capaces de indignar al más ecuánime de los mortales?",
  "¿Están conscientes de que en su entidad pueden estar presentes también?",
  "¿Qué esperan para resolver los problemas?",
  "¿Que aparezcan en la prensa?",
  "¿Esto puede considerarse un método nuevo?",
  "¿Están sus consejos de dirección ampliados a la altura de nuestro proceso revolucionario, del momento que vivimos y de los Lineamientos del Congreso del Partido?",
  "¿Están conscientes que su gestión y que todo su quehacer es para el pueblo y en beneficio del pueblo y que en un país socialista como el nuestro no puede ser de otra manera?",
  "Eso es lo que nos distingue de la sociedad capitalista, entre otras cosas, ¿esto es lo que nos han enseñado, señalado y reiterado constantemente en más de 50 años nuestro Comandante en Jefe Fidel y nuestro Presidente, el compañero Raúl?",
  "Todavía hoy convivimos con la falta de protección de los bienes del Estado, es decir, del pueblo; se brinda un mal servicio, se despil-farra, se derrochan los recursos humanos y materiales; no existe disciplina laboral ni administrativa; están ausentes el control y la exigencia, dando lugar al robo y la corrupción, y, por supuesto, a la baja calidad de las producciones como el pan y los alimentos; hay blandenguería y demagogia; de-sorganización e irresponsabilidad.",
  "Por lo tanto, hay ineficiencia en muchos niveles de dirección.",
  "Estas expresiones no están dirigidas a las excepciones honrosas que existen y deben servir de ejemplo.",
  "Por otro lado, la amonestación es la sanción más aplicada.",
  "Creo que hay un problema serio con los cuadros a todos los niveles.",
  "Muchas entidades han creado cargos en sus plantillas de Atención al Cliente, Atención a Quejas, Relaciones Públicas y otras denominaciones, todas estas para que se preocupen ellos de los señalamientos desde que se reciben y se responden.",
  "¿Y el director, qué?",
  "De esa manera no pueden cumplirse los postulados, principios y la política del Partido, el Estado y la Revolución que es perfeccionar nuestro sistema.",
  "R. R. Colao Mederos"
]