[
  "Una preocupación sobre la base alimentaria y la producción de leche en Cuba",
  "El país está desarrollando un conjunto de medidas para la recuperación ganadera, en la cual la base alimentaria, la cooperativización, la descentralización y la capacitación, jugarán un papel muy importante, entre otros, en el desarrollo local.",
  "¿No es posible estimular las áreas que poseen autosuficiencia alimentaria, independiente de las formas de propiedad?",
  "Esta es la base de la producción.",
  "¿Se puede lograr autosuficiencia sin áreas que produzcan la semilla para la multiplicación de las especies, que son la base de la alimentación?",
  "¿Cuándo se impulsará la siembra de plantas forrajeras proteínicas?",
  "Hoy solo se siembran, en la mayoría de las áreas, plantas energéticas que no cubren los requerimientos para producir leche y carne.",
  "¿Se socializan las orientaciones sobre planes de siembra, producción de leche y carne, y calidad del producto?",
  "Tomando como ejemplo la producción de leche, que es una de las cadenas más complejas, tenemos que si no se desarrolla una base alimentaria en pastoreo con especies mejoradas, adaptadas con potencialidad y un mínimo de potreros, así como áreas forrajeras que consideren las especies proteínicas, no es posible cuidar el medio ambiente y lograr una buena alimentación; de lo contrario, el suplemento que se entregue sea importado o de fabricación nacional, no cumplirá su objetivo porque se convierte en sustituto de los pastos y forrajes y se siguen erosionando los suelos con especies que no soportan la carga animal.",
  "¿Se puede fijar la carga cuando no existe el balance forrajero?",
  "La capacidad de carga está en función del balance forrajero y no del área total de que se disponga, ni de la capacidad del ordeño.",
  "Los pastos en el potrero deben cubrir el 70 % o más de los requerimientos.",
  "André Voisin, un eminente científico francés, dijo desde 1963, que no podía decir qué carga puede tener un área porque esta depende de la cantidad de biomasa o disponibilidad del pasto.",
  "Pero está demostrado que no se pueden sembrar especies porque nos gustó donde las vimos o porque tienen determinado rendimiento o valor nutricional: las especies tienen requerimientos de suelo y clima que no se pueden obviar y no se debe practicar el monocultivo en ninguna especie, sean arbóreas o herbáceas.",
  "En el caso de las pratenses o de pastoreo debe existir un manejo de la fitotecnia y la rotación para que no desaparezcan, lo cual influye sobre la capacidad de carga, los efectos sobre el suelo y sobre la adaptación del sistema productivo al cambio climático.",
  "Nuestro Comandante, en época tan temprana como 1963, cuando la visita de Voisin a Cuba ya conocía como un científico la importancia del manejo de los pastos.",
  "Sin semilla es imposible proyectar estrategias para la alimentación del ganado y existen tecnologías para producirlas en Cuba y debemos pensar también cómo producir los abonos (también existen tecnologías), por la extracción de minerales que hacen muchas de las especies propuestas.",
  "El rendimiento, valor nutricional y persistencia de las especies dependen del suelo, el clima, los abonos y del manejo que hagamos con los animales.",
  "La producción también depende del potencial de producción de los animales, y de la garantía del reemplazo (hay razas que fueron propuestas por genetistas cubanos, un ejemplo es la Mambí, la cual se manejó en la Empresa Genética de Matanzas con excelentes resultados y se aprobó eliminarla, eso debe valorarse, estaba bien adaptada a estas condiciones).",
  "Otros aspectos como la energía renovable, la infraestructura, los equipos, también son necesarios, pero podemos recuperar todo con un alto costo y si no existen la aptitud, la base alimentaria y animales con posibilidades de garantizar la producción y el reemplazo, no habrá resultados para el futuro, volveremos a una ganadería subsidiada, cuando lo que se necesita es eficiencia económica.",
  "Para eso es importante cambiar la mente del que cambia las cosas y no la gente ni las cosas, eso implica conocimientos, socialización, empoderamiento, a todos los niveles y orientar debidamente las prioridades.",
  "No se puede analizar la producción separada de los factores socioeconómicos, el hombre es el primer eslabón de esa cadena.",
  "A eso nos ha convocado la dirección del país.",
  "El productor primario, hoy más que nunca, necesita motivación, remuneración, reconocimiento y capacitación para el manejo técnico-económico de sus áreas.",
  "Los nuevos usufructuarios, al igual que los nuevos vaqueros del sector estatal, necesitan conocimientos.",
  "Unos poseen el dominio, pero existen muchos que no conocen las especies que deben sembrar ni cómo manejar, ya sea técnica y económicamente, los animales y las áreas.",
  "Cuando se analiza la cadena productiva agroindustrial, está la parte agro que tiene todo el peso sobre el productor primario, por donde se rompe la soga, y la parte industrial que recibe los mayores beneficios.",
  "Es importante mejorar la gestión del segmento de la cadena, ordeño-acopio-refrigeración y análisis de la calidad de la leche.",
  "El primer eslabón para producir necesita comida para el ganado, área de ordeño con higiene, dominar la rutina del ordeño como elementos primarios, esto es decisivo, no obstante, el diálogo y la negociación con decisores y campesinos se impone, hoy existen problemas que pueden resolverse en esta y en otras partes de esa cadena.",
  "El productor primario no es el único responsable de la calidad de la leche, ellos resolvieron cuando el llamado de nuestro Presidente Raúl Castro los convocó al cruzamiento para la entrega a las bodegas; sin embargo, el programa de estimulación no se ha cumplido en su totalidad, algunos de los recursos no están, como los coladores, y otros muy necesarios, y en muchos casos las áreas donde se ordeña no poseen las condiciones para garantizar la calidad del producto.",
  "Existen normas que no se deben violar por ninguna de las partes de la cadena y no deben existir contradicciones.",
  "Según los especialistas, el tiempo que debe mediar entre el traslado en cántara y el acopio no debe ser superior a dos horas y en el suplemento No.",
  "1 de la resolución No.",
  "412/2011 plantea más de cuatro horas.",
  "Existe un centro rector de las investigaciones y asesoría en el tema de la calidad de la leche que es el CENSA.",
  "También se cuenta con la experiencia que desarrolló la Asociación Cubana de Producción Animal en dos provincias, sobre los puntos de leche, deben analizarse las recomendaciones de este proyecto.",
  "Hay que tomar los principios de las tecnologías sobre alimentación, calidad y otros y adecuarlos a las disímiles condiciones del país.",
  "Se ha hecho en algunos lugares, pero falta camino por recorrer en la integración.",
  "M. C. Milera Rodríguez"
]