[
  "El Lineamiento 183 está por implementar",
  "Uno de los errores que se comete en ocasiones, es confundir las políticas con los principios básicos.",
  "Las políticas pueden transformarse o adecuarse cuando lo recomienden las circunstancias, o sea, los resultados de su aplicación.",
  "Repetir mecánicamente por su número cada Lineamiento aprobado por el Sexto Congreso de nuestro Partido, no equivale a implementarlos, sería otra manera de engavetarlos, y el país no puede permitirlo.",
  "Vayamos al espíritu y la letra del Lineamiento número 183: \"Transformar el sistema de acopio y comercialización de las producciones agropecuarias mediante mecanismos de gestión más ágiles que contribuyan a reducir las pérdidas, al simplificar los vínculos entre la producción primaria y el consumidor final, incluyendo la posibilidad de que el productor concurra al mercado con sus propios medios\".",
  "La verdad es que está por implementar todavía.",
  "El creciente número de intermediarios entre la ciudad y el campo, sean legales o ilegales, aleja la producción primaria del consumidor final, encarece cada producto agrícola y desmotiva la concurrencia directa al mercado de los productores con sus propios medios, porque les pagan bien sus productos y al contado allí en la finca.",
  "Como explicaba en reciente Mesa Redonda, un erudito en estos temas, el doctor Sergio Rodríguez, si le pagan la yuca al productor a 60 centavos la libra y después la venden a dos pesos, ese intermediario puede darse el lujo de dejar podrir una parte antes que bajarle el precio.",
  "Esta inmoralidad, que también ocurre en los mercados estatales, contradice el principio básico del socialismo, encaminado a satisfacer las necesidades del pueblo y prueba que no basta solo con producir.",
  "El desorden en la comercialización de productos agrícolas comenzó cuando se autorizó a vender a la denominada \"oferta y demanda\" en los puntos de la agricultura urbana.",
  "Todos recordamos, porque no hace muchos años, cuando los mazos de vegetales se vendían a peso y tenían que tener una libra.",
  "Por eso concuerdo con quienes afirman que no se debe culpar del desorden actual a los carretilleros, porque comenzó mucho antes de autorizarse esa figura.",
  "Y más que culpables, lo que hace falta es buscar soluciones para asegurar el acceso a los productos agrícolas fundamentales.",
  "Nadie discutiría que producir es lo más importante, pero las políticas deben encaminarse a que lo producido vaya lo más directamente posible a los consumidores y no a engrosar los bolsillos de los especuladores.",
  "Hay que salir del círculo vicioso, en que acopio dice, \"si no pagamos caro a los productores, no compramos\", y entonces si se oferta caro no se vende y miles de quintales se pudren, con tantas necesidades insatisfechas.",
  "Cuando los precios no se fijaban nacionalmente, sino por los Consejos de la Administración Provincial, más cerca de los consumidores, no estaban exentos de errores, pero se podían resolver con mayor dinamismo las incongruencias.",
  "Pudiera estar equivocado, pero no somos pocos los que así pensamos.",
  "Vale la polémica para llegar a la verdad, lo que no convence a nadie es el silencio.",
  "Resulta evidente que algunas políticas aplicadas son contrarias al espíritu y la letra del Lineamiento 183 y no deben ser defendidas a ultranza.",
  "Nuestra Revolución jamás se ha apartado del análisis dialéctico de los problemas.",
  "Adecuar esas políticas constituye una obligación cuando obstaculizan un principio básico para asegurar la alimentación como está correctamente expresado en el Lineamiento 183 aprobado por el Sexto Congreso de nuestro Partido.",
  "J. Álvarez López"
]