[
  "¿Indolencia o falta de solidaridad?",
  "Les escribe un joven matancero de 20 años de edad que ha nacido bajo el fruto de esta gran Revolución, que con la genial conducción de nuestro líder histórico y eterno joven rebelde Fidel Castro, se ha mantenido cada vez más firme a lo largo de casi 50 años de agresiones por parte del imperialismo yanki.",
  "En cartas anteriores publicadas en esta sección se ha hecho alusión a un problema que está golpeando fuertemente a la sociedad actual, me refiero a las indisciplinas sociales.",
  "El motivo por el cual les escribo es acerca de la cada vez mayor indolencia de los choferes que conducen autos estatales.",
  "Soy un maestro en formación e imparto clases en una escuela en el campo que dista a 60 Km de mi hogar, que aunque tengo transporte fijo, en ocasiones falla.",
  "Algunos profesores conscientemente y para no afectar el proceso docente educativo nos vemos en la imperiosa necesidad de recurrir a algunos puntos de transportación.",
  "Ahí es donde comienza el problema.",
  "Son muchos los autos estatales que transitan vacíos, incluso ómnibus escolares o hasta autos de empresas y que no se detienen a recoger personal.",
  "En ocasiones pasan a exceso de velocidad y muchos choferes viran la cara para \"no ver\" a nadie.",
  "Para poder llegar a tiempo a clases, algunas veces tenemos que optar por viajar en autos particulares de alquiler por un precio de $ 10.00.",
  "Quisiera con esta misiva hacer un llamado a la conciencia de todos aquellos irresponsables e indolentes que cada día hacen molestar a tantas personas que como yo necesitan de su solidaridad.",
  "También quisiera agradecer la de quienes con sus buenas acciones ayudan a fortalecer cada vez más la obra de esta Revolución, cuando cada día prestan desinteresadamente este servicio.",
  "Tenemos que tener en cuenta que todos somos seres humanos y que vivimos en esta Patria que dentro de muchos de los valores que nos inculca están la solidaridad y el humanismo.",
  "En los momentos históricos que estamos viviendo hoy y como nos alienta el lema central del 7mo.",
  "Congreso de los CDR, debemos estar cada día más unidos.",
  "Recordemos las enseñanzas de nuestro máximo líder cuando expresó el histórico 1ro.",
  "de Mayo del 2000: \"Revolución es ser tratados y tratar a los demás como seres humanos\".",
  "P.H.",
  "Rodríguez Ruiz"
]