[
  "¿Cuándo se tomarán medidas ante el robo del pago del pasaje en ómnibus?",
  "He dedicado gran parte de mi vida a denunciar y combatir todo lo que he conocido que esté relacionado con el delito, pero nunca me he sentido tan angustiado con una actitud delictiva como la que seguidamente paso a contar.",
  "Ciertamente pudiera parecer irrelevante lo que planteo, ya que es un tema bien conocido y denunciado por la población, referido a lo que está sucediendo con parte del dinero correspondiente al pago del pasaje en los ómnibus urbanos en muchísimos lugares de nuestro país, como los \"P\", los Yutong y hasta en los ómnibus interprovinciales Astro.",
  "Una buena parte de los pasajeros, en lugar de depositar el pago en las alcancías, por lo general un peso, lo depositan en la mano del chofer, quien a su vez lo guarda en su bolsillo, tanto este dinero como el de los pasajeros que montan fuera de parada, cuyo pasaje le entregan de forma directa.",
  "No se puede asegurar que todos los choferes actúan de esa manera, pero no es una exageración decir que esto ocurre en todas las rutas de ómnibus del país.",
  "En mi caso en particular fui testigo, el pasado jueves 8 de septiembre a las 3:25 p.m.",
  "en el ómnibus 5137 de la de la ruta 13 en el paradero de Palatino, de que el chofer, utilizando a un menor de edad, recogió el pasaje de los que entraron en el ómnibus, pues fue el niño quien recibió el dinero y se lo entregaba en sus manos.",
  "Lo único que iba a parar a la alcancía eran las moneditas.",
  "Esta situación se mantuvo a lo largo de todo el recorrido, a la vista de todos los presentes.",
  "¡Quieren ver infamia y desvergüenza mayor, donde un niño de unos escasos 10 años y en horario de clases ya está aprendiendo a delinquir!",
  "Me pregunto ¿cuándo el Ministerio del Transporte plantea tomar medidas efectivas contra esas acciones, que son ya delitos?",
  "Quiero creer que dado a que esto es ya un delito \"a voz en cuello\" conocido por toda nuestra población, alguna medida se debe estar instrumentando, pero como ciudadano de a pie la desconozco, pero nos fuera de gran alivio y tranquilidad poder contar con alguna respuesta al respecto.",
  "Se debiera pensar en una solución definitiva que elimine el dinero en efectivo como medio de pago del pasaje, ya sea una tarjeta o boleto, que el pasajero pudiera adquirir en diferentes puntos que se creen para este propósito, pudiendo ser, por ejemplo, los estanquillos de venta de periódicos o en los correos y que con esta tarjeta se haga funcionar un torniquete u otro mecanismo que permita el acceso al ómnibus.",
  "Esto es solamente una idea, pues como ya mencioné, estoy seguro que entre todos los técnicos y especialistas del transporte que tiene el país hayan surgido muchísimas ideas más y de que en alguna solución ya se esté trabajando para su implementación.",
  "J. M. González Alemán"
]