[
  "Resultados productivos",
  "Al igual que usted, he escuchado a muchas personas con iguales consideraciones.",
  "Me parece que no es tanto la eliminación de la doble moneda, como elevar el poder adquisitivo de los salarios, a donde debemos ir, pues, suponiendo que se pudieran convertir los precios actuales en CUC por su equivalente en CUP ya se eliminaría la doble moneda, pero es el mismo perro con diferente collar.",
  "Claro, los precios serían astronómicos y psicológicamente aplastantes.",
  "Lo fundamental en mi opinión es, y estimo que ha sido la intención de nuestro Estado, buscar una paridad más real y ajustada de nuestro CUC con el USD para posteriormente unificar la moneda, tal y como ocurre en cualquier país del mundo, con su convertibilidad en dólares y demás monedas extranjeras.",
  "Ahora, para ello sería necesario hacer lo que usted plantea, producir más,  sustituir importaciones, poner más mercancías para fortalecer el peso cubano, llámese CUP o CUC.",
  "Esto es, también, ganar más salarios a partir de mejores resultados económicos y que el primero tenga un sustento real que impida el efecto económico negativo que produce pagar salarios indebidos, como devaluación de moneda, inflación, desestímulo al trabajo, etc.",
  "Tan desestimulante es pagar bajos salarios, como pagar altos sueldos sin trabajar.",
  "A diversas personas los he escuchado expresar que hace falta subir los salarios a priori, porque los actuales no son suficientes, como condición para elevar las producciones y convierten el tema en el dilema de qué es primero, el huevo o la gallina.",
  "Desde mi punto de vista está claro, económicamente solo se justifica una mejoría del salario a partir de un resultado productivo sostenido y palpable a escala de cada fábrica o establecimiento de servicios.",
  "De lo contrario, en un futuro estaríamos hablando o juzgando a los que cayeron en la trampa y se hablará de que en estos tiempos cometimos tales y mas cuales errores, como hacen hoy, en plena práctica forense, muchos hipercríticos cuando alegan indiscriminadamente que los problemas actuales de escaseces en nuestro país se deben a que no aprovechamos la \"tubería soviética\" que, aunque ha sido reconocido por nuestros dirigentes que despilfarramos bastante, no considero la causa fundamental, pues ningún país puede vivir sin comercio.",
  "Desde esta óptica me pregunto, incrementar los salarios sin respaldo económico, no es otra tubería?",
  "Recuerdo que en la época de la \"tubería soviética\", existían otros valores y conceptos respecto al trabajo, aunque no dejaba de haber problemas, pero se trabajaba más.",
  "Claro, también existían otras condiciones materiales y todo esto está relacionado, pero hace falta rescatar esos valores hoy para dar el salto necesario.",
  "Los efectos de los errores económicos se manifiestan a mediano o largo plazos, y para enmendarlos no son suficientes días o meses, sino años, ya que se deforman conductas, mentalidades, estilos de vida, enfoques, etc.",
  "Es imprescindible tener claro que el pago del salario que hace falta para tener una calidad de vida superior tiene que ser a partir de la producción eficiente, y no al revés.",
  "El hombre evolucionó como resultado de su esfuerzo para subsistir: si no cazaba no comía.",
  "Aunque en la época primitiva no existía el dinero, la expresión vale para ilustrar el orden en que las actividades deben ocurrir: el trabajo y la subsistencia, para que sea posible la vida del hombre.",
  "Recordemos la vieja frase \"el que no trabaja no come\", primero hay que trabajar para después comer o vestir.",
  "Para terminar, considero que sobre estos temas se debe publicar más y propiciar debates.",
  "Sugiero que la prensa sea más activa en este sentido y llegue a las fábricas, empresas, vaya a la calle, donde están esos que no quieren trabajar.",
  "No sé si será prudente establecer otra Ley contra la vagancia, pero sí hay que apelar a la vergüenza de las personas y que sientan la presión social para  eliminar las conductas que impiden el avance necesario y que solo nosotros podremos lograr, porque nadie vendrá de afuera a hacerlo, además de que no lo queremos.",
  "T. Consuegra"
]