[
  "La institucionalidad y la preparación de cuadros",
  "Cuando el compañero Raúl Castro era Ministro de las FAR, tuvimos el privilegio de escuchar y hasta el día de hoy \"tener como una Biblia\" su intervención en las conclusiones de la Reunión de análisis de la marcha del Perfeccionamiento Empresarial en las FAR, celebrada el 5 de marzo de 1996.",
  "Ubicaba entonces en los \"mandos\" intermedios la debilidad principal, expresando que no se podía admitir que existieran jefes que no dominaran aspectos básicos, más bien elementales de la contabilidad, el costo y las finanzas.",
  "La expresión \"Mando\" no debe asustar a nadie, no es un \"militarismo\"; tómense como las cuatro funciones principales de la dirección (administración); estas son: Planificar, Organizar (lo planificado, por supuesto), Dirigir (lo planificado y organizado) y Controlar.",
  "El control \"retroalimenta\", puesto que las desviaciones detectadas, junto a las novedades aparecidas, conforman de hecho un nuevo ciclo de Planificación-Organización-Dirección-Control.",
  "Otras partes de su intervención las dedicó a la contratación, a la mercadotecnia, a que todos cobraran \"por los resultados reales generados\", a la calidad.",
  "Hablando en términos populares: \"La intervención no tiene desperdicios\".",
  "De tener la prensa acceso parcial o completo a ese documento, puede servir de mucho en las circunstancias actuales.",
  "Aunque desde mucho antes el Sistema Empresarial de las FAR se había concentrado en elevar la preparación de sus oficiales, cuadros y dirigentes civiles, no caben dudas de que a partir de las citadas conclusiones se produjo un salto cualitativo en la preparación de los \"Mandos Intermedios\".",
  "Llevamos más de 11 años fuera de las FAR, trabajando como jefe de un grupo comercial, no por loas personales podemos decir que nunca hemos dejado de superarnos y que con bastante frecuencia \"releemos esa Biblia\".",
  "En el plano personal hace tiempo que estamos preocupados por la manifiesta debilidad que observamos en la preparación real en asuntos económicos y jurídicos de muchos cuadros, dirigentes y administradores; efectivamente, lo más preocupante es que esos cuadros, dirigentes y administradores \"crecen\" o suben por los escalones de dirección y se llevan consigo esas deficiencias al nivel superior.",
  "Si la preparación económica resulta insuficiente, la jurídica es peor, rozando con las violaciones de la legalidad socialista hasta en la figura de la Constitución de la República de Cuba.",
  "Si no se respetan la Constitución, las leyes y demás normas de ordenamiento jurídico-legal, hablando en buen cubano, \"estamos fritos\".",
  "A nuestro entender y observación, se ha creado una seudocultura jurídica, con la dañina idea de que se pueden \"reinterpretar o modificar\" las leyes a criterio o conveniencia, afectando principios constitucionales o la letra de los instrumentos jurídicos.",
  "Reflexionemos: ¿Puede dirigir alguien correctamente sin dominar la amplia legislación laboral aplicable; la de responsabilidad material, la legislación básica sobre contratos, las de salud pública, la de protección e higiene, las de finanzas y precios, las enlazadas particularmente con la protección al consumidor, etcétera, etcétera?",
  "La preparación no puede ser exclusivamente a costa de Liborio.",
  "La experiencia nos enseña que existen quienes han pasado 80 cursos y siguen siendo buenos para nada.",
  "Hay que incentivar la autopreparación.",
  "Si Ud.",
  "eligió su vida laboral como dirigente o administrador y no siguió siendo tornero o maestro, tiene que prepararse constantemente.",
  "Ningún plan de capacitación va a resolver, si antes no existe por parte de la persona el interés por superarse y la correspondiente motivación.",
  "Lo anterior no quita la capacitación dirigida.",
  "Universidad para Todos pudiera brindar un buen sostén; además de trasmitir cursos en concreto, sale el tabloide para el autoestudio.",
  "Por ese medio los cubanos hasta hemos aprendido de Meteorología; entonces: ¿Por qué no podemos por esa vía fortalecer tanto a los cuadros, dirigentes y administradores como a la propia población que también lo requiere?",
  "No se debe pasar por alto la calidad como otro tema importante.",
  "La calidad \"de todo\" —como nos dijo Raúl en aquellas conclusiones—, no se improvisa, la calidad se diseña.",
  "Esto es tan válido para los procesos productivos como para los de servicios.",
  "Lo que se diseña se plasma en documentos normativos que luego se controlan.",
  "Aparte de las mencionadas, se puede listar otro buen número de asignaturas o disciplinas que debiera conocer con mayor o menor profundidad un administrador o dirigente, entre otras: principios de la dirección, legislación laboral en su forma más amplia, organización del trabajo y los salarios; organización científica del trabajo, empleo de los medios de cómputo y de ofimática aplicada al centro, negociaciones, mercadotecnia, etcétera, etcétera, por supuesto, que en lo referido a la actividad o actividades principales que administra o dirige.",
  "Hay que estudiar de forma permanente; el mero hecho de poseer educación superior no garantiza la calidad y cualidad de ningún administrador o dirigente.",
  "J. L. Marichal Castillo"
]