[
  "A todos nos importa",
  "Hablo como parte de nuestro pueblo que al transitar por las calles, ir al agro, abordar un ómnibus y llegar al barrio, escucho criterios, opiniones a favor y en contra de lo que está aconteciendo en el país.",
  "Es decir, a todos nos importa, nadie queda indiferente ante estos retos y transformaciones.",
  "Aunque existen escépticos y alguna que otra incertidumbre, nadie podrá negar que la mayoría, mostramos confianza ante lo que acontece en el país, lo cual queda bien esclarecido en el Editorial del martes 16 de abril que editó el periódico Granma.",
  "Tal como lo veo, la vida social se ha renovado y activado.",
  "Transitamos hacia una nueva etapa de la cotidianidad social en cada uno de nuestros barrios.",
  "Poco a poco se van notando transformaciones y son evidentes, porque ya llevamos dos años de profundos y decisivos movimientos en nuestro modelo socioeconómico.",
  "Claro está, falta mucho por hacer y no estamos del todo satisfechos.",
  "Con una nueva visión y enfoque, se siguen mejorando las condiciones para los trabajadores por cuenta propia, facilitando su gestión, al modificarse viejos conceptos y flexibilizar algunas restricciones, lo que marca diferencias con otros momentos.",
  "Válido señalar que en algunos lugares han habido ciertas trabas para autorizar a los cuentapropistas; pero en general, estamos acabando con la inflexibilidad y la tozudez.",
  "En la agricultura, han quedado despejados algunos obstáculos y para bien de todos, esta logra descentralizarse.",
  "Se han entregado tierras en usufructo a campesinos individuales, para que las hagan producir con eficiencia.",
  "Esta realidad hará que aumente la producción de alimentos, dentro de una transformación que se ha ampliado a la industria azucarera, la cual debe rendir sus frutos a corto plazo.",
  "Se ha hecho extensiva la venta de materiales para la construcción, remodelación y arreglo de viviendas con esfuerzo propio, convirtiéndose en un paso certero para erradicar algunas ilegalidades relacionadas con la vivienda.",
  "Asimismo, nos estamos familiarizando con nuevos conceptos básicos del sistema tributario que resultan de utilidad para crear una disciplina social en el pago de impuestos.",
  "Para que funcione como debe ser, se necesitará de un riguroso control y mayor exigencia.",
  "Se han eliminado algunas gratuidades y se dan pasos para lograr una distribución más equitativa y estable de los alimentos de la canasta básica.",
  "Gran aceptación han tenido, tanto, la autorización de compraventa de autos, como las modificaciones para efectuar permutas, medidas bien recibidas, pues han sido un largo reclamo popular.",
  "Ha habido un notable impacto en la opinión pública nacional, pero nada de lo logrado ha sido fácil.",
  "Es un asunto de sensibilidad que pasa por el cambio de mentalidad, por lo que se hace necesario que pongamos nuestro granito de arena para evitar cualquier irregularidad que ponga en peligro el mejoramiento de nuestro sistema.",
  "Como ejecutores y animadores de los cambios, nos toca velar por la justeza de cada medida, para que no se interrumpa el rumbo trazado en la aplicación de las modificaciones.",
  "Debemos asumir una actitud diferente, ganar en cultura económica, comprender la importancia de que se instrumenten normas jurídicas ajustadas al nuevo escenario en que se desarrollará nuestra vida social.",
  "Es preciso que cuando algo no marche bien, lo denunciemos.",
  "A veces es necesario buscarse problemas y no quedarnos con los brazos cruzados ante lo mal hecho.",
  "Honestidad y honradez son lo que siempre nos ha caracterizado, no renunciemos a ellas.",
  "Defendamos y retomemos nuestras calles.",
  "A los confundidos, a convencerlos con argumentos sólidos, a los que opinan diferente, pero de forma correcta, a escucharlos, ya que siempre habrá otros puntos de vista.",
  "Así estaremos más cerca de un resultado adecuado.",
  "La juventud será pieza clave.",
  "Ante los inesperados desafíos y posibles amenazas, serán quienes tomarán y asumirán el mando, por lo que estamos en el deber de crearles conciencia sobre nuestras prioridades históricas y políticas, para garantizar la continuidad del proceso sociopolítico escogido por la mayoría de nuestro pueblo.",
  "Ellos deben saber que todo cuanto hacemos hoy es por consolidar las bases de la irreversibilidad del Socialismo en nuestra Patria.",
  "Dejemos a un lado todo lo que nos disocia y divide, estemos alertas y halemos parejo para avanzar con paso firme y seguro.",
  "Las oportunidades están dadas una sola vez, no perdamos la ocasión de ser los verdaderos protagonistas de este proceso histórico, donde el ritmo y el rumbo ya están fijados.",
  "J. Pozo Álvarez"
]