[
  "Qué lástima el descuido a las ruinas del Taoro",
  "A menos de 1 Km de Santa Fe, Playa, por la carretera a Cangrejeras, se encuentra el sitio patrimonial \"Las Ruinas del Taoro\", subordinada su atención al órgano municipal de patrimonio de Bauta.",
  "Según algunas bibliografías, este patrimonio arquitectónico de Bauta fue construido en 1878, siendo el sitio patrimonial más antiguo del municipio y con una interesante historia.",
  "Por sus típicas características, en este lugar muchos realizadores y fotógrafos hacen filmaciones de videos y tomas de fotos de Quince y Bodas, así como se desarrollan otras actividades.",
  "Conozco el lugar hace varios años y me da mucha pena la poca atención que recibe este sitio histórico por parte del órgano encargado de ello en Bauta.",
  "Siempre vemos allí a un reducido grupo de trabajadores con limitados recursos con los que prácticamente lo único que pueden hacer es chapear y limpiar.",
  "La casa colonial poco a poco se ha ido deteriorando sin haber visto la mínima reparación.",
  "Cables eléctricos colgando, pedazos de techos destruidos, ventanas en mal estado y múltiples signos de abandono general que arrancan la crítica cotidiana de todos los visitantes y el dolor de ver como un lugar tan interesante está prácticamente desatendido.",
  "Tal parece que alguien espera la total ruina del lugar.",
  "Por las características del sitio, a ojos de todos se muestra que no hacen falta grandes recursos para mantenerlo, sin embargo, por el camino que va, pronto habrá que reconstruir totalmente la casa.",
  "Considero que debe además trabajarse en la cerca perimetral del lugar y cuidar por el mantenimiento auténtico de las ruinas.",
  "Es uno de los pocos lugares de este tipo, que tiene a pocos metros el poblado de Santa Fe y otras localidades cercanas, que si se reparara tan solo un poquito, sería un magnífico lugar para llevar a los niños y organizarse múltiples actividades patrióticas y decenas de actividades sociales.",
  "Pienso que cualquier cadena de cafeterías pudiera asumir al menos poner un kiosco de gastronomía, tal y como es practica muy lógica en la mayoría de los lugares similares.",
  "En fin, decenas de iniciativas pudieran ponerse en práctica en este lugar para bien de la comunidad.",
  "No conozco en lo absoluto las subordinaciones patrimoniales de los sitios, pero modestamente pienso que deba existir una coordinación entre el municipio Playa y Bauta, por ser un sitio enclavado a pocos metros del poblado de Santa Fe, donde prácticamente el mayor interés, dada la cercanía del lugar, lo tienen los pobladores de Santa Fe.",
  "Ante esta situación que practicamente pasa inadvertida todos los días, me vienen a la mente varias reflexiones y preguntas válidas para muchos problemas similares que vemos con frecuencia.",
  "¿Por qué continuar con la mala costumbre de esperar el deterioro total de las instalaciones, para después gastar el triple de recursos económicos y materiales en reconstruirlo?",
  "¿Por qué esperar a recibir críticas publicadas en nuestros órganos de prensa para despertar con respuestas aceptadas o justificativas y en el mejor de los casos a esa hora resolver los problemas?",
  "¿Por qué iniciativas lógicas, de sentido común a la vista de todos, tenemos que brindárselas muchas veces por cucharadas a los que ocupan cargos administrativos y políticos que están obligados a pensar, a crear, a ofrecer iniciativas y a darle solución a los problemas?",
  "Ojalá y que alguien tome conciencia y le despierten las iniciativas dormidas para que las Ruinas del Taoro no lleguen a su destrucción total y ese sitio pueda ser de amplio disfrute y no de amplia crítica como ahora.",
  "Gastón M. Blanco Pérez"
]