[
  "Venta de entradas... en horario laboral",
  "Les escribo con la intención de expresar mi opinión sobre el tema de la reventa de entradas en los teatros de la ciudad.",
  "Soy médico y mi esposa es profesora de psicología.",
  "¿Saben ustedes cuáles son los horarios de las taquillas que venden las entradas?",
  "Generalmente empiezan los martes en la mañana y terminan antes de las cinco de la tarde.",
  "Es obvio que un trabajador que cumple con su jornada de trabajo disciplinadamente no puede alcanzar entrada alguna.",
  "Eso me ha pasado una y otra vez y me gusta ir al teatro, pero hace mucho es imposible tener acceso a un teatro bajo estas condiciones, o sea, tengo que dejar de trabajar, o llegar tarde o ser un vago en esta ciudad para poder hacer lo que se quiera hacer.",
  "¿Por qué la ciudad y las instituciones no regulan sus horarios y gestiones pensando en los trabajadores, los estudiantes, los médicos, los ingenieros, los abogados, los obreros que se parten el lomo para echar andar este país?",
  "¿Por qué desde las mismas instituciones no se puede ir creando la conciencia de beneficiar a los que se lo merecen por ser los que aportamos a esta sociedad?",
  "Me gustaría que se tome en cuenta esta opinión y que se trabaje en función de los que merecemos la recreación sana de un teatro o de un cine, lo único que se nos permite además porque nuestra economía nos hace priorizar la canasta básica.",
  "Cambiar los horarios de las taquillas que venden las entradas es un paso que evita que el día del cumpleaños de mi esposa yo me haya quedado sin un quilo por obtener dos entradas en reventa.",
  "Regalo caro que nos hicimos un sábado en la noche dos profesionales de la capital.",
  "Tras disfrutar la función y sin un quilo para más nos fuimos caminando, tomando el aire, mirando cómo los bares y cafeterías estaban colmados de gente cuya apariencia no es la del trabajador simple.",
  "Llegamos a nuestra casa satisfechos de que al menos nuestro amor mutuo no nos cuesta nada, y sí vale mucho a pesar de tiempos difíciles y de vida difícil para jóvenes trabajadores de mi ciudad.",
  "Atentamente y agradecidos por su sección:",
  "S. Carrilo"
]