[
  "Respuesta sobre la comercialización de los productos áridos y cemento a granel",
  "Sobre la carta Falta de control y exigencia llevan a estas situaciones, recibimos la siguiente respuesta:",
  "El viernes 5 de abril del 2013, al conocer lo publicado en el periódico Granma, referente a violaciones en el proceso de comercialización de los productos áridos y cemento a granel, en la Tienda de Venta de Materiales de la Construcción del Reparto Guiteras, municipio de La Habana del Este, se procedió a realizar un análisis riguroso de la carta, creando para ello una comisión de trabajo que se encargó de visitar al compañero Martínez.",
  "El Director General de la Unión de Empresas de Comercio y Gastronomía, con inmediatez y haciéndose acompañar de otros dirigentes y funcionarios de la propia entidad y de la Empresa Provincial de Comercio, visitaron la unidad en cuestión, así como el resto de las tiendas a las que se hace referencia, constatando la veracidad de los planteamientos.",
  "El Manual de Normas y Procedimientos establecido para la Red de Tiendas de Materiales de la Construcción establece la totalidad de los procedimientos para la comercialización de los productos a granel; es bueno destacar que las palas y sacos son útiles empleados para la venta.",
  "El día 12 de abril del 2013, posterior a la realización de las acciones iniciales, el Director Comercial de la Unión de Empresas en compañía de funcionarios de la Dirección Provincial de Comercio, visitaron en su domicilio al compañero, que valientemente hubo de denunciar los hechos, con la finalidad de intercambiar con él los temas abordados, explicándole que se tomarían todas las medidas organizativas y disciplinarias en correspondencia con los hechos, facilitándole además, los teléfonos para oportuna comunicación ante cualquier inquietud.",
  "Martínez manifestó sentirse atendido, ya que con prontitud se le visitó por parte de dirigentes de la entidad y reconoció que a su criterio se ha avanzado mucho en ese programa, fue por ello que denunció el mal accionar; sugirió, además, incrementar las acciones de control para evitar que hechos como este se repitan.",
  "Derivado de todo el proceso, se aplicó al administrador de la tienda la medida disciplinaria consistente en Separación Definitiva de la entidad y a la Especialista Principal del Departamento de Productos No Alimenticios se le aplicó una Amonestación Pública, por incumplimiento de sus funciones al no detectar oportunamente la violación.",
  "Además se adoptó la medida organizativa de construir un medidor equivalente al contenido de un metro cúbico de áridos, con el objetivo de que los clientes puedan comprobar la mercancía adquirida; esta acción se llevará a cabo en la totalidad de las Tiendas de Venta de Materiales de la Construcción, según cronograma establecido para ello.",
  "Nos sentimos satisfechos por la crítica certera y oportuna, que contribuye a que el trabajo y el esfuerzo realizados por todos sirvan en bien de la sociedad y que hechos como estos sean sancionados y erradicados.",
  "Sin otro asunto.",
  "Saludos,",
  "María Regla Piz Martínez, Directora Empresa Provincial de Comercio",
  "Pese a la inmediatez para investigar el asunto denunciado, el Manual de Normas y Procedimientos establecido para la Red de Tiendas de Materiales de la Construcción, que regula lo establecido para la venta de los productos a granel, y las medidas organizativas \"ahora\" adoptadas, tras constatar la veracidad de los planteamientos, como expresa esta respuesta, ameritan un comentario y una pregunta: en un tema al que el Gobierno ha dedicado cuantiosos recursos y adoptado numerosas medidas para que funcione y atenúe este angustioso problema que afecta a la población, y que tantas y reiteradas quejas se producen, ¿no estarían obligadas las autoridades responsabilizadas a mantener un control constante y eficaz sobre esta red y no esperar a publicaciones en los medios de difusión para \"detectarlas\" y entonces actuar?"
]