[
  "Correos Habana Oeste reconoce mal servicio",
  "El pasado 9 de septiembre conocimos en la Empresa de Correos Habana Oeste el contenido de la carta de la suscriptora Margarita Alfonso Hernández, vecina de le calle 96, No.",
  "5720, Pogolotti, Marianao, en la cual señalaba su insatisfacción por la distribución irregular de la prensa a su domicilio y las justificaciones recibidas del área de Cartería de la oficina de correos Habana 14.",
  "El propio dio 9 se creó una comisión de la empresa integrada por especialistas de Seguridad Postal, Operaciones Postales y de Atención a la Población, que visitó a la reclamante y una vez conocidos sus argumentos, declaró Con lugar la reclamación, informándole a la clienta que la Empresa de Correos Habana Oeste tiene establecido en sus procedimientos que al existir zonas de porteo que presenten afectaciones por falta de carteros, la oficina de correos está en la obligación de garantizar el servicio mediante carteros suplentes con los que laboran en barrios colindantes o con el propio responsable del área de cartería, a fin de portear la prensa en la zona afectada.",
  "En el análisis se determinó la responsabilidad de la Oficina de Correos Habana 14 por no garantizar la entrega de la prensa a la reclamante en un servicio que se vio afectado por no asegurar la prestación adecuada con las alternativas antes mencionadas, no solo a la clienta que formuló la queja, sino a los demás suscriptores de esta y otras zonas de porteo en similar situación.",
  "En consecuencia, con los trabajadores implicados en las violaciones de procedimientos que motivaron este mal servicio se adoptaron las siguientes medidas; a la directora de la Oficina de Correos Habana 14 y a la jefa de la brigada de Cartería se les aplicó la democión temporal y definitiva de los cargos, respectivamente.",
  "Lamentamos las molestias ocasionadas a Margarita Alfonso Hernández y le reiteramos nuestras disculpas.",
  "Lázaro Manzano ZamoraDirector GeneralEmpresa de CorreosHabana Oeste"
]