[
  "Zoológico de 26: ¿Limitaciones o descuidos?",
  "El 11 de enero visité el Parque Zoológico de 26 esperando pasar un buen momento en ese lugar ¿De qué manera hubiese podido imaginar las cosas que vería allí?",
  "Lo que para mí constituía una gran expectativa, devino una decepción: es preocupante el descontrol que allí impera.",
  "En el pasado existían avisos que prohibían darles de comer a los animales, hoy deberían ser sustituidos por otros que adviertan no lanzar piedras u otros objetos a los mismos, porque esto precisamente es lo que hacían tres adolescentes con una pareja de chimpancés, convertían en verdaderas dianas a los indefensos animales que solo podían cubrirse su cara, ¡como si estar en cautiverio no fuese suficiente!",
  "Nadie estaba allí para ver eso; aunque intenté requerirles, para ellos aquel triste episodio era toda una proeza.",
  "¿Es que acaso los animales en este lugar son una especie de juguete?",
  "¿Dónde están los encargados de cuidar para que esto no suceda?",
  "Más adelante encontré otra serie de situaciones —y vaya coincidencia—, también muy negativas: el foso de los leones conservaba aún restos de comida de varios días, a juzgar por el hedor, los estanques de los cocodrilos e hipopótamos son los más descuidados que haya tenido el disgusto de ver en mi vida, en el agua de dichos estanques se pueden encontrar objetos de cualquier tipo, desde una lata de refresco hasta ligas de preservativo.",
  "¿Quiénes tienen la obligación de impedir que se arrojen esta serie de cosas al agua y de mantenerla limpia?",
  "Evidentemente no cumplen con su función.",
  "Una tortuga galápago estaba virada patas arriba, aunque intentaba regresar a su posición no podía como es lógico, no sé cómo terminó así, solo sé que estuve un buen rato mirándola y nadie vino a prestarle ayuda, es de suponer que debe existir alguien con la obligación de observar y cuidar de los animales, pero otra vez pasó por alto su función.",
  "Si no encontré mayores deficiencias es porque estuve relativamente poco tiempo allí, y además se necesitarían muchas páginas para describirlas.",
  "Puede que a muchas personas no les interese tratar estos temas o sencillamente los consideren poco relevantes, para mí es un asunto de vital importancia todo aquello que esté relacionado de alguna manera con el medio ambiente y estoy seguro de que para la mayoría también lo es, mucho más en medio de la crisis ecológica que enfrenta nuestro planeta.",
  "Para nadie es un secreto hoy, la degradación de los ecosistemas y sus nefastas consecuencias, todo esfuerzo que se realice, toda acción que se haga a favor de la ecología, será obviamente un paso más para frenar esta crisis en que estamos inmersos.",
  "Es una obligación de la humanidad, hoy más que nunca, encaminar su accionar con un profundo sentido ecológico para lograr salvar nuestro agredido planeta.",
  "Los zoológicos, así como los acuarios, los museos y muchas otras instituciones existen no tan solo como mero entretenimiento, sino que desempeñan otro objetivo, y es el de fomentar el respeto a la vida y concientizar acerca de la importancia de preservar la naturaleza.",
  "Es lamentable que el Parque Zoológico de 26 no posea estos atributos; se conoce que existen limitaciones económicas, pero muchos de estos problemas que expongo son fruto del descuido y la falta de voluntad.",
  "D. Cabello García"
]