[
  "Lección práctica de valores que no se pueden perder",
  "Tengo dos varones menores de edad formados en valores como la solidaridad y el humanismo.",
  "Mis padres, que siempre han contribuido con su educación les cuentan anécdotas que ilustran cuán importante son estos valores.",
  "Una de ellas relata como con 5 y 8 años, mi hermana y yo auxiliamos a un vecino que se encontraba tirado en la acera en estado de embriaguez y desde nuestra inocencia solo pensamos en que estaba enfermo y que había que llevarlo para la casa; a rastras y sin poder con él, mi hermana y yo logramos llegar hasta su casa.",
  "El gesto nuestro fue reconocido y agradecido por nuestros padres y por la familia del \"enfermo\".",
  "Sin embargo, nos han sucedido tres hechos que denotan la falta de sensibilidad en algunas personas.",
  "Mi hijo más pequeño tiene 10 años y ha vivido en solo dos meses sucesos que distan de educar a los niños en estos valores.",
  "Recientemente se encontraba enfermo y al acudir con su papá al Pediátrico en Camagüey sufrió un desmayo provocado por su estado de salud.",
  "No hubo un gesto de las personas que se encontraban alrededor para darle el asiento o socorrerlos a ambos, solo una pareja que viajaba en el ómnibus le sostuvo el maletín y pidió al chofer que fuera directo para el Pediátrico, quien bajo protestas de los que viajaban cumplió con lo que se considera un gesto de humanismo.",
  "A pocos días de este suceso mi mamá se cae en la calle y al no poder levantarse por sí misma trata de auxiliarse del niño quien no puede levantarla y pide ayuda a las personas que desde sus casas contemplaban el panorama sin inmutarse.",
  "Otro caso lo fue el de la ruta No.",
  "1, ómnibus 35, que en horario de las 3:20 de la tarde, bajo un buen aguacero dejó en la parada ubicada frente a la Vocacional a las personas que corríamos en dirección al ómnibus, aun cuando la guagua solo llevaba dos personas en su interior.",
  "Me corresponde explicarle a mi hijo que personas inconscientes e insensibles como esas no son la mayoría de este pueblo educado por la Revolución cubana y que en ejemplos como esos no deben mirarse las nuevas generaciones.",
  "J. Agüero Alvariño"
]