[
  "Para que las empresas podamos exigir el cumplimiento de lo establecido",
  "Trabajo en una empresa atendiendo sus asuntos legales, como profesional del Derecho.",
  "Hace menos de dos meses se publicó una crítica sobre la actitud, hasta cierto punto generalizada, de algunos funcionarios mal informados o mal asesorados de gran cantidad de entidades estatales que exigen la presentación de innumerables documentos para firmar un contrato.",
  "Sobre este tema se vuelve a publicar en la edición del viernes 17 de septiembre una crítica suscrita por R. Moreno Buduen, muy exacta y precisa sobre esta aberración jurídica, la cual comparto en todas sus partes, porque en nuestro trabajo diario lo estamos sufriendo, al tener que gastar grandes cantidades de papel y recursos para satisfacer las solicitudes de los proveedores, a pesar de que tenemos habilitado, para que los funcionarios facultados para la firma de los contratos le presenten a la otra parte, un certificado original con los datos oficiales de todos los registros legales de nuestra empresa.",
  "Además, porque la Resolución 2253/05 del MEP establece en su Artículo 5.1, sin lugar a dudas, que para la firma del contrato solo se deben exhibir los documentos oficiales por las partes en el contrato.",
  "Sencillamente muchas entidades imponen su voluntad y exigen que se les presenten copias de todos los documentos, de lo contrario no firman el contrato y como a nosotros nos hace falta adquirir los productos que comercializan nos vemos obligados a satisfacer sus deseos.",
  "Este caso es un ejemplo de la falta de atención por los organismos y entidades implicadas a las críticas y opiniones que se publican en el órgano oficial del Partido.",
  "Considero que resolver este problema le compete al Ministerio de Economía y Planificación, debiendo dictar las disposiciones pertinentes para prohibir y evitar que algunos funcionarios de las entidades estatales continúen con esta nefasta práctica y sobre todo habiliten el mecanismo legal para que las empresas que lo sufrimos podamos exigir el cumplimiento de lo establecido en la Ley.",
  "J. C. Rodríguez Valero"
]