[
  "Aún no logramos la respuesta consecuente que espera el pueblo",
  "Viernes tras viernes reviso las dos páginas que dedica el Granma a reflexionar y denunciar sobre nuestras propias insuficiencias e incompetencias.",
  "Felicitar y reconocer a ese espacio que hace suyos los Objetivos 70 y 71 de la Primera Conferencia Nacional del Partido, que en resumen refieren --que los medios de forma oportuna y objetiva informen de los problemas, dificultades y adversidades que debemos enfrentar--, pero aún no logramos la respuesta consecuente que se espera por parte del pueblo a los señalamientos que se hacen.",
  "Considero que este es el fundamental objetivo a lograr por ese espacio, incluso con mucha objetividad el empleo de Notas de la Dirección, que se hacen obligadas \"para aterrizar el mensaje\" frente a posiciones justificativas, formales e irresponsables de algunas respuestas que brindan administradores, funcionarios y directivos.",
  "En la medida que logremos gradualmente interiorizar los Objetivos aprobados en el marco de la Primera Conferencia del Partido, estaremos en mejores condiciones ideológicas para comprender e interpretar la importancia y necesaria implementación de los Lineamientos.",
  "La respuesta obligada por parte de las instituciones que son objeto de quejas y denuncias, son responsabilidad priorizada de las máximas direcciones demandadas a responder objetiva y oportunamente, y si nos referimos a la importancia que la Conferencia del Partido le dio en su Objetivo 16, llamando incluso al propio Partido a exigir y comprobar sobre la debida atención, recabo la necesidad de mantener un seguimiento sobre los problemas que aún no han recibido respuesta, porque de no hacer esto, entonces estaríamos generando una imagen de impunidad frente a lo mal hecho.",
  "Me sumo a ese lector que señalaba --no quiero comisiones que vengan a darme explicaciones-- es real, lo que debe quedar resuelto es el problema y si logramos prevenir que no ocurra o como dice la Dirección de ese espacio --no esperar a salir en la prensa--, todo será mucho mejor.",
  "Sin extenderme más en estas sugerencias al espacio y no sin antes reiterar mi reconocimiento y respeto a esos periodistas enfrascados en combatir con su verbo y corazón lo mal hecho y la chapucería, que nada tiene que ver con nuestro proceso de implementación de los Lineamientos socioeconómicos, les propongo que ese espacio, esa trinchera, quedara presidida a manera de identificación y sin soslayar su propósito con este señalamiento expresado en el 2011 por el Presidente de los Consejos de Estado y de Ministros de la República de Cuba, General de Ejército Raúl Castro Ruz:",
  "\"...nuestro peor enemigo no es el imperialismo ni mucho menos sus asalariados en suelo patrio, sino nuestros propios errores y que estos, si son analizados con profundidad y honestidad, se transforman en lecciones para no volver a incurrir en ellos\".",
  "L.M.",
  "Díaz Pérez"
]