[
  "Se impone sanear nuestras empresas de los lastres económicos que las descapitalizan",
  "Me ha motivado escribirles dos cartas publicadas en esa sección:",
  "· ¿Quién controla la calidad y la eficiencia?",
  "· Respuesta de la Contraloría General de la República.",
  "Ambas están cargadas de reflexiones interesantes sobre el tema del control, por demás vital para los objetivos propuestos en el recién concluido VI Congreso del Partido pero en sí mismo más práctico que teórico.",
  "Hemos propuesto un nuevo modelo económico que debemos progresivamente ir implantando y de hecho corresponderá cambiar en el menor tiempo posible, según las circunstancias, muchos elementos decisivos de la vida de las empresas, es decir la empresa no se parecerá a la de hoy (si se parece fracasamos).",
  "¿Qué importancia tienen hoy los papeles que se hicieron sobre la base de la plantilla, objetivos y planeación anterior y no dio resultado alguno?",
  "¿Los indicadores que miden a esa empresa y por los cuales están hechos los planes que se controlan, son los de mañana?",
  "¿Los planes de estas empresas están sobre la base de la contratación seria de su materia prima y recursos en general?",
  "¿El sistema de control responde a la plantilla que tendrá y a los cambios que generará asumir el nuevo modelo económico?",
  "Estas son algunas reflexiones, con todo respeto, sobre el tema que me llevan a pensar que pudiéramos estar gastando municiones tirando al aire, pues nuestras empresas y esos documentos deben cambiar más temprano que tarde; otras preguntas podría realizar pero no es menester abordarlo todo aquí.",
  "Tengo la impresión que se impone de inmediato, para poder avanzar, sanear nuestras empresas de los lastres económicos que las descapitalizan, por ejemplo:",
  "· Los inventarios ociosos.",
  "· Los medios básicos con valor contable y que están destruidos o inútiles.",
  "· Los inmuebles innecesarios y arrendados o subutilizados.",
  "· La revisión de las plantillas aprobadas y el cumplimiento de lo indicado al respecto.",
  "· El diseño de los recursos según las funciones del cargo, etcétera.",
  "Es decir poner en el verdadero punto de partida, su factibilidad, la célula fundamental de la economía, las nuevas empresas.",
  "Otro tema es la evidencia de lo trabajado o de lo controlado, esta palabra se puso de moda.",
  "Existen entidades que tienen archivos llenos de evidencias y al final son empresas improductivas, otras son productivas y no tienen evidencias, entonces, ¿cómo quedo yo?",
  "Por supuesto con la última y la elemental, necesaria e imprescindible evidencia con que debe contar una empresa (utilidad, costo por peso y otros indicadores necesarios), sin tecnocracia económica y con ideología.",
  "Hay que ser racional y mucho más en nuestras condiciones donde cada recurso requiere un gran esfuerzo, se hace necesario en la más pequeña de las empresas:",
  "· Verdaderos índices que midan la eficiencia, utilidades, costo por peso y otros.",
  "· Lograr que cada puesto de trabajo sea un centro de costo.",
  "· Un sistema de salario que pague por resultado, entiéndase cantidad y calidad.",
  "Estas son evidencias supremas de los objetivos económicos de cualquier empresa, el resto son métodos y estilos que nunca serán iguales, serán su guayabera a la medida en cada una.",
  "No arremeto contra la evidencia necesaria de los procesos y sucesos del engranaje empresarial que le dan vida a su cuerpo, sino contra el formalismo de tener papeles y no producir.",
  "Sólidos índices económicos y capacidad de autogestión responsabilizan a la administración en la realización de los controles necesarios y un sistema de pago por resultado pone al colectivo en función de controlar lo que es de todos, este es nuestro tiempo, no otro.",
  "E.",
  "A. Fernández"
]