[
  "La raíz de la indolencia está muy arraigada",
  "Cada viernes leo con atención las opiniones emitidas por los tantos y tantos afectados, que de una u otra forma encuentran en esta sección una manera, al menos, de exponer su problema, aunque no encuentren la solución del planteamiento; pero nos preguntamos: ¿cuál es el origen de estas quejas?, como pueden ser: falta de atención a los clientes en X lugares, maltrato, desinterés, apatía, despreocupación, indolencia, faltas de respeto, desconsideración, en fin... son tantos los calificativos negativos que tendría que recurrir a un diccionario.",
  "Se ha avanzado mucho en esferas como la salud, la educación, las altas tecnologías de producción, etc., pero nos lacera ese mal que parece incurable y hace metástasis con una velocidad increíble: LA INDOLENCIA.",
  "Llegamos a una tienda y nos maltratan o nos multan las mercancías y después no existe la correcta atención al consumidor; llegamos a una consulta médica y no hay asientos para que los pacientes esperen (se supone que están enfermos); llegamos a una óptica y no hay cristales graduados, pero por fuera están los revendedores que cobran 4 y 5 CUC por los espejuelos graduados del color que usted quiera!!",
  "!, es increíble!!!",
  "; llegamos a un bufete colectivo y hay abogados que atienden primero a los que les hacen \"un regalito\" y pasan por delante de los demás que los miran con cara de estupor y se preguntan: ¿cómo quedo yo?",
  "; entramos a un ómnibus y si los asientos de embarazadas e impedidos están ocupados y sube una señora mayor u otro impedido somos incapaces de levantarnos porque ese asiento está ocupado!!!",
  "; llegamos a un parque con nuestros niños y vemos cómo los propios padres los enseñan a cometer malas acciones, como el otro día en el Parque de la Maestranza, los niños les lanzaban a los padres las pelotas del área de juegos y estos se las guardaban en el bolso!!!",
  "Me pregunto si vamos al encuentro de una sociedad anómica (sin valores), ¿eso es lo que nos espera?, después de tantos y tantos esfuerzos de esta Revolución por forjar hombres de bien, que piensen bien los padres de hoy que tienen en sus manos los hijos del mañana, los futuros médicos, ingenieros, políticos, militares, abogados.",
  "Pienso que es hora de reflexionar mucho sobre estos temas tan delicados y que tanto están afectándonos a todos y nos dejan un sabor amargo que a veces nos impide ver lo bueno.",
  "M. Dolores González"
]