[
  "Hagamos del control, un modo de actuar, para lograr la calidad y la eficiencia, con la que todos estamos comprometidos",
  "Después de leer y estudiar en el colectivo de dirección de la Contraloría General de la República la carta dirigida al periódico Granma, por J.C.",
  "Reyes Portilla, publicada el pasado 6 de mayo, bajo el título ) Quién controla la calidad y la eficiencia?, confirmamos la gran tarea que tenemos por delante en nuestra labor de control y prevención, particularmente en el sentido de orientar y educarnos todos, para cambiar ideas y conceptos totalmente errados o distorsionados por malas prácticas.",
  "Al compañero Reyes Portilla, a todos sus lectores y gracias a esta publicación, podemos afirmarles con total convicción y evidencias prácticas y documentales suficientes, competentes y relevantes, que el perfeccionamiento de las normas del Sistema de Control Interno, refrendadas en la Resolución No.60 de la CGR (publicada en la Gaceta Oficial No.",
  "13 de fecha 3 de marzo del 2011) y las Indicaciones y Programas que se aplican en 768 entidades económicas en el país, desde el 25 de abril hasta el 31 de mayo próximo, en todos los territorios y sectores, en el ejercicio de la VI Comprobación al Control Interno, con la activa participación de los auditores que integran el Sistema Nacional de Auditoría, con el apoyo de la Asociación de Economistas de Cuba, de profesores y estudiantes universitarios de las especialidades de contabilidad y finanzas y de las propias administraciones y trabajadores de los centros seleccionados, contribuyen decisivamente en el objetivo de lograr que se cumplan los planes económicos con mayor eficiencia, que equivale a decir, con calidad y la más racional utilización de los recursos.",
  "Por su importancia ética, en la lucha contra todas las formalidades y doble moral que en muchos casos, sin ser el interés se produce, al querer aparentar algo que no es real para encubrir errores y deficiencias, por falta de espíritu crítico y autocrítico, y en algunos casos, para encubrir delitos, debemos esclarecer algunos criterios que son esenciales para entender de qué estamos hablando cuando nos referimos al sistema de control interno y a los objetivos de la Comprobación Nacional, que este año se realiza en su VI edición.",
  "El agobio que, según la expresión de Reyes Portilla tienen algunas administraciones por la A cantidad de documentos, actas, informes, en fin, papeles que debemos preparar para recibir la Comprobación Nacional al Control Interno,@ reafirma que aún hay personas que no asumen ante los auditores una actitud crítica y autocrítica, para reconocer sus incumplimientos y en no pocos casos violaciones, por otra parte, que no acaban de comprender que el control forma parte de una de sus funciones principales de dirección, que la organización, el orden y la disciplina, es útil e imprescindible para cumplir con calidad sus responsabilidades.",
  "Los documentos que solicitan los auditores en esta comprobación, como en cualquier otra acción de control, no son otros que los que debían estar confeccionados oportunamente,en cumplimiento de normativasy legislaciones vigentes, y como imprescindibles instrumentos de trabajo para su labor de dirección.",
  "Por solo situar un ejemplo, utilizando el expuesto en la referida carta, cabe preguntarse:",
  "¿Las actas de los Consejos de Dirección o de otros órganos consultivos y asesores, no deben estar confeccionadas y consultadas sistemáticamente para controlar y evaluar el cumplimiento de sus acuerdos?",
  "El auditor pide los documentos como evidencias de lo ejecutado, para comprobar, verificar, analizar, que es parte de su responsabilidad para emitir criterios sustentados, objetivos, C método que pensamos no debía ser privativo de los auditores, sino empleado por todos los que tenemos el deber de controlarC , para no caer en el error de afirmar cuestiones que en ocasiones no son objetivas, haciéndose parte en no pocos casos de inexactitudes, de informaciones no veraces y en algunos casos, de fraudes.",
  "Creemos que por desconocimiento, en ocasiones se emiten criterios que no se ajustan objetivamente a los hechos y en ese sentido lo aconsejable es conocer, informarse, para que estos sean bien sustentados y evitar que nuestro desconocimiento trascienda y confunda a otras personas.",
  "Cuando se dice \"pensé que se utilizaría la experiencia para controlar, en primer lugar, la eficiencia y la calidad...\" , para nosotros está claro que el compañero J.C.",
  "Reyes Portilla no ha tenido la oportunidad de leer los programas que se aplican en estas auditorías, en las que en todos los casos, entre los temas objeto de comprobación con la prioridad de estar en orden contenidos en el número 1 y 2, con la indicación expresa de que no pueden ser omitidos, se precisan:",
  "\"1.-actividad fundamental de la entidad\" y",
  "\"2.- Plan, Presupuesto y Sistema Tributario\".",
  "Nos queda claro que tenemos que trabajar más con los medios de prensa y solicitar el apoyo para dar a conocer y divulgar, la responsabilidad y labor de los auditores, no pocas veces mal entendida y hasta estigmatizada, por deficiencias en la preparación de los auditores, donde aun tenemos mucho que superar, pero también por intenciones no sanas, de quienes no ven el control y estas técnicas como un deber en el camino de aprender para rectificar y perfeccionar, sino como un estorbo.",
  "El sistema de control interno, que implementa la anteriormente mencionada Resolución No.60 \"Normas del Sistema de Control Interno\" define en su artículo número 3, que él debe ser interpretado y aplicado como: \"el proceso integrado a las operaciones con un enfoque de mejoramiento continuo, extendido a todas las actividades inherentes a la gestión, efectuado por la dirección y el resto del personal, que se implementa mediante un sistema integrado de normas y procedimientos que contribuyen a prever y limitar los riesgos internos y externos, proporciona seguridad razonable al logro de los objetivos institucionales y una adecuada rendición de cuentas\".",
  "Finalmente somos convencidos y fieles seguidores de las ideas del Comandante en Jefe, pero no nos parece adecuada la interpretación que se le ha dado a la mencionada en la carta publicada, al relacionar esta con lo que se expresa en las preocupaciones de J.C.",
  "Reyes Portilla, desde el inicio de su carta, referido a la preparación de actas y otros documentos para la Comprobación.",
  "Reafirmamos como es su intención revolucionaria, al evocar las ideas del compañero Fidel, que tenemos que luchar abiertamente contra la burocracia, porque es un mal que puede hacernos mucho daño, pero no debemos confundir el análisis de documentos oficiales, de estadísticas, contables, financieros y otros imprescindibles como fijación de responsabilidades y procedimientos para el buen hacer, con otros innecesarios.",
  "Tenemos que combatir con mayor energía la burocracia en todos los sentidos, también lo dañino que crece en los malos métodos de trabajo, en la falta de vinculación con los trabajadores, con el pueblo, para conocer sus preocupaciones, sus criterios e iniciativas.",
  "Debemos combatir ese mal de la burocracia, desde su raíz, en la conducta de las personas, a esa burocracia que engendra acomodamiento, papeles y reuniones, innecesarios en la sustitución del trabajo directo, personal y participativo.",
  "Nosotros como órgano del Estado y colectivo de militantes revolucionarios, estamos motivados, estimulados y comprometidos con los Lineamientos Económicos y Sociales aprobados en el VI Congreso, y es evidente que los tenemos que estudiar profundamente, porque entre ellos se precisa la responsabilidad y los objetivos que debemos alcanzar con un eficaz ejercicio del control interno y externo.",
  "Al concluir la VI Comprobación, podremos volver con algunas reflexiones sobre sus resultados.",
  "Contraloría General de la República"
]