[
  "Sobre las humaredas del oeste, una réplica",
  "No sé si el periódico Granma ofrezca derecho de réplica, pero ante la distorsión de la verdad, uno no puede quedarse callado, es el peor juego que se le puede estar haciendo a las cosas mal hechas.",
  "Esto es por la respuesta que se ofrece a la sección Cartas a la Dirección, en la edición del día 1 de mayo: Respuesta a una marianense preocupada por la humareda.",
  "A partir del día 21 de marzo en que Luis Rivero Pérez, de Comunales, dice que se apagaron los incendios, ¿qué sería entonces lo que emanaba desde el vertedero?,  ¿estaremos locos toda una gran población que tenemos la desgracia de vivir en los alrededores del vertedero, para inventar las situaciones?",
  "El jueves 30 de abril por la tarde, a más de un mes de que supuestamente se controló la situación, los habitantes de los edificios de la Micro CUJAE consiguieron el número telefónico del periódico Granma, para denunciar lo que justamente ese día estaba sucediendo, a plena luz del día los autos que pasaban por la calle 114 tuvieron que encender sus luces para no tener accidentes.",
  "Y ya el humo venía ininterrumpidamente saliendo de ese lugar semanas atrás sin descanso, las 24 horas del día, únicamente aplacado por una pequeña lluvia de días atrás, lo que afirmé en una carta anterior enviada a este periódico.",
  "No fue sino hasta el día jueves, bien avanzada la tarde, después de la total indignación de las personas que habitamos el sector, algunas de las cuales tuvieron que huir fuera del barrio con niños pequeños inclusive, a refugiarse en casa de familiares e imagino que las tantas llamadas desesperadas a donde más se pudo para que alguien hiciera algo; a esa hora es que entonces sí se vio un corre-corre frenético de camiones cargados de tierra, entrando por el lado de la ciclovía a tratar de controlar algo totalmente desproporcionado.",
  "Y no pudieron hacerlo esa noche, sino gracias nuevamente a un fuerte aguacero del día siguiente 1 de mayo, que apagó el fuego.",
  "¿Dónde estaba durante esas semanas el cuadro de guardia de las 24 horas que permitiría activar el Plan de Aviso inmediatamente e impedir la propagación de cualquier incendio?",
  "Dice también partiendo de que para la Dirección de Vertederos constituyen hechos extraordinarios pues el trabajo está encaminado a evitar que se produzcan y propaguen.",
  "Allí no existe sistematicidad alguna en el trabajo, si no ¿cómo es posible que se llegue a los extremos que llegaron estos días?",
  "Nuevamente les echan la culpa a los llamados buzos, a página llena en un periódico semanal, anunciaron del cercado, de la implementación de un cuerpo de guardias.",
  "Y además, con tan poca luz, de madrugada, ¿qué podrán recoger aquellos que dé credibilidad a la afirmación de que los buzos provocan los incendios?, o ¿solo irán a encender fuegos?, pirómanos que son.",
  "¿Qué será de nosotros si tenemos que depender de que llueva cada vez que se enciende, espontáneamente la basura, para apagar el fuego?",
  "¿Por qué no viene a darnos esa explicación al barrio?",
  "Gustosos lo recibiríamos para un debate sobre la verdad de las cosas.",
  "Esto se repite año tras año, no es de ahora, pero ya va siendo tiempo de arreglar ese problema de una vez por todas, que pasa fundamentalmente por cambiar el sitio del vertedero a otro lugar, alejado de poblaciones humanas.",
  "Si de costos se trata, mucho más costoso es el precio de la salud de las personas y la pérdida política que representa la mentira y el engaño.",
  "Que se tenga muy en cuenta que aparte de la CUJAE, hay poblaciones de miles de habitantes en el entorno, pues si se piensa alejar el tiro de la sede estudiantil, probablemente lo estén acercando mucho más y peligrosamente a nuestras viviendas.",
  "F. Ocaña Casignia"
]