[
  "Respuesta de Suchel Camacho sobre la colonia Bonabel Agua de Violetas",
  "El pasado 29 de junio fue publicada en la sección Cartas a la Dirección la misiva \"Una queja a la empresa Suchel\", firmada por una consumidora del producto Bonabel Agua de Violetas.",
  "Con los datos que aportó la propia carta, se visitó la tienda del Hotel Mariposa ese mismo día, y obtuvimos el nombre de la compañera y su teléfono, para proceder de inmediato a atenderla como está establecido en el Sistema de Atención al Consumidor de Suchel Camacho, S. A.",
  "El mismo incluye una visita a la persona que presenta queja, que puede ser recibida en una tienda o enviada por correo electrónico o vía telefónica, tanto directamente a nuestra empresa (795 9510) como a la Unión Suchel (649 0919).",
  "Aunque no todos los productos tienen incluida en la etiqueta los teléfonos de contacto, estos se conocen en todos los puntos de venta del país y se informa anualmente en los encuentros que realizamos con los clientes, que son las Cadenas de Tiendas.",
  "Se evalúa el producto por nuestro departamento técnico y se dictamina si procede o no la misma recurriendo a los laboratorios de un tercero, dando finalmente respuesta al consumidor en un plazo no mayor de 72 horas, que puede incluir la reposición del producto si se verifica que ha sido fabricado en nuestra empresa e incumple algún parámetro técnico.",
  "El Sistema de Calidad de la empresa está concebido de forma tal que durante la fabricación de los productos, incluyendo la perfumería, se realice un chequeo sistemático por el laboratorio de control de proceso, de los parámetros de calidad establecidos contra las especificaciones aprobadas.",
  "Una vez aprobada la carga fabricada, se envía una muestra para su chequeo por parte del Laboratorio Central, quien aprueba finalmente el producto declarándolo apto para su envasado.",
  "Durante ese proceso se realizan los controles de rigor que incluyen peso, condiciones de llenado, envase, embalaje y propiedades organolépticas (color, olor y apariencia).",
  "Una vez obtenido el producto final se envían nuevamente muestras a la Gerencia Técnica para su liberación.",
  "Al mismo tiempo, en el caso de la perfumería, se envían muestras al laboratorio de la empresa Suchel Fragancia, productora de los bouquets (olores) que utilizamos, para confirmar la liberación definitiva del lote.",
  "En este caso, el pasado 29 de junio, ante nuestra solicitud al leer la queja publicada, dicha empresa nos informó que había realizado los respectivos análisis a los tres lotes de bouquet de Bonabel Agua de Violetas fabricados en este año, no obteniendo desviaciones de parámetros respecto a su muestra patrón en ninguno de los casos.",
  "Las muestras de perfumería (sean del proceso de producción o de alguna reclamación) que son enviadas a la Gerencia Técnica, se someten a un análisis espectrofotométrico, donde se compara un perfil patrón (curva) previamente definido, con el perfil que origina la muestra en análisis.",
  "Este método está reconocido por la literatura como el idóneo para demostrar que dos preparaciones químicas tienen igual naturaleza.",
  "Es un método confiable y no ha reportado variación en los muestreos realizados al producto Agua de Violetas Bonabel durante el año 2012 en que hemos producido y vendido 565 mil 908 unidades de esta colonia.",
  "De acuerdo con el Sistema de Atención al Consumidor, el pasado sábado 30 de junio, la ingeniera Marlene Carballal, gerente técnica de la empresa, contactó con la compañera Omaida Pérez y se personó en su domicilio a fin de explicarle el funcionamiento del mismo, recoger la muestra de Bonabel Agua de Violetas y someterla a los análisis de calidad.",
  "La compañera Omaida manifestó no conocer la existencia de este Sistema de Atención a Quejas en las empresas del Grupo Suchel y que no le fue explicado en la tienda.",
  "En la mañana del lunes se realizaron las pruebas, dando como resultado que el producto motivo de la queja coincide en todos los parámetros muestreados en el espectrofotómetro, con las especificaciones técnicas de las muestras patrón del Lote 30A1232 al que pertenece y con las del Lote A271232, que también se sometió a prueba para validar los resultados, por lo que de haberse recibido la queja oficialmente a través de nuestro Sistema esta no procedería.",
  "En la tarde del mismo lunes se efectuó la visita a la compañera Omaida Pérez a fin de mostrarle los resultados obtenidos en los análisis del Agua de Violetas Bonabel comprada por ella.",
  "Debemos concluir señalando que gracias al Sistema de Atención al Consumidor nuestra empresa ha detectado adulteraciones a productos, incluso fabricaciones caseras, y ha procedido como está establecido, investigando la procedencia, y alertando de inmediato a la cadena de tiendas del hecho, lo que ha permitido adoptar de inmediato medidas con los violadores de la legalidad.",
  "Es por ello que damos tanta prioridad a la atención a las quejas que recibimos y a su respuesta inmediata.",
  "Sonia Gómez Díaz Presidenta"
]