[
  "Una preocupación sobre el puente de hierro del río Almendares",
  "Desde que era niño recuerdo el \"puente de hierro del río Almendares\".",
  "Su construcción, aunque algo posterior, debe ser cercana a la del conocido Puente de Pote, el de los tranvías.",
  "De aquello ya ha pasado mucho tiempo; sin embargo, todavía recuerdo muy bien que este puente de hierro rotaba en ángulo para dar paso a embarcaciones que circulaban por el río.",
  "No tengo información de si este mecanismo está activo aún.",
  "Este acceso a la otra parte de La Habana tiene gran importancia para la vialidad.",
  "Sirve para resolver el tráfico de autos ligeros del túnel de Línea cuando este se interrumpe por alguna razón y, sobre todo, por el ahorro de kilometraje desde la calle 26 a Miramar y viceversa.",
  "Muchos pasan por ese viejo puente, lo mismo en automóvil, que en motos y bicicletas y por supuesto, a pie por un paso peatonal lateral.",
  "Casi siempre lo paso en automóvil y aunque pasarlo en un medio de transporte parece normal, sin aparente trascendencia, no es del todo así.",
  "Hace unos días, pasé a pie por la parte peatonal.",
  "Desde este paso, se pueden sentir con más fuerza las vibraciones al pasar los vehículos.",
  "Me han comentado que en ocasiones, en horarios en que la vigilancia policial no está presente, por ejemplo en la madrugada, han sido vistas guaguas y camiones de alto tonelaje pasando por él.",
  "Muchos automóviles pasan también a velocidades no permitidas, incluso en pleno día.",
  "El puente tiene estructuras de planchas de acero de grueso calibre y vigas T remachadas; conformado con pilastras, angulares, celosías de acero para el paso de vehículos y planchas de acero para el paso de peatones y bicicletas; muchas de ellas soldadas y vueltas a resoldar.",
  "Este viejo puente ya casi ni soporta la acción del agresivo salitre y el implacable paso del tiempo.",
  "Pocas veces he visto hacer allí una reparación seria, solo remiendos con cabillitas de construcción de media pulgada.",
  "Como me parece que el cruce por el puente de hierro se está tornando peligroso, creo que merece la pena hacer una inspección seria.",
  "Por el deterioro que se observa, al parecer no dispone de un sistema de protección catódica, que retarde la corrosión, que a lo mejor en algún momento tuvo y que quizás se desechó, o se lo llevó el tiempo o nunca lo tuvo.",
  "Sobre las 4 y 50 hasta las 5 y 10 de la tarde (20 minutos) que estuve allí parado físicamente, conté 83 vehículos que circularon en ambos sentidos, entre ellos autos, camionetas ligeras, motos y bicicletas.",
  "El puente está muy deteriorado.",
  "Hay lugares en que las gruesas planchas están colapsando y su espesor en lugares decisivos, producto de la corrosión no llega al milímetro, en otros los huecos son de cuidado.",
  "Pretendo con este breve escrito tocar a la puerta de las autoridades responsables de este importante paso entre municipios; no solo lo hago para que no se sorprendan cuando algo ocurra, sino para que tomen cartas en el asunto, que creo lo merece.",
  "Sería saludable que pasaran por allí, pero no en automóvil, sino a pie, para que puedan apreciar mejor el deterioro y quizás comprendan la necesidad de hacer un programa de reparación, antes que haya que hacer mayores gastos en un nuevo puente o peor aún, que se produzca un accidente fatal.",
  "E. de Juana"
]