[
  "Por una capital limpia y ordenada",
  "Suscribiendo en su totalidad lo expuesto el pasado viernes 20 de julio en este mismo espacio por parte de L. Soto González bajo el título \"La política hacia las indisciplinas sociales debe ser más drástica y sistemática\", podrían haberse agregado algunas etcéteras más como es el caso las palabras obscenas que niños, jóvenes y mayores de ambos sexos, sin pudor alguno, lanzan en cualquier lugar y momento no importando la presencia de otros niños y niñas, mujeres, o ancianos y hasta de agentes de la PNR, sin que haya un requerimiento social o punitivo que dé al traste con tamaña falta de respeto.",
  "En estos dos últimos meses he tenido la necesidad de moverme a diario por el centro de mi Habana y ver el terrible panorama que estamos mostrando.",
  "El cubano siempre fue una persona limpia, ordenada en la generalidad de los casos, sin embargo, portales como los de todo Galiano, el parque Fe del Valle, los de la calle Monte, Manzana de Gómez, Prado y tristemente los que rodean el Museo Internacional de Artes Decorativas, presentan un grupo de personas alcohólicas, prácticamente desfallecidas y tiradas a pleno día en esos lugares, sin que las autoridades correspondientes le busquen una solución definitiva al problema.",
  "Me he dado cuenta de que siempre son los mismos rostros de estos elementos antisociales.",
  "En una ocasión me dirigí a dos infantes de la PNR, al ver un dantesco cuadro de una mujer muy joven, sucia y totalmente borracha tirada a lo largo del portal de Galiano y casi Zanja.",
  "El compañero me expresó que la había acabado de sacar de la tienda y que buscaba cómo lavarse las manos, que ellos habían conducido varias veces a esas personas y al otro día ya estaban de vuelta.",
  "No obstante, oyeron mi reclamo y dio parte por su medio de comunicación.",
  "Hay una pareja que tiene \"instalada su casa\" en el portal de la Peletería de Galiano y Reina y no pasa nada.",
  "He visto a extranjeros tirándoles fotos, en lugar de fotografiar tantas bondades y cosas bellas que hay en nuestra ciudad.",
  "¿Qué responsabilidad social y penal tiene la familia de estos elementos?",
  "Junto a esta situación está también, la generalizada, profunda, y extendida falta de higiene en todos esos portales, donde la fetidez que genera el orine y excremento de personas y animales hace imposible pasar por ellos.",
  "Pregunto:",
  "1.-¿No se puede obligar mediante alguna norma jurídica a los negocios estatales y no estatales a limpiar diariamente su frente y velar por su cuidado;",
  "2.-¿No pueden destinarse unas cuantas pipas de agua para cada día, al amanecer, junto a los trabajadores de comunales, baldear los portales más céntricos, incluidos los citados más arriba (pisos y paredes)?",
  "3.-¿No pueden poner un grupo de inspectores en función de sanear esta situación a través de fuertes multas.",
  "4.-¿No podemos desarrollar conciencia en los ciudadanos de la capital para mantenerla a la altura de lo que somos y representamos?",
  "Esto no tiene nada que ver con las limitaciones que nos impone el bloqueo, es un problema de falta de vergüenza y orgullo nacional; ello es responsabilidad directa de aquellos órganos que tienen que velar por el ornato público; sigamos siendo un pueblo no solamente patriótico, instruido, y laborioso, sino también limpio y ordenado, que podamos mostrar una cultura integral.",
  "S. López Briel"
]