[
  "A propósito de la invasión sonora en Calimete",
  "Dando respuesta a la queja formulada por la compañera Yanetsy Rodríguez Álvarez, Calle Massuet No.",
  "38, entre Independencia y Varona, Consejo Popular Calimete, Matanzas, titulada ¿Hasta cuando el ruido?, que se publicó el 23 de enero en Cartas a la dirección, donde la ciudadana refiere que es insoportable la invasión sonora que llega desde el cabaret El Recuerdo hasta su hogar, entre otras indisciplinas a la que hace alusión.",
  "Para ello nos reunimos de conjunto el Consejo de la Administración Municipal y el Minint, y se reconoció que evidentemente existe una molestia, pero es importante conocer que esa institución ha permanecido ubicada en el lugar por más de 50 años, por lo que constituye una entidad emblemática, que además brinda recreación y esparcimiento a nuestros jóvenes y población en general, ya que realiza diversas actividades, como son bailes de danzón, discotembas, discofiñes, entre otras, no existiendo otra de su tipo en el Consejo, por lo que ciertamente tiene que permanecer ahí, no obstante, se indicaron una serie de medidas a cumplir por los implicados para atenuar estas incomodidades, como son, la responsabilidad administrativa que tiene la Dirección Municipal de Comercio y Gastronomía, con la disciplina en el lugar tanto de sus trabajadores como del personal que concurre a las diferentes actividades, el horario establecido los fines de semana no puede exceder las 2:00 a.m.",
  "y regular por parte de la Dirección de Cultura y el Citma la música que se escucha, teniendo en cuenta los decibeles establecidos y que solo funcione como discoteca los viernes y sábados.",
  "De igual manera reconocemos que han existido indisciplinas, pero sí ha habido un accionar del Minint con medidas concretas con los infractores; no obstante, se indicó incrementar las acciones de permanencia y recorrido de nuestros oficiales del Minint en la zona, reforzando los fines de semana.",
  "Estas medidas, su cumplimiento y el chequeo sistemático de todos los que nos toca garantizar la tranquilidad de nuestros ciudadanos, serán de estricto cumplimiento.",
  "Consejo de la Administración Municipal Calimete"
]