[
  "Una buena atención",
  "Es realidad, no sueños, lo que presencié, el pasado día 10 de noviembre, en la Dirección Municipal de la Vivienda del Municipio de Diez de Octubre.",
  "Acudí a esa Institución, para presentar un trámite de permuta.",
  "Al llegar al lugar un compañero que se encontraba en la recepción, de una forma muy amena, respetuosa y cortés, me explicó que la cola era al doblar y que comenzaban a las 8:30 a.m., marqué en la cola, una sola para todo y obtuve más o menos el número 15.",
  "A las 8:30 a.m., o sea en punto, salió una compañera, dio los buenos días e informó que mantuvieran el orden de la cola, pues ella comenzaría a llamar en breve.",
  "Cuando el reloj marcaba 8:35 a.m., empezó a llamar y anotaba en una hoja de papel el nombre separando las distintas gestiones, es decir: Arquitecto de la Comunidad, Trámites Migratorios, Decreto Ley 217, Permutas etc. Con una manera muy amable le explicaba a cada uno.",
  "Existían en la cola personas que acudían sin orientación, a lo que ella decía: Mire por favor yo no soy abogada, pero, para ese trámite usted debe primero pasar a un Bufete Colectivo, o por el Arquitecto de la Comunidad.",
  "Esta compañera explicaba de forma clara, respetuosa, amable, con ganas de ayudar a la gente a resolver sus problemas.",
  "Al poco rato llegó una señora bastante mayor, acompañada, pero era impedida física.",
  "La compañera mencionada se paró de su buró, se dirigió a la cola y dijo: Permiso, esta señora es una impedida física y pongo a consideración de ustedes que no debe hacer la cola, todos estuvimos de acuerdo, por supuesto.",
  "A otros, los mandaba a orientarse en el Mural sobre los Documentos Legales a presentar, que está muy actualizado.",
  "Realmente, sin exageraciones, todos comentamos que trato tan gentil y qué nivel de profesionalidad para atender al público.",
  "Pensé: ¡qué raro!, ¿será un sueño?",
  "Cuando me tocó mi turno entré con la abogada que estaba de turno, se llama María Elena; al entrar me dio los buenos días, me preguntó en qué me podía ayudar y le expliqué, me pidió los documentos y después de revisarlos me llenó una declaración jurada, me la dio a firmar y sin yo preguntar nada, me dijo: Mire señor, este trámite a partir de ahora demora 30 días hábiles, es decir, días laborables, yo le voy a entregar un papel con un número, que con él, puede pasar cuando lo desee y la compañera de la puerta le informa si su trámite está o no.",
  "Me aclara que para esto no hay que hacer cola.",
  "Llegué a la Vivienda a las 7:30 a.m., salí a las diez y 45 a.m., con mi problema resuelto y sin duda.",
  "Realmente es digna de elogiar la forma en que tratan a las personas en esa institución.",
  "E.",
  "Rico Pérez"
]