[
  "Respuesta de la Unidad Estatal de Tráfico del MITRANS sobre trámites para la Licencia de Operación de Transporte",
  "Nos entrevistamos con el compañero Marcelino Díaz Hernández a partir de la carta publicada en Granma \"Trámites que no se entienden\", con fecha 8 de febrero del 2013.",
  "La oficina de trámites a la cual hace referencia en su queja al periódico, no pertenece a la Unidad Estatal de Tráfico, única entidad facultada por el Ministerio de Transporte en llevar el proceso de entrega de Licencias de Operación del Transporte y ubicada en todos los municipios del país, incluyendo el Municipio Especial Isla de la Juventud.",
  "Por lo cual fue desinformado.",
  "En visita realizada al compañero se le ofreció una explicación detallada de los planteamientos realizados quedando conforme con lo expuesto, no obstante, señalamos que teniendo en cuenta las características y condiciones actuales en materia de redimensionamiento laboral y que nuestra unidad es funcional y tiene que actuar dentro de lo legislado, se debe analizar por los niveles correspondientes.",
  "¿Por qué el acceso a los trabajadores por cuenta propia en la actividad de transporte no se hace más expedito?, y luego de haber accedido se exige el cumplimiento de los requisitos que prolongan la incorporación rápida a la actividad.",
  "Consideramos oportuno realizar un análisis de cada uno de los aspectos señalados en la carta, para esclarecer algunas dudas y así evitar disgustos a la población e incorrectas interpretaciones.",
  "1.",
  "Planteamiento: En la semana que cursa visité la oficina de trámites para sacar la patente que me autorice a ejercer como taxista, y para mi asombro, me envían a realizar una serie de trámites que ya hice y con documentos que lo acreditan.",
  "Es necesario conocer que en el otorgamiento de Licencias de Operación del Transporte, según lo aprobado por el Ministerio de Transporte en la resolución 368/11, la Unidad Estatal de Tráfico es la encargada de realizar estos trámites además de informar a los interesados sobre el proceso, no estando ninguna otra instancia a indicar o instruir sobre el tema.",
  "Nuestras oficinas radican en todos los municipios del país e incluye al Municipio Especial Isla Juventud.",
  "2.",
  "Planteamiento: ¿Por qué tengo que someterme a un chequeo médico, un test psicométrico y a un curso de reciclaje de tránsito si yo tengo mi licencia de conducción vigente?",
  "La Ley 109/10 del Código de Vialidad y Tránsito en su artículo 297 establece: \"Para desempeñar el cargo de conductor profesional, los trabajadores, además de tener la licencia de conducción correspondiente, deben poseer los conocimientos teóricos y prácticos sobre la técnica del vehículo que conducen y la función que realizan según su actividad ramal\".",
  "Cuando se trate de conductores de transporte de cargas y de pasajeros deben además, cumplir el requisito de tres años de experiencia mínima como conductores de vehículos de motor.",
  "Los artículos 249 al 258, tratan sobre las escuelas de Educación Vial, especificamos el 258, que señala que deben ser sometidos a exámenes médicos y psicofisiológicos, además de constituir un requisito indispensable para matricular al aspirante, aprobar los exámenes.",
  "Para ser titular de la Licencia Operación del Transporte, se debe alcanzar la categoría de chofer profesional, el documento que se entrega por las escuelas de Educación Vial permite a la Unidad Estatal de Tráfico cumplir con lo dispuesto en la resolución 368/11, en el artículo 9.",
  "Sobre los requisitos para que una persona natural pueda obtener una Licencia, en el inciso b) señala: Ser apto física y psíquicamente.",
  "Es por lo cual que constituye un requisito de los aspirantes a obtener una Licencia de Operación del Transporte, lo que el compañero señala en su inconformidad.",
  "3.",
  "Planteamiento ¿Por qué tengo que sacar una certificación de propiedad de mi vehículo si yo tengo actualizada mi licencia de circulación y el pago del impuesto?",
  "Los interesados no tienen que sacar una certificación de propiedad de su vehículo.",
  "En el artículo 19.1 de la RM-368-1, sobre los requisitos para la solicitud en el inciso b) establece: \"Acreditar o mostrar la propiedad del medio de transporte y de los aniimales de tracción a utilizar, mediante la Licencia de Circulación expedida por la Oficina del Registro de Vehículos que corresponda, de tratarse de un vehículo automotor\".",
  "4.",
  "Posteriormente, continúa expresando en la nota, Planteamiento: Pero todo no termina en esto, ¿por qué tengo que ir al registro de multas a buscar un certifico que acredite que no tengo ningún débito?",
  "Para la solicitud u otorgamiento de la Licencia de Operación del Transporte, no es requisito y no puede ser solicitado por ninguna Oficina de la Unidad Estatal de Tráfico, el certifico sobre los pagos de multas o cualquier otro documento que no esté expresamente señalado en la resolución 368/11 del Ministro del Transporte.",
  "5.",
  "Planteamiento: Sobre la preocupación de si usted pasa su vehículo por Revisión Técnica Automotor (conocido como Somatón), y realiza un trámite ante la oficina de Registro de Vehículos por algún motivo, cambio de propiedad, color, motor, etc., este no le vale para sacar la patente.",
  "El interesado presenta el Certificado de Revisión Técnica Automotor (RTA) vigente, realizado en cualquier planta existente de la Empresa de Revisión Técnica Automotor (ERTA), con el cual se le realiza el trámite solicitado.",
  "Por último señalar que en el directorio telefónico de ETECSA, se encuentran los teléfonos de todas las Direcciones Provinciales a las cuales se les subordinan las Oficinas de Trámites de la Unidad Estatal de Tráfico y ante cualquier duda que puedan tener los interesados en realizar estos trámites, pueden contactar con las mismas.",
  "Fraternalmente,",
  "José Conesa González, Director General Unidad Estatal de Tráfico"
]