[
  "Aclarando conceptos y posiciones",
  "Leyendo la respuesta a mi carta, publicada el 28 de septiembre, pude percatarme de que no se prestó la suficiente atención a su lectura.",
  "Acerca de la información que poseo sobre el tema en cuestión puedo decir, que es la de más de 40 años en la docencia médica superior, y ese mencionado 90 % de libros que se recupera, por mucho, no corresponde con la realidad y los que se obtienen por esa vía se reciben bastante deteriorados.",
  "Si estos textos se vendiesen, a contrapelo de lo expresado, la mayoría de las personas los revenderían para adquirir los del curso venidero, con la particularidad que los cuidarían con esmero para evitar su desvalorización y no como ocurre actualmente que no existe preocupación por su cuidado, amén del innecesario engorro que para una institución docente representa la recogida y entrega de los libros de sus estudiantes y el suministro de material didáctico en el centro educacional, actividades que van en detrimento del proceso docente educativo, misión fundamental de los centros educacionales.",
  "Lo que se lee en la mencionada respuesta, evidencia que no se brindó la debida atención al párrafo que sigue y cito:",
  "La obligación estatal consiste en garantizar la justa retribución del trabajo de esos padres, bajo el principio socialista de a cada cual según la cantidad y calidad del trabajo que aporte y solo subsidiar a aquellos que realmente lo necesiten, demostrado por una investigación social de cada caso en particular.",
  "Expresado en otras palabras, es perentoria la revisión y modificación radical de la política salarial en Cuba, para que el trabajo se convierta, de una vez y para siempre, en la única fuente de riqueza y bienestar, lo que en términos económicos significa, recuperar en el país las perdidas relaciones monetario-mercantiles, fin de la cita.",
  "Es obvio que con los salarios actuales, una gran cantidad de padres no podría adquirir libros, uniformes y materiales escolares, pero con una reforma salarial adecuada esta necesaria erogación monetaria serviría de acicate a esos padres a esforzarse más en su trabajo a fin de lograr mayores ingresos para sufragar los gastos de sus hijos.",
  "El orgullo por nuestra educación nada tiene que ver con esta medida, pues se continuará ofreciendo una educación de alta calidad y de forma gratuita --precisamente la esencia de la demanda de esos pueblos a la que hace mención el escrito, resuelta en Cuba hace bastante tiempo-- y, además, como lo establece nuestra Carta Magna, en la que, casualmente, no se hace alusión a los uniformes y útiles escolares.",
  "Nuestros niños y jóvenes seguirán luciendo, orondos y henchidos de sano orgullo, sus vistosos uniformes, pero adquiridos con el productivo sudor de sus padres, quienes les exigirán cuidarlos debidamente.",
  "Ya en la actualidad un buen número de padres tiene que desembolsar su dinero para adquirir libros y uniformes por diferentes causas, que no viene al caso enumerar.",
  "Como acoté anteriormente, si hubiese que subsidiar a alguien, se haría bajo el principio de hacerlo sobre la base de personas y no de productos o servicios.",
  "Lo del sabor a neoliberalismo... no vale la pena emborronar cuartillas por lo absurdo e inconsistente del planteamiento.",
  "Estamos hablando de perfeccionar nuestro sistema socialista, antítesis del neoliberalismo, y erradicar gratuidades que influyen en la productividad y la eficiencia del trabajo y no constituyen conceptos de principio.",
  "Las oportunidades seguirán siendo patrimonio de todos, esfuerzo mediante, y no se perderá ni un solo talento por falta de recursos como ocurre en el capitalismo, pero tampoco se perderán millones de pesos, y no centavos como se plantea en la crónica, fomentando el igualitarismo y, más importante aún, contribuyendo a la ineficiencia y la desidia como ha sucedido hasta ahora.",
  "Nadie ha dicho que la tarea es fácil, pero hay que acometerla con decisión para lograr el ansiado despegue económico del país y el bienestar que nuestro pueblo merece.",
  "N. Páez del Amo"
]