[
  "Reuniones de rendición de cuenta",
  "Estas reuniones son un espacio para gobernar nuestro país.",
  "Pero ¿son efectivamente el espacio que necesitamos para gobernar?",
  "Estamos ahora en un nuevo proceso de reuniones, y vuelve a hablarse del tema en nuestros medios.",
  "El que se desarrolla actualmente es importante, porque con él ya los actuales delegados comienzan a concluir su actual mandato, el cual termina solo después que hayan tomado posesión de su cargo los que resulten de las próximas elecciones.",
  "Reflexionar acerca de los delegados, las reuniones de rendición de cuenta y el sistema del Poder Popular en su conjunto, indispensable para perfeccionarlo, es crucial para que las transformaciones económicas que llevamos a cabo marchen por el camino correcto y consolidemos nuestro socialismo próspero haciéndolo realmente sostenible.",
  "No hay espacio en una carta para tan siquiera abordar ligeramente todo lo que el tema abarca.",
  "Solo algunas ideas sobre las reuniones de rendición de cuenta en las circunscripciones.",
  "En primer lugar mencionar que en el sistema del Poder Popular la rendición de cuenta no se limita al delegado de circunscripción: forma parte de un ejercicio esencial en el funcionamiento del sistema.",
  "Las reuniones de rendición de cuenta del delegado a sus electores son el único espacio del que dispone un ciudadano para intervenir directamente, de forma individual en un importante ejercicio colectivo, en la labor de gobierno estatal (además, por supuesto, del acto de nominación de delegados de circunscripción y en la votación).",
  "Esa labor es mucho más que buscar solución a los problemas de la comunidad inmediata, aunque lo incluya, es mucho más que dirigir o administrar la sociedad y el Estado.",
  "Estamos hablando de gobierno estatal socialista, inseparable de una concepción de la política más allá que el simple y estrecho ejercicio del poder.",
  "Sobre esto hay mucho y muy importante dicho por Fidel y Raúl.",
  "Desde su accionar en las reuniones, los ciudadanos tienen el deber y el derecho de intervenir en el gobierno del país, labor que se traduce en cuestiones tales como la elaboración y control de la ejecución de los planes locales y la planificación general de la sociedad cubana; desde su accionar en ese espacio los ciudadanos tienen el derecho y el deber de intervenir y controlar como Estado todo el funcionamiento de la sociedad cubana.",
  "Fuera de ese acto, el ciudadano interviene a través de su Delegado y los delegados provinciales y diputados electos por ellos, lo cual subraya la importancia de estos representantes.",
  "Pero en la reunión de rendición de cuenta se encuentra el alma efectiva del gobierno estatal de la nación cubana.",
  "Como se ha reiterado, el poder lo tienen los electores.",
  "Ello no le resta autoridad a los representantes, todo lo contrario: tienen la autoridad que emana de realizar una labor tal que haga efectivo el poder como parte de la sociedad cubana, de quienes lo eligieron, tarea nada sencilla, que no podemos reducir a la simple transmisión de demandas y explicaciones, “respuestas a planteamientos”.",
  "Por eso es tan importante el delegado de circunscripción, y tenemos que pensar muy bien cuando los elegimos, pero, quizá más importante aún, tenemos que respetar esa autoridad en todo el accionar cotidiano del sistema, y no hablar simplemente de “apoyar” al delegado.",
  "Queremos contribuir al necesario diálogo sobre estos temas, porque no podemos perfeccionar el sistema sin someter a crítica nuestras concepciones para trabajar y proponer “cambiar lo que tenga que ser cambiado”, consolidando nuestro socialismo.",
  "Jesús Pastor García BrigosCalle 4 No.",
  "214, apto.",
  "1-A e/ Línea y 11,Vedado, Plaza.",
  "La Habana"
]