[
  "El proceso de reordenamiento y la evaluación del desempeño",
  "El proceso de reordenamiento laboral que se llevará a cabo paulatinamente en nuestro país, ha ocupado espacios en nuestros medios de comunicación.",
  "La explicación detallada de cómo ha de primar en el proceso la transparencia, el sentido de justicia y la seriedad en cada análisis, ha llegado tanto a trabajadores como a dirigentes sindicales y administrativos.",
  "El principio de idoneidad demostrada constituirá el eje central para emitir criterios y tomar decisiones sobre el futuro laboral de la masa trabajadora.",
  "Confío en la profundidad con que el movimiento obrero guiará el proceso político.",
  "Otros son los elementos que no pueden considerarse insignificantes para el éxito de este batallar.",
  "La evaluación del desempeño es uno de ellos, tema de obligada consulta que ha pasado en ocasiones inadvertido.",
  "No creo que existan entidades actualmente en las que no se realice.",
  "Lo importante es determinar cuándo se realiza y cómo se realiza.",
  "La falta de sistematicidad y profundidad con que se realizan estas evaluaciones en algunos centros laborales alejarán este proceso de la transparencia que se requiere para que cada cual quede convencido.",
  "Nadie ahora podrá decir a \"Juan\" o a \"Pedro\" que es malo porque llega tarde, no aprovecha la jornada o no cumple con su contenido de trabajo, si durante muchos años \"Juan\" o \"Pedro\" fueron evaluados de bien sin señalamiento alguno.",
  "No será este momento para hablar sobre lo que persiste en nuestras memorias sin que obre documento probatorio alguno, ni de cómo se dice en buen cubano: \"sacar trapos al sol\".",
  "Recordemos aquella frase del compañero Raúl Castro Ruz, cuando expresó: \"Socialismo significa justicia social e igualdad, pero igualdad no es igualitarismo\".",
  "Ante evaluaciones de desempeño iguales para trabajadores con desempeño diferente, será difícil seleccionar al mejor.",
  "Ello generará un número no insignificante de reclamaciones y hasta entonces no podemos esperar para preguntarnos si nuestros órganos primarios se encuentran preparados (completos y capacitados) para dirimir conflictos de esta naturaleza.",
  "L. Díaz Fabars"
]