[
  "Sobre el hurto y sacrificio del ganado mayor",
  "En la edición de Granma del 11 de noviembre del 2011, leí la carta enviada por R. Pérez Cabrera donde expresa sus consideraciones sobre el hurto y sacrificio del ganado mayor, este tema en nuestro país no es nuevo, siempre se ha dado a lo largo de todas las etapas de la Revolución, y nunca hemos podido resolver estatalmente este problema, que está presente y seguirá presente, a mi entender, hasta tanto no se tomen medidas que revolucionen y cambien por completo las actuales regulaciones establecidas.",
  "Durante el proceso de estudio y discusión del proyecto de lineamientos económicos aprobados en el Sexto Congreso del Partido, haciendo uso de las posibilidades que se nos dieron a todos los ciudadanos para hacerlo, propuse agregar un nuevo lineamiento a la política agroindustrial donde expresaba: \"Autorizar a los propietarios del sector no estatal, de ganado vacuno, el sacrificio, consumo y comercializaron de su carne a entidades estatales y sector no estatal, siempre que anualmente incremente el pie de cría de su masa ganadera\".",
  "Actualmente se encuentra legislado que el propietario del sector no estatal, no puede sacrificar una res (es un delito), incluso si esta por cualquier razón sufre un accidente, no se puede consumir la carne y debe ser entregada íntegramente para su distribución al Ministerio de la Agricultura (en ocasiones esto es entre comillas, \"va a para a otras manos\"), siendo una insatisfacción del productor esta legislación.",
  "Considero que resultaría más beneficioso para el municipio, provincia y país si al productor de ganado vacuno que por su trabajo incrementa anualmente el pie de cría de su masa ganadera, después de las entregas, se le dé la posibilidad de sacrificar este tipo de animal, autorizarle su consumo y venta de la carne al sector estatal y no estatal del municipio, en correspondencia al incremento realizado; con ello estimula a los productores a producir más, con mayor calidad y a la vez facilita a la localidad el consumo de proteína animal.",
  "Con esta medida fortalecería el Lineamiento No.",
  "288 de la política para el comercio y a la vez el productor de ganado vacuno tiene mayor interés en el cuidado de su masa ganadera, reduciendo con ello el hurto y sacrificio de ganado mayor que generalmente se realiza por los delincuentes para la comercialización de la carne en el mercado negro, ya que no existe un mercado a precios asequibles al que, sin cometer un delito, la mayoría de las personas tenga acceso a este tipo de alimento.",
  "El problema de la masa ganadera en el sector estatal es una cuestión que tienen que resolver los mecanismos estatales creados para ello, como se analizó recientemente en el Consejo de Ministros ampliado publicado en el periódico Granma.",
  "A. Chiong Portelles"
]