[
  "Unidad cerrada... ¿y la conciencia humana también?",
  "Son las 6:50 de la tarde del 10 de abril de 2009.",
  "Recibo una llamada de mi esposa.",
  "Ha regresado de su trabajo y los vecinos le han avisado que llegó el gas al Punto de Distribución del Reparto Guiteras en La Habana del Este.",
  "Lo pienso dos veces.",
  "Apenas recojo los papeles que invaden mi buró.",
  "Casi siento vergüenza de retirarme cuando aún muchos compañeros trabajan.",
  "Llevan casi 12 horas.",
  "Es lo normal de todos los días, muestra elocuente de que están comprometidos con la labor que realizan.",
  "Indudablemente aman lo que hacen y me siento orgulloso de ellos.",
  "No hay horario mientras exista un asunto que atender.",
  "Decido irme.",
  "Hace tres días que no sirven el gas, según explican, por problemas de transporte.",
  "Elena (la tía de mi esposa) está muy enferma.",
  "Su mente no le permite entender realmente la situación.",
  "Reclama sus alimentos a la hora acostumbrada.",
  "Casi violo las regulaciones del tránsito, en cuanto a la velocidad máxima.",
  "En la vía, una señora me solicita insistentemente \"botella\".",
  "Por un instante me debato entre la urgencia de mi problema y la solidaridad humana.",
  "En el trayecto, le cuento a mi nueva compañera de viaje lo que me sucede con el imprescindible combustible doméstico.",
  "Rebasamos un ómnibus y le pregunto si la deja cerca de su casa.",
  "Ella me comprende y me pide que la deje en la próxima parada.",
  "Veo con satisfacción por el retrovisor cómo aborda la \"guagua\".",
  "Trabaja en el ICAP y vive en Alamar.",
  "Llego a la casa y recojo la \"bombona\".",
  "Mi esposa se percata de que he olvidado la libreta de abastecimiento y corre a alcanzarme.",
  "Me acompaña.",
  "Reímos de nuestro \"apuro\".",
  "Nos alegramos al ver el Punto \"abierto\" y sin cola.",
  "Una persona baja de su carretilla dos \"bombonas\" vacías.",
  "Pienso que \"es de los que cobran 10.00 pesos por el servicio a domicilio y está devolviendo el vacío\" y me pregunto, cuánto ganará en un día, sin mucho esfuerzo.",
  "Quién sabe.",
  "Me bajo, abro el maletero y me dispongo a bajar el vacío cuando alguien grita saliendo del Punto de venta: \"Esto está cerrado, está cerrado\", repite.",
  "Siento como un \"corrientazo\" y desaparece la alegría de mi rostro.",
  "Ella, que sufre más que yo la ausencia del preciado combustible, se baja y pide, casi ruega: \"Por favor, llevamos tres días sin combustible para cocinar y con una persona enferma en la casa\".",
  "Respuesta: \"Estamos cerrados.\"",
  "Una señora nos observa desde el interior del Punto a través de una persiana.",
  "Mi esposa apela a su sensibilidad de mujer y obtiene nuevamente la respuesta: \"Estamos cerrados y ya entregué el parte\".",
  "Esto cierra a las 7:00 p.m.",
  "Mi reloj marca las 7:21 p.m.",
  "Ante el comentario inevitable de nosotros, la reafirmación de ella \"... claro, sí tengo gas en mi casa\".",
  "De retorno, apenas hablamos.",
  "Seguro ella piensa que su tía enferma volverá a comer tarde.",
  "Yo, pienso en la denuncia que hoy salió publicada en Granma, sobre el maltrato recibido por una familia cubana en una de nuestras cafeterías.",
  "No me arrepiento de lo indicado a su jefe: personas como esas dañan y afectan el prestigio de la institución y de los miles que trabajamos en ella al servicio de la Revolución y de nuestro pueblo trabajador.",
  "No debe continuar en ese puesto, le pido.",
  "Debemos ser implacables ante el maltrato.",
  "Y los empleados del Punto de Venta de gas en el Reparto Guiteras en La Habana del Este:",
  "¿Habrá alguien que se percate que les falta la debida sensibilidad humana para brindar el servicio que merece el pueblo?",
  "¿Devolverán su salario no ganado correspondiente a los tres días que no trabajaron por problemas de transporte de gas?",
  "¿Su conciencia será víctima de algún mecanismo burocrático?",
  "¿Acaso recordarán nuestros rostros desesperados?",
  "Cerremos filas y no permitamos que actitudes insensibles e inescrupulosas mellen nuestro espíritu de solidaridad humana.",
  "Todos necesitamos de todos.",
  "Y. Mengual"
]