[
  "El huevo o la gallina",
  "Para incrementar los salarios es imprescindible aumentar la productividad del trabajo, lo cual parece totalmente lógico, pues de dónde saldrían los recursos para cubrir el incremento, sino del aumento de la productividad.",
  "Pero sucede que transcurre el tiempo y no se produce el ansiado y necesario aumento de la productividad al nivel suficiente.",
  "En tal situación pudieran estar influyendo factores, tales como: los trabajadores no se sienten suficientemente remunerados para realizar un esfuerzo mayor, poca exigencia y falta de control por parte de los jefes administrativos, no se ha sido lo suficientemente convincente para que los trabajadores comprendan la importancia para ellos mismos y para el país de aumentar la productividad, etc.",
  "Podrán existir muchas otras razones para explicar el no aumento de la productividad, pero lo que sí está demostrado es que hasta ahora, por los medios empleados y no obstante los años transcurridos, no se ha logrado.",
  "Situación completamente diferente ocurre con los precios de los productos y servicios que obligadamente la población tiene que adquirir para resolver los problemas cotidianos del hogar.",
  "Con excepción de los pocos productos que aún se mantienen en la libreta, pero que solo cubren las necesidades de una parte del mes, los demás aumentan de precio constantemente, unos porque son de importación y mundialmente aumentan y otros porque son aumentados artificialmente, al amparo de una licencia de trabajador por cuenta propia o mediante el truco generalizado de que el taller estatal no tiene la pieza necesaria y el bondadoso mecánico se ofrece a resolver el \"problema\" con una que tiene guardada en su casa.",
  "Tales precios se alejan cada vez más del alcance de la población media, cuya situación se va tornando extremadamente tensa y llegará el momento en que resultará insoportable.",
  "Parece que ha llegado el momento de pensar seriamente en comenzar a preparar las condiciones para que se acabe de instrumentar el pago por los resultados del trabajo, que puede aplicarse en casi todas las actividades y contribuir al necesario incremento de la productividad, bajo mayor control y exigencia administrativa y la introducción de mecanismos económicos y de otro tipo que contribuyan a estimular los rendimientos laborales.",
  "Pero necesitamos aumentar los salarios.",
  "De no hacerlo, pudiéramos acabar comiéndonos los huevos y las gallinas.",
  "E. Naranjo Torres"
]