[
  "Responde TRD Caribe a la carta “Maltrato en nombre del ahorro”",
  "DirectoraPor este medio le enviamos el resultado de la investigación realizada en virtud a la inquietud tramitada a la prensa con el título “Maltrato en nombre del ahorro”, motivada por la visita a una de nuestras unidades comerciales, específicamente la denominada La Góndola sita en Dos de Mayo esquina Río, en esta ciudad, municipio y provincia de Matanzas, lugar donde ciertamente tal y como se refiere, en determinados horarios del día se padece de un excesivo calor dadas sus características constructivas y a la indicación recibida de las autoridades de la provincia de apagar los equipos de clima en los horarios pico (de 11:00 a.m.",
  "a 1:00 p.m.",
  "), cuestión que mejorará en breve pues en dependencia del comportamiento del consumo de energía y siempre sin sobregirarse en el plan, se podrán mantener climatizadas las áreas de venta, según información obtenida en el despacho sostenido por recomendación de la Dirección de la Cadena con el Jefe de la Comisión de Ahorro de Energía de la provincia en días recientes, situación que se nos dejó bien definida que en su momento esto fue orientado por la Dirección de la provincia, pero ya en estos momentos se respeta que siempre que la entidad tenga un plan puede hacer uso de este servicio.",
  "Se visitó a este cliente en el municipio de Jovellanos para hacerle llegar nuestra respuesta sobre su inquietud y la posición actual que tiene la Dirección de la División ante su queja.Fue valorado con la Gerente de la Unidad Comercial esta situación y se tomaron las medidas pertinentes para que hechos de este tipo no vuelvan a suceder.",
  "Maray Abréu ValdésDirectora División MatanzasTRD Caribe",
  "COLETILLAAunque esta misiva está dirigida a la Directora General de TRD, la Directora de la División Matanzas nos las hizo llegar como referencia a la carta publicada el 30 de mayo pasado, firmada por el lector Reynaldo J. Alonso Granados.",
  "Vale hacer la precisión, que en materia energética la cultura del ahorro es imprescindible, incluso como fuente de ingreso.",
  "Lo que no es coherente con esa política es no prestar un servicio o que algún producto, en el que también se invirtió se eche a perder invocando el ahorro.",
  "Como dice la propia respuesta, si está en el plan, si este fue concebido en correspondencia con la actividad de la entidad, el servicio no tiene por qué afectarse.",
  "Es decir, no habría sobregiro en el consumo ni la climatización en las áreas de ventas tendría que depender del comportamiento de este, si se prevé adecuadamente la magnitud de la actividad en la planificación."
]