[
  "La debacle en la deforestación de las ciudades",
  "Ya es cotidiano escuchar en todos los medios y en todos los foros, sobre la biodiversidad, el calentamiento global, la deforestación, la capa de ozono etc., pero parece que hay personas comunes, trabajadores y hasta dirigentes que no escuchan estos reclamos e inclusive apostaría a que ni conocen el tema.",
  "Para hablar más claro: qué bueno es sentarse debajo de un frondoso árbol y descansar o simplemente atrapar la brisa que entre su follaje se cuela y nos da esa sensación de frescor y paz sin contar con lo beneficioso que son estos árboles para el medio, aportando ese oxígeno que a veces nos falta por el intenso calor y la falta de brisa.",
  "Bueno, pues tenemos un malévolo síndrome en nuestra ciudad y es el de la poda indiscriminada de árboles; indiscriminada porque si se corta un árbol que perjudica, es preciso plantar uno que beneficie, eso sin contar, las desgracias que tenemos al pasar ciclones por nuestro país que destruyen y arrasan con todo lo que se encuentran.",
  "Es encomiable el trabajo que el gobierno con el apoyo de la población y",
  "todos los organismos acomete para la recuperación de la vivienda, de las afectaciones eléctricas por esos heroicos trabajadores de la Empresa Eléctrica que merecen un monumento en nuestros pueblos donde han trabajado bajo las condiciones más adversas y han triunfado siempre.",
  "Pero hay algo que no sabemos llevar a la par con los esfuerzos de la reconstrucción y es que donde quiera que un ciclón tumbó un árbol así se quedó para siempre, nadie se preocupó por plantar uno nuevo con mejores condiciones y más utilitario y así también ha ocurrido con la Rotonda de Cojímar que la dejaron pelada, no sé si habrá un plan para ella pero como aquí no le dicen a la población lo que harán en uno u otro lugar, hasta ahora se cree que la pelaron completamente, así también están desmochando todos los árboles a ambos costados de la Vía Blanca en lugares donde ni siquiera existe tendido eléctrico.",
  "Espero que algún día nuestro pueblo tome conciencia al respecto y tratará de protegerse de la debacle que es la deforestación en las ciudades.",
  "A. Valdés de la Torre"
]