[
  "El CAP de Camagüey se expresa acerca del precio de los pasajes",
  "Al recibir en la dirección de la UEB Viajero Camagüey, perteneciente a la Empresa de Servicios Reservaciones Viajero, la queja de Daniel Torres debido a que nuestra entidad le causara molestias por el cobro de un boleto a un destino más distante; para el cual el cliente no deseaba viajar, se procedió a la investigación de los hechos ocurridos el 26 de febrero del 2016.",
  "A tal efecto, se creó la comisión para estos fines, con el propósito de determinar la responsabilidad de las violaciones del procedimiento comercial que pudieran haberse cometido el 26 de febrero del 2016.",
  "En entrevistas realizadas a los integrantes de la brigada que laboraban y revisión al libro de anotación de la lista de espera de Bayamo y Las Tunas contra matrices de boletines expedidos en cada uno de los llamados, se determinó que no existió violación del procedimiento comercial haciendo referencia en el artículo 5.6.10 (Los boletos se expedirán al cliente al destino final del ómnibus y después al lugar más cercano al mismo, ubicado dentro de esa provincia, posteriormente al quedar capacidades disponibles se comercializarán con prioridad los destinos más lejanos de forma escalonada donde se cuente con tarifas y paradas oficiales, evitándose siempre que haya demanda, que el ómnibus circule con capacidades vacías).",
  "Lo anterior está en correspondencia con la respuesta que brindó el expendedor de boletines, ante las interrogantes que en ese momento realizaba Daniel para esclarecer cómo estaba estipulado el llamado y cobro de boletos establecido cuando un cliente se anota en dos listas de espera.",
  "Es oportuno destacar que la Empresa Servicios Reservaciones Viajero cuenta con seis UEB en todo el país, en las provincias de Santiago de Cuba, Camagüey, Santa Clara, La Habana, Pinar del Río y la Isla de la Juventud, con un encargo social de comercializar pasajes en moneda nacional y hacia todas las provincias del país por ómnibus, tren y barco (pero no discrepa el procedimiento para vender un boleto con unas de las provincias donde no haya representación de Viajero, en este caso Ómnibus Nacionales).",
  "Por lo antes expuesto se determinó dar Sin razón la queja formulada por Daniel Torres.",
  "Sin más,",
  "Armando López MonteroVicepresidente CAP Camagüey",
  "COLETILLA¿Por qué si va a viajar de Camagüey a Las Tunas y lo hace en la guagua de Bayamo, tiene que pagar un pasaje desde la urbe de los Tinajones hasta la Ciudad Monumento, si es en territorio tunero donde se bajará?",
  "Esta es realmente la pregunta de Daniel, quien tiene que pagar una diferencia de 12 pesos, pues el boleto hasta Las Tunas le sale en 26 pesos y el de Bayamo en 38, aunque no llegue a ese punto.",
  "Daniel también expone en su carta del 26 de febrero pasado, que en Las Tunas le ocurrió que en un intento por llegar a Camagüey, le dijeron que no podía aspirar a comprar un boleto a Ciego de Ávila, que tenía que ser a Camagüey o a Guáimaro, el de esta última localidad se estaría quedando a 80 kilómetros de su destino.",
  "Realmente es absurdo.",
  "Estas son las respuestas que reclaman Daniel y cualquiera de quienes necesiten los servicios de transporte interprovincial y que no aparecen en esta carta del CAP de Camagüey."
]