[
  "La bicicleta, un tema necesario",
  "El Proyecto de Lineamientos de la Política Económica y Social dirigido al VI Congreso de nuestro glorioso Partido, ha despertado muchas expectativas en cada ciudadano cubano y esencialmente en los que confiamos plenamente en la Revolución.",
  "Considero que ha sido profundo su análisis y discusión en cada sitio de la geografía cubana, donde todos hemos tenido la posibilidad de emitir nuestros criterios y contribuir a su enriquecimiento.",
  "La apertura de estos importantes y democráticos espacios, fue el escenario que me inspiró a abordar el tema del tan sencillo pero imprescindible medio de transporte que es la bicicleta.",
  "No constituye un secreto el hecho de que un considerable porcentaje de la población, esencialmente dentro de la localidad de residencia, se transporta en su ciclo y en muchos casos, condicionado por limitaciones en las vías de acceso, resulta el único medio seguro de transportación.",
  "Además, muchas de esas personas son estudiantes o trabajadores que necesitan llegar puntuales a desempeñar su labor.",
  "En respuesta a la actual crisis económica, es esencial el incremento de la productividad y la eficiencia, pero para ello hay que aprovechar al máximo la jornada laboral.",
  "En correspondencia, la puntualidad de cada trabajador a su centro laboral es un factor determinante.",
  "Ahora solo queda preguntarnos: ¿Están creadas las condiciones para garantizar que al menos los trabajadores puedan adquirir piezas de repuesto, gomas y cámaras para su bicicleta?",
  "Tal vez coincidan conmigo en que la respuesta a esta interrogante está explícita en el elevado nivel de insatisfacciones que escuchamos a diario.",
  "Ya no solo se aborda la insuficiente calidad de las gomas y su elevado precio, ahora se suma el déficit acentuado de las mismas.",
  "Estos problemas, en su conjunto, han abierto brechas a los revendedores ilícitos y a su vez han provocado que muchos ciudadanos hayan tenido que prescindir de su \"imprescindible bicicleta\".",
  "Por todo lo expuesto, manifiesto la necesidad impostergable de que este tema sea valorado con la profundidad que requiere.",
  "R. Expósito Pérez"
]