[
  "¿Esto es posible y legal?",
  "En los bajos del edificio en que vivo, de veintitrés apartamentos y habitado por unas 85 personas, en L no.",
  "452 esquina a 25, van a trasladar una paladar --o un paladar: está por definir el género gramatical del establecimiento-- que antes se encontraba muy tranquilita, con el nombre de \"La Galería\", y sin molestar a nadie, en un edificio de 12 y 19, habitado solamente por cinco familias.",
  "La causa del traslado es, primero, la voluntad de prosperar de su o sus dueños --no conocemos a ciencia cierta cuántos son, porque solo se presenta como tal uno, pero el permiso está a nombre de otro--, y segundo, su desinteresado deseo de darle \"glamour\" --cita textual-- a nuestro inmueble.",
  "Este edificio, del año 1941, ilustra varios libros sobre Art Déco, escuela arquitectónica a la que se dedicará un gran congreso internacional a mediados de marzo en La Habana.",
  "Está protegido por ser patrimonial, fue construido para viviendas y también acogió, en su momento, consultas de médicos.",
  "No fue construido, a diferencia de otros de El Vedado, para ser explotado gastronómicamente.",
  "Y sus instalaciones de desagüe están en tan lamentables condiciones que cada cierto tiempo mefíticas aguas negras inundan el garaje.",
  "La última vez, en diciembre, el desastre duró varias semanas, hasta que tras múltiples gestiones cambiaron los conductos exteriores, pero el deterioro de los interiores persiste y se sigue manifestando,¿es esto compatible con la higiene de un establecimiento gastronómico?",
  "Hace unos días, cuando comenzaron los trabajos de limpieza y adaptación del apartamento situado justo encima del garaje que es el que se pretende convertir en paladar volvió a salir agua de un tragante.",
  "¡Qué no pasará cuando empiece a dar servicio a no sabemos --tampoco nos lo han dicho-- cuántos comensales!",
  "Y es que en realidad no sabemos nada.",
  "Nos enteramos de qué estaba ocurriendo el día de las elecciones, cuando salimos a votar y nos encontramos que se estaba derruyendo un muro.",
  "Hablamos con los trabajadores, y vino la persona que nos propuso el \"glamour\" como aliciente.",
  "No nos convenció.",
  "Y aunque le explicamos que ya en este edificio habíamos tenido tres paladares que habían cerrado por todos los problemas que confrontaron, obviamente no lo convencimos.",
  "Escribimos una larga carta a la dueña del apartamento que no había contado con el resto de los vecinos, la firmamos todos los demás, que ahora parecemos de menos.",
  "En ella explicábamos la situación, se llevó copia con un anexo a todas las instancias correspondientes.",
  "Pero nada ha cambiado.",
  "Necesitan el permiso de Planificación Física, y después de éste, la autorización de la Dirección de Trabajo.",
  "Pero no han parado de actuar, de martillar, de aserrar.",
  "Han abierto una puerta en un muro de carga de la fachada norte del edificio --no sabemos quién lo autorizó o toleró.",
  "Han mudado gran parte de equipos de refrigeración, de cocina, de bar, y es evidente que están a punto de instalarse.",
  "Solo queda por resolver el dilema de por dónde entran al edificio, porque los posibles puntos de entrada son áreas comunes que no se pueden utilizar sin la aprobación de todos los inquilinos; que diga, propietarios, porque somos propietarios de nuestras viviendas.",
  "Y aquí es donde me agobia el desconcierto.",
  "¿Será que esta reconversión de la vivienda residencial en vivienda con fines comerciales es una característica de esta década, como la conversión de establecimientos comerciales en viviendas caracterizó los 70 y los 80?",
  "¿Será que los beneficios económicos del o los propietarios de una o un paladar, más los de la persona que les alquila el apartamento que hace poco heredó, son más importantes que el bienestar, la tranquilidad, la seguridad de las familias que desde hace décadas residen en los otros veintidós apartamentos; y que la preservación y dignidad de un hermoso edificio?",
  "Quien habla a nombre del futuro paladar ha dicho a los miembros de la junta de vecinos que no tendremos problemas con el agua porque le han garantizado la instalación de una acometida solo para su uso.",
  "¿Esto es posible; y si es posible, es legal?",
  "Les ha insinuado también que como trabajó en la Unión Eléctrica podrá tener energía independiente.",
  "¿Esto es posible y legal?",
  "L. Campuzano"
]