[
  "Nuevos tropiezos para licencias en la ONAT en Plaza",
  "Soy un arrendador, ya jubilado, que a principios de enero cumplí con la orientaciónde la ONAT en Plaza de reinscribirme para continuar desarrollando el arrendamiento de una habitación, actividad que realizo desde el 2000.",
  "Con celeridad me atendieron y llené la planilla correspondiente y me orientaron que fuera a recoger la documentación nueva dentro de los siete días subsiguientes.",
  "Así lo hice y en el plazo que me indicaron solicité la entrega de los mismos, pero la funcionaria que me atendió, llamada Nora, me dijo que aún no estaban y me explicó que esperara otra semana, pues la Directora había sufrido un accidente que le impedía asistir al trabajo y firmar los documentos, aspecto que, me afirmó, era indispensable para la entrega de los documentos.",
  "A los siete días siguientes, volví para ver si ya podía ecoger los papeles, pero tampoco estaban listos, repitiéndome el funcionario que me atendió que esperara unos días más.",
  "Así lo hice y ya pasados los 21 días de haberme reinscrito me personé nuevamente en las citadas oficinas de la ONAT con el mismo resultado, presenciando que a otras personas les sugerían que fueran para principios de febrero.",
  "No conozco si la única razón de la demora en la entrega de documentos sea la de una firma de la Directora, siento mucho que la compañera se haya accidentado, pero no entiendo porqué no se ha tomado la medida de que se faculte a algún funcionario de esa instancia de la ONAT para que cumpla el nada difícil trámite de una firma.",
  "El asunto es que ya va bien avanzado el mes de enero, entre los documentos que entregan está el carné de contribuyente en el que el banco refleja digitalmente los pagos del contribuyente y el término para cubrir ese pago es el 10 de febrero, además de que el modelo de contabilidad simplificada se va atrasando tenerlo al día.",
  "La situación crea un cuello de botella por la cantidad de casos que se van agrupando por recoger documentos y por los trámites posteriores en CADECA y en los bancos.",
  "Me pregunto: ¿será tan difícil resolver que alguien pueda firmar por la Directora, o al menos que le pueda llevar los documentos a su casa para que los firme?",
  "G. Gómez"
]