[
  "Hay que cambiar de mentalidad... ¿Qué nos quieren decir?",
  "Hace mucho nos vienen pidiendo que cambiemos de mentalidad, pero casi nunca nos dicen cómo debe ser el cambio.",
  "Esta imprecisión nos lleva a que cada cual aplique su visión en ese cambio de mentalidad.",
  "Por tanto, quisiera exponerles cuál es mi visión.",
  "Voy a brindarles un ejemplo que no quisiera que se tomara como una receta que haya que aplicar como la expreso y sí tomemos en cuenta la necesidad de pensar diferente, alejándonos de las recetas capitalistas y acercándonos a soluciones comunistas.",
  "Voy a partir de cómo actúa el sistema capitalista en la solución de los problemas económicos y sociales en algunas actividades muy conocidas.",
  "Por otra parte, qué hemos hecho nosotros en ese sentido.",
  "Y, por último, cómo, en mi visión, deberíamos actuar para solucionar los problemas bajo la premisa que señalo en el párrafo anterior.",
  "¿Cómo actúa el capitalismo en cuanto a la Educación Superior?",
  "La educación superior en el capitalismo es elitista.",
  "El sistema busca controlar el acceso a la educación superior para poder asegurar un ejército de trabajadores dedicados a tareas menores, sin los conocimientos necesarios que lo hagan comprender la explotación a que es sometido y por sus mecanismos económicos logra que fundamentalmente solo los de buena posición económica puedan acceder al conocimiento.",
  "¿Cuál es uno de los principios fundamentales de nuestro sistema?",
  "Lograr que exista la oportunidad y la posibilidad de todas las personas, sin ningún tipo de discriminación, para que puedan tener acceso a los conocimientos y a desarrollar todas sus potencialidades al máximo.",
  "¿Qué sucede con la aplicación de este principio?",
  "Como lo preveía, en el sistema capitalista comienzan a escasear los trabajadores manuales, se produce un cambio en la pirámide de salarios, ganando más los que incluso saben menos, creándose un desestímulo en la educación y en el trabajo.",
  "¿Cuál es mi visión de cómo resolver este problema cambiando de mentalidad?",
  "Primero, no debemos cambiar la premisa de brindar la posibilidad de que todas las personas puedan estudiar y llegar hasta donde su capacidad les dé, por medio de todo el sistema de educación del país (curso regular, cursos por encuentro, cursos dirigidos, universalización y todas las variantes que se puedan instaurar).",
  "Solo se deben asegurar los puestos de trabajo para los profesionales que sean necesarios, y estos puestos los adquirirían los más integrales.",
  "Los que no accedan a puestos de profesionales, tendrán asegurados puestos de técnico e incluso de obreros, pero bajo la premisa de que al salario que cobren por el puesto que ocupen se le agregaría un plus por los conocimientos que tengan.",
  "Los trabajadores en puestos de profesionales podrían ser sacados de esos puestos, para categorías inferiores, si no demuestran sus conocimientos y capacidad.",
  "Los profesionales en puestos de técnico u obreros podrían acceder a puestos de profesionales que se pondrían a oposición.",
  "¿Qué se lograría con estas acciones?",
  "Convertiríamos el conocimiento y la capacidad en la motivación mayor de estudiantes y trabajadores, por encima de la motivación económica.",
  "Aumentaría el nivel de conocimientos de profesionales, técnicos y obreros.",
  "Por supuesto que mejoraría todo el sistema con una solución social y no económica.",
  "No creo ser el primero en hablar de esto.",
  "Ya Fidel lo dijo al principio de la Revolución.",
  "Pero nunca se han tomado medidas para hacer viable esta posibilidad.",
  "Insisto en que no quisiera que esta variante sea una receta que se deba considerar como perfecta.",
  "Los especialistas del tema pueden encontrar otras variantes.",
  "Lo que estoy seguro es que esta es una visión de cambio de mentalidad que se ajusta a lo que me gustaría ver aplicar en muchos frentes.",
  "J. Gutiérrez Alonso"
]