[
  "Respuesta de la Dirección Territorial de Correos Habana Centro",
  "Le informo los resultados de las investigaciones y acciones realizadas por la Dirección Territorial de Correos Habana Centro, tan pronto se conoció de la queja publicada en Granma a nombre de Alberto Hernández Alonso, vecino de Ave.",
  "Paseo.",
  "No.",
  "152 entre Línea y Calzada, Vedado, Plaza de la Revolución, referida a los problemas que presentó dicho cliente con el servicio de prensa a domicilio y el maltrato recibido en la Zona Postal Habana 4, de Línea y Paseo.",
  "Sobre lo expresado por el cliente en su misiva a Granma podemos resumir que ciertamente en el año 2011 y, en particular, durante el proceso de actualización de las suscripciones estatales y particulares de prensa realizado como es habitual en los meses de noviembre y diciembre, en esa agencia de Correos se detectaron varias irregularidades y deficiencias en su funcionamiento que afectaron los servicios, por lo que en ese momento se adoptaron las medidas correspondientes, que incluyó el nombramiento de una nueva administración en dicha unidad de Línea y Paseo.",
  "El pasado 15 de diciembre, una comisión integrada por los compañeros Guillermo Álvarez Tamayo (Director de Correos de Habana Centro) y Airlyn Simón (funcionaria de Atención a la Población), visitó al cliente en su domicilio para conocer directamente los detalles de lo que le sucedió y se comprobó que, efectivamente, se estaban presentando irregularidades en el servicio de prensa al domicilio de ese cliente, y que en el correo había sido maltratado por la económica de la unidad cuando él fue a tramitar su insatisfacción al respecto.",
  "Se reconoció ante el cliente que él tenía toda la razón en su queja y se le explicó que ciertamente en esa unidad de Correos se han presentado irregularidades y deficiencias en los servicios postales y, en particular, en el servicio de entrega de prensa a domicilio, por lo que se estaban haciendo los análisis correspondientes, y que por parte de la Dirección Territorial Habana Centro se adoptarían las medidas disciplinarias con los responsables, así como otras decisiones administrativas y de control interno para restablecer el orden en dicha agencia de correos.",
  "Posteriormente, el 18 de diciembre, una comisión integrada por los compañeros José Manuel Valido Rodríguez (Director Nacional de Prensa de Correos) y Guillermo Álvarez Tamayo (Director de Correos de Habana Centro), visitó nuevamente en su domicilio al compañero Alberto Hernández, a fin de explicarle los resultados de los análisis realizados y las medidas adoptadas en dicho correo para resolver los problemas señalados por él en Granma.",
  "El cliente manifestó que él podía comprender, hasta cierto punto, que existieran problemas en el Correo de Línea y Paseo, que de hecho estaban afectando el servicio de prensa a domicilio, pero lo que no podía aceptar por ningún motivo era el maltrato a un cliente que reclama por un mal servicio recibido.",
  "El compañero Alberto quedó agradecido con la atención recibida a su queja por parte de los funcionarios de Correos que lo atendieron.",
  "Le informo que como resultado de las deficiencias e irregularidades que se han estado presentando en la Agencia Habana 4, entre ellas las referidas al servicio de prensa a domicilio, la Dirección Territorial de Correos Habana Centro aplicó las medidas administrativas correspondientes a las dos funcionarias responsables de las violaciones del servicio y por el maltrato al cliente.",
  "Además, le comento que atendiendo a las reiteradas quejas que se reciben de la población sobre esa Agencia de Correos, se están adoptando un grupo de medidas organizativas y de control interno, que incluyen el reforzamiento con cuadros y especialistas procedentes de la propia Dirección de Correos Habana Centro y de otras unidades del territorio, para ordenar y estabilizar el funcionamiento del correo de Línea y Paseo, y contribuir con ello a elevar la calidad del servicio en esa zona postal.",
  "Guillermo Álvarez Tamayo, Director Territorial de Correos Habana Centro"
]