[
  "Inconformidad con el servicio de garantía",
  "Esta misiva es debido a un problema que está sucediendo desde el 17 de septiembre, fecha en la cual mi hermano (colaborador en la hermana República de Venezuela) me compró un equipo de DVD de marca Philips con 6 meses de garantía en la TRD El arcoíris de Zaza del Medio en Sancti Spíritus, y a los 9 días comenzó a presentar dificultades con los discos MP3.",
  "Lo entregué en la tienda para su envío al taller y es en ese preciso momento donde comienzan los conflictos.",
  "Tuve que ir personalmente a buscarlo el 15 de octubre (20 días después), pues no lo traían a la tienda; entonces me comunicaron que le habían cambiado todo el mecanismo de la bandeja con el lente y el motor; al segundo día el equipo siguió presentando las mismas fallas, situación que se le comunicó al taller a través de la tienda.",
  "Dicho taller le comunica a la tienda que tenía que presentar una carta de reclamo redactada por mí y un documento de la TRD y que el documento debía ir a Santa Clara para su posterior aprobación.",
  "Quince días más tarde se me plantea que no procedía la reclamación, que debía llevarlo para el taller y así lo hice (sin comprender el por qué de esa situación).",
  "A mi pobre equipo ya viejo antes de ser nuevo se le cambió otra pieza, como si estuviera enfermo de cáncer antes de nacer y el técnico me garantizó que eso estaba resuelto.",
  "Sin embargo, aunque parezca una locura me informan del taller que tenía que hacer de nuevo la famosa reclamación y el 11 de noviembre entregué la carta y supe del resultado el martes 22, donde se me comunica la aprobación para que se me diera un DVD nuevo (con carácter de reposición).",
  "Pensé que al fin tenía la solución en la mano.",
  "Pero en esos momentos es cuando comienza el cuento de la buena pipa.",
  "Para efectuar el trámite (incomprensible) hay que devolver el monto a la tarjeta de mi hermano y el banco no lo acepta por el tiempo que hace que se hizo la adquisición del dichoso equipo.",
  "La compañera que me atendió en dicha TRD me plantea que la posible solución sería escribir al banco para que este deje reintegrar el dinero a la tarjeta y que eso podría demorar más de un mes.",
  "No comprendo por qué no existe una respuesta contundente frente a esta burocracia.",
  "Escribo porque realmente me siento aplastado, devorado, consumido y muy irritado por un problema que se habría podido solucionar de una manera fluida.",
  "Necesito saber cómo se me resarce el dinero que he gastado con dichos trámites absurdos y las molestias que me han causado pues llevo casi tres meses sin equipo y sin dinero.",
  "R. Pérez Pérez de Prado"
]