[
  "El problema es el robo y el mal aprovechamiento de la jornada laboral",
  "El problema de nuestra economía no es si es privada o no, sino el robo (¡basta de eufemismos!)",
  "y el mal aprovechamiento de la jornada laboral (en muchos casos es peor que el robo).",
  "Lo interesante es que todos conocen la solución que es el viejo método del palo y la zanahoria.",
  "Es decir: un salario que estimule a trabajar y medidas drásticas si no lo haces.",
  "Lo difícil es implementar esa solución.",
  "En mi opinión es más fácil resolver lo de la \"zanahoria\" que el \"palo\".",
  "Pues habría que preguntarse cuál podría ser esa administración tan eficiente, justa y con derecho para aplicar las sanciones debidas.",
  "Muchos piensan que eso se resuelve \"con un dueño\" pero no tiene por qué ser así.",
  "Miles de trabajadores de McDonald, por poner un ejemplo, jamás han visto a un accionista de la compañía.",
  "Pero los administradores de cada establecimiento cumplen su papel porque \"lo del palo y la zanahoria\" va también con ellos y así hasta la máxima jerarquía.",
  "¿Cómo poder aplicar la negación de la negación con este rasgo positivo de la economía capitalista?, pues nadie puede dudar de que sea positiva su eficiencia económica.",
  "Esta es una difícil pregunta.",
  "Yo creo que una solución son las cooperativas.",
  "Así se evita que haya \"dueños\" y \"trabajadores\".",
  "Pero esta medida debe ir acompañada de una cuidadosa legislación que incluya los derechos de esos trabajadores.",
  "Y una parte del dinero ahorrado destinarse a un salario digno para los inspectores que supervisarán a esas organizaciones.",
  "Creo firmemente que podemos construir, como dijo Fidel, la sociedad más justa.",
  "Pero al mismo tiempo veo que están germinando con todo éxito los peores rasgos de los seres humanos.",
  "Por ejemplo, ¿dónde están los derechos de cualquier persona que trabaja para el dueño de un timbiriche?",
  "Si decimos que eso es ilegal y cerramos el timbiriche dejamos al tipo sin trabajo.",
  "Pero es seguro que esas personas (deben ser miles) no tienen derecho a vacaciones, no tendrán jubilación, no tienen un salario mínimo (aunque ganan más que los médicos, científicos y maestros) y pueden ser botados del trabajo sin ninguna justificación.",
  "En fin, el sueño de cualquier capitalista.",
  "Fidel decía que nuestro sistema puede ser socavado desde adentro.",
  "Ya lo vimos en el este de Europa.",
  "Es verdad que el capitalismo puso su cuña pero aquello se derrumbó por sus errores.",
  "Nosotros estamos orgullosos de lo que nuestros padres hicieron con Cuba y comprendemos muchos de los errores cometidos.",
  "Pero, nuestros hijos no nos perdonarán que le leguemos una sociedad como la actual cuando existe la potencialidad de perfeccionarla.",
  "Hagamos que \"de cada cual según su capacidad y a cada cual según su trabajo\", sea nuestra máxima ley laboral.",
  "J. A. Ramón Hernández"
]