[
  "Las cooperativas de segundo grado: una solución mejor para la agricultura",
  "Soy un asiduo lector de esta sección, la cual considero permite exponer criterios que ayuden al desarrollo de nuestro país en estos momentos tan importantes en que estamos enfrascados en la actualización de nuestro modelo económico.",
  "Recuerdo que nuestro querido Líder de la Revolución Fidel Castro Ruz, con su visión de futuro hace bastantes años en la constitución del Secretariado del Partido dijo: \"Y que nadie debe limitar sus conocimientos y visión de los problemas al estrecho ámbito en que se desenvuelve, todo el mundo está obligado a pensar, a no descuidarse un segundo, cuando cada vez resulta más imperdonable cualquier descuido\".",
  "Partiendo de esta idea dentro de mis limitados conocimientos considero lo siguiente.",
  "Hoy en nuestro país cerca del 80 % de las tierras producen en las tres formas de cooperativas que tenemos, las CPA (Cooperativas de Producción Agropecuaria), las UBPC (Unidades Básicas de Producción Cooperativa) y las CCS (Cooperativas de Crédito y Servicios).",
  "Dentro de la concepción marxista la cooperativa es una forma de producción socialista, en el caso cubano las CPA y las UBPC con rasgos socialistas más pronunciados y en las CCS con menos, pero con posibilidades de irlos alcanzando a medida que se desarrollen.",
  "Estos tres tipos de cooperativas son de primer grado y dicho sea de paso, hoy solo existen en la agricultura y es el único sector con posibilidades de pasar a una etapa superior de forma inmediata, las Cooperativas de Segundo Grado.",
  "El Lineamiento 29 del VI Congreso del Partido, expresa: \"Se crearán Cooperativas de Segundo Grado cuyos socios son cooperativas de primer grado, las que tendrán personalidad jurídica y patrimonio propio y se forman con el objetivo de organizar actividades complementarias afines o que agreguen valor a los productos y servicios de sus socios (de producción, servicios y comercialización) o realizar compras y ventas conjuntas con vistas a lograr mayor eficiencia\".",
  "En mi modesta opinión, el cooperativismo agrario cubano hace tiempo que está estancado, lógicamente el espacio no permite argumentar el porqué, pero considero que tiene todas las posibilidades de tener un gran avance si desde sus propias entrañas surge y se consolidan estas cooperativas de segundo grado, las cuales se podían hacer en 15 o 20 municipios como ensayo para ver sus resultados.",
  "¿Cómo se harían, en mi opinión?",
  "Partiendo de dos cuestiones fundamentales, uno, la democracia cooperativa y dos, los principios cooperativos.",
  "Si un municipio tiene, por ejemplo, cuatro CPA, cinco UBPC y cinco CCS, estas eligen en asamblea a sus delegados a la reunión municipal de delegados para la constitución de la Cooperativa de Segundo Grado, en esa reunión municipal de delegados se elige por voto secreto y directo la asamblea municipal de la Cooperativa de Segundo Grado, que será la máxima autoridad y decidirá colectivamente los principales problemas, esta asamblea elegirá de su seno una dirección que será la encargada de dirigir entre asamblea y asamblea, esta dirección contratará una gerencia administrativa o como se llame, con el personal que necesiten y que pagará la Cooperativa, que desde el principio será autofinanciada, liberando al Estado de los enormes gastos que hoy tiene para atender con deficiencia este sector productivo.",
  "El Estado ejercería su papel a través de la Delegación que tiene el Ministerio de Agricultura en cada municipio.",
  "En estas ideas quedan miles de cosas por definir y hacer, pero si no comenzamos, nos damos cabezazos y vemos en la práctica lo que pasa, seguirá pasando el tiempo para cumplir el Lineamiento 29 y lo único que puede pasar es que el experimento no dé resultados y eso no sería problema, buscamos otro camino, como nos ha enseñado la Revolución.",
  "Como toda idea nueva, está tiene y tendrá sus enemigos, los burócratas, los inmovilistas, los que saben que si triunfa esta fórmula ellos no tendrán posibilidad de trabajar bajo los principios cooperativos, donde prima uno muy importante, a cada cual según su trabajo.",
  "Desde luego el compromiso no es con esos, sino con la alimentación de nuestro pueblo, como nos han enseñado Fidel y Raúl.",
  "J.J.",
  "León"
]