[
  "No se puede torpedear una decisión oficial: eso es violar la Ley",
  "Lo que discutimos los cubanos de hoy es tan trascendente que algunos parecen no haberlo entendido, o quizás no quieren entenderlo.",
  "Lo que está en juego es el futuro de la nación cubana, no solo de la Revolución cubana.",
  "Resulta impresionante leer las denuncias, perfectamente fundamentadas, acerca de las violaciones que cometen algunos funcionarios con la entrega de tierras ociosas, por ejemplo.",
  "Me ubico en la denuncia de un cubano de 60 años que quiere trabajar y al cual un funcionario se lo impide, según ha escrito a estas páginas.",
  "Tiene que quedarle claro a los que dificulten, impiden, obstaculicen, etc., la producción de alimentos en Cuba que cometen un crimen y hasta pudiéramos suponer su actitud como contrarrevolucionaria.",
  "Considero que las sanciones que reciben estos violadores son demasiado benévolas.",
  "Nadie puede tomar decisiones que obstaculicen la producción de alimentos.",
  "He sido testigo de una virulenta discusión entre un cuentapropista y una funcionaria que exigió retener un documento en el expediente del compañero.",
  "Cuando él le mostró la Gaceta Oficial de la República en que se expone que el documento se muestra y el interesado lo conserva la funcionaria dijo con inquisitorial determinación: tiene que dejarlo.",
  "Decisión inapelable.",
  "Al comentar luego con el compañero que en mi opinión él tenía toda la razón me expresó que él estaba seguro de eso pero que la funcionaria tenía el poder suficiente para actuar así.",
  "¿Es que existen dos gacetas oficiales, una real y otra formal?",
  "¿Es que los funcionarios de los niveles intermedios o de base pueden actuar libremente?",
  "¿Estamos obligados a ver en calma esos hechos por temor a ser víctimas de represalias?",
  "Lo que se apruebe por nuestros legisladores o por organismos competentes tiene que ser respetado de manera íntegra, usted puede o no estar de acuerdo con lo resuelto por quien corresponde pero no a torpedear una decisión oficial.",
  "Eso es violación de la Ley.",
  "Insisto en que las medidas que se toman con los violadores de lo establecido son demasiado agnánimas, no es suficiente suspender un mes de empleo y sueldo o sustituir de su cargo; los que han violado lo establecido tienen que enfrentar, además, la justicia.",
  "Dejar que estas cosas sigan pasando solo conviene a los que necesitan que no tengamos éxito en nuestros actuales empeños.",
  "Hay que cambiar muchos métodos y procedimientos actuales ahora, con la dirección histórica de la Revolución presente.",
  "A. Rondón Velázquez"
]