[
  "El síndrome del paraguas invertido",
  "La lectura de Cartas a la Dirección me hizo pensar nuevamente en algo que he dado en llamar \"el síndrome del paraguas invertido\": una queja, una idea, una divergencia choca on \"Eso es una orientación de arriba\".",
  "La carta \"La necesidad impostergable de bajar a los colectivos\" de Pérez Grave de Peralta y cito: \"los planes son elaborados por lo niveles centrales, sin previa consulta con los miembros que radican en las entidades laborales o se realizan con una participación muy limitada de estos, como ocurre con los planes de trabajo, producción o servicios, así como con otras tareas que llegan fuera de planes y resultan incomprensibles para los colectivos y que generan inconformidades y criterios muy atinados y reales que no pueden ser siquiera elevados a instancias superiores por los jefes de estos grupos, argumentándose que el nivel inmediato superior no lo entiende así y no se lo van a aceptar, y muchas veces el mismo directivo de la base comparte, total o parcialmente esos criterios; pero los esquemas ya establecidos y el lenguaje preconcebido matan toda iniciativa y creatividad...\"",
  "La otra carta en la misma publicación es \"Inquietud sobre los centros de gestión\" de Castro Gómez y cito: \"Hasta ahora la dirección de la empresa no sabe qué es lo que va a hacer y todo eso simplemente porque es lo que le ha indicado el organismo superior y no se puede discutir (aunque sea un error)\".",
  "Yo he tenido mis tropiezos con el \"paraguas invertido\"",
  "1.- SIN RESPUESTA HASTA HOY.",
  "En ETECSA antes del paso del Ike envié esta queja: \"Si yo pago una cuantía similar o superior al pago de la factura del mes esto me beneficia con un descuento de un 5 % en la factura del próximo mes, mientras que si deposito una cuantía mucho mayor este descuento solamente se realiza el próximo mes, el resto del dinero depositado a crédito no brinda ningún beneficio al usuario.",
  "Cuando meses después, esperé que ETECSA se recuperara en lo fundamental de los daños del huracán, sin recibir respuesta alguna me dirigí a la Jefa Comercial de la Empresa en la provincia de Holguín: la respuesta, sin buscar el correo, fue que ella no tenía contacto con la dirección nacional y eso era una orientación del organismo superior.",
  "2.- Otra queja fue dirigida a Óptica y Farmacia porque al comprar con el llamado tarjetón, en el vale de venta ponían el Nº del consultorio y un consecutivo, de acuerdo, pero a continuación escribían el nombre con los dos apellidos, la dirección completa, el número del Carné de Identidad, datos todos en posesión de la farmacia.",
  "La respuesta de la directora municipal fue que \"eso era una orientación de Control Interno provincial\".",
  "Continué la queja hasta la provincia y después de un tiempo me dieron la razón pero en la farmacia continúan poniendo el nombre del paciente además del número del consultorio y el consecutivo.",
  "3.- SIN RESPUESTA HASTA HOY.",
  "A mediados de abril, en un mercado de acopio estaban vendiendo latas de pasta de tomate de 1 galón cuya fecha de vencimiento era abril 2010, sin ningún tipo de información que alertara la próxima fecha de vencimiento de un tamaño de envase que se está poniendo de moda, pero evidentemente limita su consumo inmediato.",
  "Ese dato se brinda en dos formas tradicionalmente: \"Consumir preferentemente antes de\" o \"Fecha de vencimiento\".",
  "No dice en ningún caso \"Se autoriza a vender hasta\".",
  "Me dirigí al administrador del mercado, a la Empresa de Acopio, a la Delegación del MINAGRI, a Salud Ambiental de la Dirección Provincial de Higiene y Epidemiología, por último lleva meses en \"Funciones Rectoras y Estatales\" del Mincin y como evidentemente debe haber una coordinación de dos ministerios, Salud y Comercio, que desde abajo no se logra, la respuesta de todos es que según la orientación que tienen \"de arriba\" es legal venderlo hasta el 30 de abril y yo me preguntaba en las quejas: ¿qué opinión se hace un ciudadano de nuestro mercado si después del desfile del 1º de Mayo invita a un familiar a comer espaguetis y al abrir la lata ve que la va a empezar a consumir vencida sin que nadie lo alertara; me parece que en el código penal eso pudiera aparecer como estafa, pero no soy abogado.",
  "Sin embargo, hay una orientación que no tiene más arriba de nuestro Presidente y cito: \"Concentrarse en el centro de trabajo implica conversar con la gente, pero de verdad, para conocer qué piensa.",
  "No contentarse con hablar sino también oír, aunque no agrade lo que nos digan; reconocer cuando nos equivocamos y si es el caso, decirle al otro que no tiene razón, o criticar siempre, cara a cara, las actitudes incorrectas, y de paso aclaro que estos conceptos son válidos no solo para el movimiento sindical\".",
  "Raúl, XIX Congreso de la CTC.",
  "¿entonces por qué a esta orientación no le hacen caso?",
  "En los últimos tiempos cuando veo, algo muy en moda, personas con los espejuelos a modo de cintillo, me pregunto ¿estarán esperando orientaciones de arriba?",
  "A. Rapallo Disit"
]