[
  "Se esperan otras respuestas",
  "Soy asiduo lector de esta sección, y sin llevar un control estadístico, he podido ver que, en ocasiones, existen respuestas sobre alguna crítica a un hecho o establecimiento concreto; se responde por la entidad correspondiente a través de disculpas y medidas tomadas, y se da por solucionado el problema.",
  "Apoyo las intenciones honestas y valientes de muchas de estas entidades, pero a mi entender, en ocasiones ocurren dos situaciones:",
  "1.",
  "Cartas que tratan sobre realidades relacionadas con un lugar concreto, son respondidas con mucha frecuencia.",
  "2.",
  "Cartas que tratan sobre realidades generales (sociales), no son respondidas.",
  "En cuanto al primer caso, cuando una determinada empresa es criticada, es lógico que sus directivos respondan de inmediato pero de hecho, la respuesta es limitada al lugar.",
  "Y me pregunto: ¿lo criticado ocurre solo en ese sitio?",
  "Esclareciendo con un ejemplo: no es secreto para nadie que en muchas panaderías, el pan que elaboran no tiene la calidad requerida, como así ocurre en numerosas cafeterías con los productos que estas ofrecen.",
  "¿Cómo resolvemos entonces el problema en cada uno de estos lugares?",
  "¿Habrá que escribir una carta por cada uno de ellos?",
  "Eso no tiene sentido",
  "En cuanto al segundo caso.",
  "Cada entidad responde a un organismo rector y este, debería sumarse a la respuesta del criticado en aras de dar a conocer no solo medidas tomadas en ese lugar, sino también aquellas que podrían dar fin a hechos similares en cualquier otro sitio del sector.",
  "En caso contrario, los problemas concretos en cada lugar se multiplicarían por día hasta llegar el momento en que serían prácticamente incontrolables.",
  "Voy a citar solo dos ejemplos: se han escrito diferentes cartas relacionadas a situaciones que están ocurriendo con el transporte urbano, así como del ruido ambiental.",
  "¿Quiénes han respondido sobre estos dos temas que son preocupación de TODOS?",
  "No es mi intención criticar, solo me sumo a la opinión de muchos que han plasmado sus criterios en esta Sección y seguro esperan respuestas que den fin a los males de indisciplinas sociales.",
  "M. Santana Pérez"
]