[
  "La vegetación en edificaciones acelera el deterioro",
  "No fue sorpresa el documental sobre el crecimiento de la vegetación en edificaciones.",
  "Un recorrido por La Habana nos permitirá apreciar que las paredes y azoteas, de no pocos inmuebles, tienen mohos, musgos, helechos y diversidad de otras especies de vegetales, algunas exóticas y de gran tamaño.",
  "Dejar que se desarrollen y reproduzcan, es acelerar el deterioro de nuestro fondo habitacional ya vulnerable ante eventos climáticos.",
  "Estas señales de abandono, al igual que el marabú en los campos, son vistas en inmuebles víctimas de la ausencia de mantenimiento, que no tienen definido un nuevo uso, incluso carecen de la limitación de acceso, con evidente vandalismo.",
  "Otro aspecto del deterioro estético de nuestra capital es la elevada concentración de contenedores varados en cuanto espacio aparezca que impunemente nos privan.",
  "Es probable que dentro de 100 años, La Habana sea un inmenso bosque y habitemos en contenedores.",
  "El uso de estos contenedores es para el traslado de mercancías, es reglamentario verlos en buques, puertos y transporte de carga, pero aparecen en la urbe como facilidades temporales, a un costo de 2 000,00 CUC y de rápida disponibilidad.",
  "Al terminar su inicial destino pasan a cuantos usos podamos imaginar: garaje, tienda, almacén, cuarto de ociosos, etc.",
  "En ocasiones, los contenedores son pintados y artísticamente transformados, como la tienda de artículos de agricultura en la avenida 51, La Lisa, lástima que a solo unos metros tengan otros dos contenedores con su identificación mercantil.",
  "La mayoría se oxida, siendo fiel reflejo del abandono que no nos permite ver que su real destino es la fundición o servir de facilidades temporales en otra obra.",
  "Hay quien chapea hasta dejar solo la tierra, acelerando la erosión de los jardines y parterres, sin embargo, no quita las plantas de su techo y paredes.",
  "Debemos aprender a usar otros materiales para construir nuestras facilidades temporales, estos podrían ser de bambú y tablas de la corteza de árboles, no es difícil, ni hay que esperar por alguna directiva.",
  "A. Vera Blanco"
]