[
  "La venta de jabas",
  "Uno de los negocios más lucrativos y seguros es la venta de jabas de polietileno.",
  "Lucrativo porque el que las fabrica no las vende, de manera que se consiguen en cantidades industriales sin que medie pago alguno al productor.",
  "Es decir, se obtienen absolutamente gratis.",
  "Claro que no todo el mundo puede llegar a la fábrica o al almacén o a la tienda en divisas y cargar con una paca de jabas así como así.",
  "Se requieren determinadas influencias y relaciones, pero resulta evidente que estas personas forman el primer escalón de la cadena, o más bien el segundo.",
  "Después viene la venta al por menor.",
  "Conozco a una persona que presenció, accidentalmente, una de estas operaciones en las que el proveedor entregó cuatro paquetes de 100 jabas por un monto total de 100 pesos al vendedor ambulante que las obtenía, de esa manera, a 25 centavos la jaba y las vendía a peso con una jugosa ganancia del 300%, nunca soñada por Henry Ford.",
  "Es justo reconocer que no todos los vendedores las venden a peso.",
  "Algunos, si las jabas son pequeñas, las venden a 50 centavos ganando solo el 100%.",
  "Otra característica que hace de este negocio una mina de oro es el hecho de que el Estado no vende jabas.",
  "Hubo un tiempo en que las vendía a cuatro por un peso pero eso se acabó.",
  "La jaba de polietileno es un artículo de alta y creciente demanda popular.",
  "Hacer una lista de sus posibles usos es tema para una tesis de grado.",
  "Por esta razón es una mercancía de salida segura y sin la molesta competencia del Estado.",
  "Por si todo esto fuera poco, es una actividad económica libre de impuestos.",
  "Ah, y el suministro es estable.",
  "Decíamos también que es un negocio seguro.",
  "Efectivamente.",
  "Al parecer se pueden vender en cualquier lugar, se pueden mostrar, desplegar en abanico, pueden ser pregonadas, etc., sin que nadie te pregunte otra cosa que no sea: \"¿A cómo son las jabitas?\"",
  "Todas las cuentas me dan que los vendedores de jabas ganan más que yo y trabajan menos.",
  "L. González Pérez"
]