[
  "¿Es lícita la tala de árboles?",
  "¿Es lícito talar un árbol?",
  "¿Los vecinos son los dueños de los árboles que están frente a sus casas?",
  "Pregunto esto porque en el Vedado, lugar arbolado por excelencia en la ciudad de La Habana, es cada vez más frecuente ver la tala de grandes y frondosos ejemplares.",
  "Los argumentos son múltiples y variados, pero el más utilizado es el de las raíces que se introducen en las tuberías de agua y gas.",
  "¿No sería mejor cortar y cegar la raíz intrusa que hacer desaparecer la planta protectora de las temperaturas cada día más elevadas?",
  "Hace un tiempo en el tramo de la calle 2 entre 11 y Calzada, se talaron cinco grandes árboles, los restos de dos de ellos, me consta, fueron luego paciente y concienzudamente quemados hasta no dejar ni siquiera el recuerdo.",
  "Hace solo unos días, fueron talados seis grandes árboles en la intersección de las calles 2 y 15.",
  "Se dice que hubo autorización.",
  "¿Quién autorizó la tala de árboles que resistieron, hasta el momento y aún estaban fuertes, los embates de todos los ciclones pasados?",
  "Los árboles del Vedado son la herencia de sus fundadores, algunos de ellos luchadores por la independencia, que llegaron con sus familias a residir allí.",
  "Por ejemplo: la actual sede nacional de la Federación de Mujeres Cubanas, en 13 y Paseo, perteneció al hijo de Manuel de la Cruz, colaborador de José Martí en Nueva York.",
  "El Centro de Estudios Martianos, en Calzada y 4, fue el hogar del hijo de Martí.",
  "Estos son solamente dos ejemplos, pero esas casas y muchas más están rodeadas y tienen en sus jardines hermosos árboles.",
  "Los próceres no solo legaron Patria, sino también sentido común, sensibilidad y cuidado por la naturaleza, en suma, legaron cultura.",
  "En estos momentos en que se aboga por la reforestación de campos y ciudades, se cometen estos actos de franca barbarie.",
  "¿Es eso lícito?",
  "Si no lo es, ¿quién responde?, ¿queda impune y sirve de mal ejemplo a seguir por otros?",
  "Y ¿dónde queda, además, aquello de que por cada árbol talado deben plantarse dos en su reemplazo?",
  "A. Sanmartino"
]