[
  "Mucho ruido... y pocas nueces",
  "El debate en curso sobre \"la guerra de los ruidos\" a que está sometida la población de la capital ya pasa, como dice el viejo refrán, de castaño oscuro.",
  "Creo que mucho se ha hablado y no se ha hecho, en la práctica, nada.",
  "Considero que las palabras, las explicaciones, las advertencias, ya están dichas: es hora de pasar a la acción.",
  "Una simple resolución de la autoridad de transporte podría poner fin a esa anomalía de someter al pasajero de los ómnibus urbanos al escándalo musical que instrumentan no pocos de nuestros choferes.",
  "No tengo noticias de que en otras ciudades del mundo ocurra semejante cosa.",
  "Y no se trata del tipo de música ni la cantidad de decibeles (nadie tiene un equipo portátil para andar midiendo decibeles por la calle), sino de que la música en la guagua, además de molestar a los pasajeros, distrae la atención del chofer de lo que es su trabajo: conducir adecuadamente el transporte público que se ha puesto en sus manos.",
  "Es una posible causa de accidentes.",
  "Lo mismo ocurre con los autos de alquiler ruteros, los \"boteros\".",
  "La eliminación de la música en los ómnibus, en nuestras guaguas, es algo sencillo: no solo prohibirlo, sino retirar el equipo reproductor de los vehículos.",
  "Cero equipo, cero música, cero ruidos.",
  "Podrían instalarlos en algún lugar del paradero de las rutas para que los choferes, una vez terminado el viaje, descansen y oigan su música preferida.",
  "En el caso de los boteros, la prohibición puede estar apoyada por medidas punitivas tales como el decomiso del equipo de música si no cumple lo establecido.",
  "El que no quiera respetar la ley, debe ser sancionado.",
  "Eso es muy educativo.",
  "Otros organismos pueden también tomar medidas similares y en sus instalaciones pueden ahorrar mucho ruido agresivo.",
  "Bastan decisiones administrativas que están sobradamente justificadas, tanto médica como éticamente.",
  "Turismo, por ejemplo, no es bullicio extemporáneo en lugares inadecuados.",
  "La alegría de nuestra música en los lugares y horarios apropiados y hablo de los comercios y de la gastronomía.",
  "Por favor, que no den más excusas vacías: actúen.",
  "Con ese inicio se puede seguir avanzando hasta llegar a los particulares que no saben convivir con los vecinos.",
  "Ahí sería el turno de la policía, ese imprescindible brazo ejecutivo de la legalidad socialista en nuestro país.",
  "Los chinos, desde la antiguedad, dicen que una larga marcha comienza con el primer paso.",
  "Comencemos a actuar: vale la pena.",
  "R. Ramón López"
]