[
  "No ha pasado de moda el ejemplo",
  "La publicación el día 9 de la misiva Donde hay un buen jefe..., me ha estimulado para referirme a dos aristas decisivas que deben y tienen que cumplir inexorablemente los jefes (funcionarios, directivos, dirigentes) de nuestro país, la cual tiene la mayor importancia para darle continuidad a los destinos de nuestra Revolución socialista:",
  "1.",
  "El valor y papel del ejemplo.",
  "Fidel señaló en una ocasión que el socialismo es la ciencia del ejemplo.",
  "El Che fue un modelo en ese sentido.",
  "Es indispensable que nadie interprete la actualización del modelo económico y muchas de las medidas derivadas de los Lineamientos de la Política Económica y Social del Partido y la Revolución, en este caso específico, la ampliación de las facultades de los directivos empresariales, como un apartamiento de los principios esenciales de nuestro sistema socioeconómico y político, particularmente lo referido a toda la preceptiva constitucional, el código de ética de los cuadros del Estado, de los Estatutos del Partido, en el caso de serlo , y a toda la filosofía política revolucionaria nacional y la experiencia histórica de la transición del capitalismo al socialismo en nuestro país e incluso la que se deriva de las experiencias fracasadas del empeño de transformación de las relaciones sociales entre los hombres de la forma clasista burguesa a las formas colectivistas, socialistas y comunistas (esto es, verdadera y plenamente humanas).",
  "Ningún jefe puede sentirse por encima de los llamados subordinados.",
  "Se sabe que su autoridad alcanza legitimidad solo en cuanto es representante de los intereses de las personas bajo su conducción.",
  "Tiene la obligación de convertirse en líder por sus cualidades y ejemplo en todos los sentidos.",
  "Señala el compañero Rolando Peña en su escrito que “solo quiero significar que, con su ejemplo, mostraban el camino al que quisiera dirigir bien algo.",
  "Claro que los tiempos han cambiado, pero a nadie he oído decir que pasó de moda la vergüenza y el decoro y naturalmente, como queda dicho, el ejemplo”.",
  "Nadie en Cuba puede decir haz lo que yo digo y no practicarlo él mismo.",
  "Nuestra democracia socialista participativa está reñida con actitudes de ese género que se pueden observar en muchos escenarios del país y que son las que propician muchas de las conductas de los trabajadores.",
  "Raúl ha dado la orientación: hay que buscarse problemas en el camino del logro de la disciplina, la eficiencia y la exigencia para el éxito del socialismo próspero y sostenible que queremos.",
  "2.",
  "La esencia de las nuevas relaciones sociales humanistas civilizatorias que se desarrollan en Cuba desde la doctrina martiana como síntesis de toda la cultura nacional y los ideales marxistas y leninistas, resumen de toda la cultura universal de la humanidad.",
  "Este segundo problema sustancial consiste en el manejo dialéctico de las medidas de la actualización del modelo económico y social del país y la esencia de las nuevas relaciones sociales humanistas civilizatorias que se desarrollan en Cuba desde la transición al socialismo (comunismo) emprendida desde las proyecciones y el triunfo de nuestra Revolución, contenida y expresada por todos los documentos rectores de la vida nacional y los líderes de nuestro proceso revolucionario.",
  "Nunca debemos adoptar medidas que puedan apartar en cualquier cubano, el sentimiento de ser el legítimo dueño de todo el país y tener todos los derechos y deberes por el simple hecho de haber nacido, vivir, trabajar... en nuestro archipiélago.",
  "El Che quería encontrar el modo y los medios para perpetuar en lo cotidiano la conducta heroica que despliegan los hombres en determinadas circunstancias históricas.",
  "Y, simultáneamente, mitigar, en la medida de lo posible, las tendencias objetivas inevitables de las relaciones valorativas fetichistas como mecanismos propicios para alcanzar al hombre nuevo y al comunismo (humanismo total) en las relaciones humanas.",
  "En situaciones de desastre —como expresaba un famoso filósofo inglés— todos sienten que el hombre que está a su lado es un hermano querido.",
  "Resultaría aterrador y desastroso para el conjunto del proceso revolucionario cubano, que dentro de las medidas de la actualización, aparezca un porcentaje lesivo a aquel sentimiento del ser nacional cubano.",
  "No es suficiente repetir con Raúl que nadie quedará desamparado.",
  "La sociedad cubana —representada en su Estado de trabajadores— es con todos y para el bien de todos.",
  "El orgullo de ser cubano es el bien más preciado a cultivar por todos los decisores de política en consonancia con esas esencias.",
  "Felipe Estrada GómezCalle 238 No.",
  "3507 (I) San Agustín.",
  "La Lisa.La Habana"
]