[
  "Enigmático sistema de pago en el sector de Hidrología",
  "Sigue lloviendo sobre mojado en cuanto a las violaciones de los sistemas de pago a los trabajadores en sectores de nuestra sociedad, y el problema continúa sin que se haga algo al respecto, ni que haya respuesta administrativa y digo más, sin esperanzas de nada.",
  "También estoy dentro del saco de los que sufren con el atraso del salario a los trabajadores, por ello, inspirado en los demás lectores de esta sección que cada viernes reflejan la realidad cubana que nos aqueja, me decidí a contar mi historia a tiempo, antes de caer en un laberinto de impagos e irresponsabilidades producto al mal mecanismo, manejo o dejadez de responsables en el organismo para el cual laboro.",
  "Les cuento que soy trabajador de la Unidad Empresarial de Base de Acueductos y Alcantarillados (Hidrología) en el municipio de Caimito, provincia de Artemisa, donde me desempeño como cobrador de la cuota del agua en una de sus tantas rutas.",
  "Este empleo funciona de la siguiente forma: la entidad debe entregarnos los bonos de cobro de cada mes, y al nosotros ejercer el ejercicio de recaudación y devolver los comprobantes de pago de los moradores, obtenemos nuestro salario, hasta aquí todo sin nudos, pero aquí les voy con las trabas.",
  "Lo cierto es que la empresa no siempre nos entrega los bonos y por ello alegan que no tienen que pagarnos si no cobramos, o sea, el ejemplo en concreto radica en que el mes de mayo no recibimos los bonos y cuando me dirijo a la entidad a cobrar a inicios del presente mes de junio, funcionarios de mi trabajo me dicen que si no cobré, cómo iba a recibir el pago.",
  "Me pregunto: ¿Los trabajadores de Hidrología no tenemos un salario fijo?, interrogante que quise aclarar en su momento y no me dieron respuesta alguna, pues sostienen que si no cobramos el agua, no tienen cómo pagarnos.",
  "Mi segunda pregunta es entonces: ¿Si por una irresponsabilidad o falta de recursos de la empresa, supuestamente una cinta para el trabajo impreso de los modelos, no puedo salir al terreno a cobrar y así pasan cuatro meses, entonces de qué me beneficio yo?",
  "Mi problema ocurrió hace apenas un mes y lo quiero atajar a tiempo para no sufrir cuatro, cinco o quién sabe cuántos meses más sin recibir ingresos monetarios.",
  "E. Batista Alonso"
]