[
  "La paz social y de justicia del Comandante Chávez",
  "No hay nada más lleno de dolorosos clavos de pies a cabeza sobre un rígido madero que la paz social y de justicia que pregonaba el Comandante Hugo Chávez Frías; vapuleada, estigmatizada y tildada de culpable por las cúpulas oligárquicas, que ayer pretendieron encaminar por el desfiladero oscuro a unas pocas enardecidas y ciegas muchedumbres.",
  "Entre la paz social y el hombre excluido existía un abismo muy ancho y profundo.",
  "El Comandante Chávez fue el puente colgante, para que la paz social y de justicia avanzara con paso firme y seguro.",
  "El Comandante Chávez, gozoso y con fe e inquebrantable lealtad a sus principios, se echó al hombro la pesada cruz hasta el punto de entregar su propia vida, para darle a los pobres en bandeja de plata la sagrada potestad de levantar su voz de protesta ante cualquier injusticia, sin el temor de ser ametrallados.",
  "A esa paz social y de justicia que liderizó el Comandante Chávez, en el transcurso de su vuelo para dar a los pueblos las buenas nuevas, a menudo le cortaban sus alas.",
  "Si navegaba bajo la tempestad de los mares en auxilio de la Patria que se hundía en la ignominia, le agujereaban el fondo de su barcaza.",
  "Si cabalgaba por el camino angosto llevando en sus alforjas para los suyos la sana paz social y de justicia, le disparaban a su caballo.",
  "No es mesianismo, ni culto a la personalidad lo que hoy expresa el pueblo venezolano con respecto a su fallecido Comandante Chávez.",
  "Ese pueblo bueno, agradecido y amoroso no hace otra cosa más que enaltecer al Chávez humano, que un día les dio un lápiz y un papel para que aprendiesen a distinguir la hermosura de las luces que cultivan la vida.",
  "Y con esas luces jamás podríamos verlo como el Santo Grial de Roma, sino como el Comandante gladiador de las arenas de la Patria Grande, que tuvo la osadía de enfrentar al imperialismo yanqui asesino y sediento de sangre inocente.",
  "Fue un hombre justo, porque con honradez y respeto nos amó y repartió conciencia, paz y justicia social en la medida de lo posible a todos por igual, fue el mejor motivo, porque motivó a todo un colectivo más allá de las fronteras.",
  "La paz social y de justicia del Comandante Chávez se convirtió en una bandera universal de mil colores, quedará enarbolada por siempre en los corazones de todos aquellos que se liberaron de las cadenas opresoras, la sed, el hambre, y el oprobio.",
  "Al Comandante Chávez lo espera un chinchorro a la orilla de un río como fue su deseo en vida.",
  "Allí descansará, allí leerá un libro, y en cada sorbo de oloroso café levantará su mirada hacia el claro horizonte de la Patria querida, por la que tuvo un sueño, hoy hecho realidad.",
  "El Comandante Chávez no se ha marchado físicamente de este plano terrenal, ha entrado a un nuevo ciclo de trabajo voluntario.",
  "Su legado y amor puro se transformó en fuerza termodinámica y espiritual para seguir repartiendo justicia y paz social a los más desposeídos.",
  "Julio César Carrillo"
]