[
  "El daño de la burocracia",
  "Tengo 60 años y resido en el Asentamiento Beatón, San José de Yao, municipio de Buey Arriba, provincia de Granma.",
  "Pertenezco a la CCS Efraín Oliva.",
  "En el año 2001 me fueron entregadas dos hectáreas (ha) de tierras en usufructo mediante la Resolución 419/94, las cuales actualmente tengo sembradas y produciendo café.",
  "En 2008 me sumé al llamado hecho por Raúl Castro respecto a poner a producir las tierras ociosas.",
  "Para ello hice formalmente mi solicitud y me fue autorizada una cantidad de tierras que aún no he podido poner a producir en su totalidad producto del mal esquema organizativo y la falta de gestión y autoridad entre los sistemas administrativos del Ministerio de la Agricultura en el territorio, los cuales en lugar de viabilizar la actividad lo que han hecho es entorpecerla, al menos en mi caso y en el de otros campesinos de la zona donde resido.",
  "A continuación expongo detalladamente y por fechas lo que desde entonces ha sucedido.",
  "Aclaro que escribo a título personal.",
  "Sept/2008- solicito diez ha de tierra a la Dirección Municipal del Centro Nacional de Control de la Tierra (DMCNCT), amparado por lo dispuesto en el Decreto Ley 259/08.",
  "Dic 5/2008- Se me entregan 9,82 ha ubicadas en Beatón, San José de Yao, pertenecientes a la UBPC 26 de Julio.",
  "Dic 7/2008- Voy a ver al director de la UBPC 26 de Julio, quien me plantea que no está de acuerdo con una parte de las tierras que se me asignaron, porque él tiene en planes ponerlas a producir.",
  "Solo está de acuerdo con que yo trabaje unas cinco ha de la parte norte de la parcela autorizada, donde hay café en malas condiciones, y comienzo a desyerbar, acondicionar y a espesar la plantación.",
  "Dijo que él iba a aclarar este asunto con el delegado del municipio de la Agricultura.",
  "Evidentemente no se colegió la disponibilidad de tierras entre la DMCNCT y la Dirección de la UBPC.",
  "Ene/2009- Me entrevisto con el delegado municipal de la Agricultura, compañero Alberto Guerra García.",
  "Al conocer mi situación me dice que él iba a mandar inspectores para ver el tema y gestionar con el director de la UBPC que se me entregaran las tierras.",
  "Los inspectores deberían ir en un plazo de 15 a 20 días.",
  "Nunca fueron.",
  "Mediados 2009- Voy a la DMCNCT y veo al director, compañero Osiris.",
  "Le planteo la situación y que llevo más de seis meses esperando porque se me entregue lo que me fue autorizado.",
  "Él me responde que eso es mío y que ya el problema está resuelto.",
  "Ene/2010- Planto cultivo de ciclo corto, en espera de la primavera para la siembra del café.",
  "Preparo dos ha para nuevos sembrados de café.",
  "Abril/2010- El director de la UBPC se presenta con unos inspectores del municipio de la Agricultura con el objetivo de que vean mi caso y que me expulsen de allí.",
  "Ellos conocen el caso y le dicen que no, que yo estoy cumpliendo con lo que se me ha autorizado y me debe entregar el resto.",
  "A su insistencia los inspectores le dan un plazo de seis meses para poner a producir las tierras que no me quiere entregar.",
  "Aun hoy siguen improductivas y sin que se intervengan.",
  "Dic/2010- Terminé la cosecha del año en que entregué 332 latas de café, siete quintales de calabaza, 130 quintales de mango y 110 libras de cacao.",
  "Estas tierras anteriormente producían aproximadamente 12 latas de café.",
  "Dic/2010- Debo efectuar el pago por la tasación de la finca en la Empresa Cafetalera por un valor de 1 059,18 pesos, correspondiente a las 9,82 ha autorizadas y no estoy de acuerdo en hacerlo hasta tanto se me entregue la totalidad de la parcela, o que se me cobre solo por las que realmente tengo produciendo.",
  "Dic 20/2010- Me entrevisto con el director de la Empresa Cafetalera y le explico el problema con las tierras que fueron autorizadas y que el director de la UBPC no me permite trabajar.",
  "Me responde que al día siguiente tienen una reunión donde le van a dar solución al caso.",
  "Enero/2011- Todo continúa en el mismo lugar y no acaba de suceder algo o tomarse alguna medida que ubique a quien esté mal ubicado.",
  "Actualmente las tierras que no se me permite trabajar por decisión unilateral del director de la UBPC 26 de Julio continúan ociosas.",
  "En ellas hay árboles frutales y maderables, que en el caso de los últimos han sido y están siendo talados indiscriminadamente para negocios ilícitos, pues se desconoce su paradero.",
  "También quedan todavía algunas plantas de café casi perdidas por el enyerbamiento.",
  "Mi caso no es aislado.",
  "Como yo, hay otros campesinos que mantienen disputas con este personaje por tierras que no les permite trabajar.",
  "O. Hidalgo Pupo"
]