[
  "Ruidoso fuego cruzado: no es una excepción",
  "Me animé a escribir a esta sección que tiene tantos lectores, entre ellos yo, cuando vi la carta \"Ruidoso fuego cruzado... todo el tiempo\", de O. L. Cabello Hernández.",
  "Lo hago por solidaridad con el autor, debido a que yo estoy viviendo una situación muy similar, con la diferencia de que los emisores ruidosos son entidades estatales.",
  "Vivo en el área del estadio Sandino, en la ciudad de Santa Clara, donde el concepto de que se trata de un área de recreación parece no recordar que también es un área residencial en donde viven miles de habitantes.",
  "En los últimos meses hemos visto cómo se ha ido ocupando el área del parqueo del estadio por varias carpas azules, que parecían tener carácter de provisionalidad con motivo de alguna celebración, pero que se han ido quedando ahí, como un carnaval permanente.",
  "Son locales abiertos donde esencialmente se venden bebidas alcohólicas todo el día, así como almuerzos y comidas.",
  "Cada uno de ellos tiene sus propios equipos de audio, y compiten entre sí a ver quién lo pone más alto.",
  "Bastaría para todos solo el equipo de la carpa del Arcoiris, con su DJ y todo, perteneciente a un centro de recreación que queda en las afueras de esta ciudad de Santa Clara, a unos dos kilómetros del Sandino.",
  "En la citada carpa empieza la música a las 8:00 a.m., todos los días, excepto el lunes, sin misericordia alguna hasta que oscurece, y es motivo de quejas generalizadas sobre todo de los residentes en los edificios de doce plantas que quedan justo al frente de los bafles.",
  "Concluida esta función, empieza el Cabaret el Bosque hasta poco más allá de las 2:00 a.m., también todos los días excepto el lunes, salvo excepciones.",
  "La competencia es tal que lo más frecuente es oír una mezcla de sonidos altos en los que resulta casi imposible saber de qué música se trata y qué dice el cantante.",
  "Y no voy a tocar aquí el asunto de las letras de las canciones, porque ese es otro tema.",
  "En mi sala no se puede conversar, no se puede leer un periódico, no se puede ver la televisión.",
  "Mi esposo trató hace unos días de repasarles la asignatura Física a nuestro nieto y una sobrina, y resultó imposible por el ruido.",
  "En las habitaciones no se puede dormir, ni taponándose los oídos.",
  "Me pregunto si no hay un organismo, institución o responsable de compensar racional e integralmente el empleo de esos equipos emisores de sonidos, en un área que se reduce a un par de cuadras, y donde hace solo unos días conté ocho lugares desde los cuales con potentes equipos se emitían músicas diferentes con extremadamente altos volúmenes.",
  "No creo que la recreación y la residencia en esta área sean incompatibles, pero habría que dotar a esos puntos de ventas con equipos de audio más modestos, seguramente también se requeriría de una menor cantidad de amplificadores, de modo que sus clientes puedan divertirse sin estorbarse unos a otros, ni a los vecinos.",
  "Supongo que hay personas capacitadas para estudiar este problema y darle una solución compensada, racional, que permita la convivencia.",
  "De modo que aquí también vivimos con ruidoso fuego cruzado todo el tiempo, no se trata de una excepción.",
  "R. E. Torres Ruiz"
]