[
  "Déficit de medios deportivos para impartir Educación Física",
  "Soy profesora de Educación Física del municipio de Playa y realmente me gusta mi trabajo ya que somos la base para la formación de los grandes talentos del deporte, pero hay algo que me inquieta y me pregunto: ¿Con qué medios deportivos vamos a trabajar si los que llegan están en pésimas condiciones?",
  "Para ser más específica me refiero a los balones de fútbol, baloncesto, voleibol, etc.",
  "Nuestro municipio a través de Educación nos ha hecho llegar estos medios cada tres años o más, pero no sabemos realmente el tiempo que estos llevan en almacén, que cuando son entregados a las escuelas se revientan solos y muchos no se llegan a inflar porque el material está completamente podrido, y me vuelvo a preguntar: ¿Acaso esto no nos perjudica económicamente, no se están gastando recursos para la elaboración de estos medios?",
  "En muchas tiendas mayoristas los vemos en precios de 90 CUP y son los mismos en muchas ocasiones a los que dan en nuestras escuelas.",
  "¿Por qué no bajarles el precio para que nuestros profesores los puedan adquirir para su propio trabajo, ya que los responsables no son capaces de entregar en tiempo estos materiales?",
  "Pero esta situación no sucede en todos los municipios y mucho menos en el centro de la capital.",
  "Se nos dice que debemos crear nuestros propios medios de trabajo y realmente muchos se pueden confeccionar con el apoyo de los niños y los padres, pero estos balones no los podemos inventar para lograr lo que se quiere.",
  "Un padre te puede regalar uno, que resuelve, pero a veces tenemos en la escuela una matrícula de hasta 500 niños, tres profesores trabajando en el mismo momento y una pelota, ¿cumple objetivos?",
  "Creo que no, y es aquí donde tenemos que inventar para cumplir nuestros objetivos en la clase, porque se nos exige calidad.",
  "En las escuelas existe un déficit de profesores de Educación Física, al igual que de maestros, y el país ha creado centros para la formación de los mismos.",
  "Es muy triste que después de varios años de estudio, cuando nos enfrentamos con la realidad, no queremos continuar porque no existen las condiciones necesarias para trabajar y nos desmotivamos, aunque muchos nos quedamos por amor a la profesión.",
  "Ante esta situación que a muchos nos preocupa, no debemos voltear la cara para el lado contrario, sino atacar de frente el problema y buscar una respuesta clara y convincente.",
  "No desperdiciemos materiales que tanto sudor nos cuestan.",
  "M. M. Blanco"
]