[
  "Inconformidad con una carta",
  "Quiero expresar mi inconformidad con la carta Una pelea cubana contra del papeleo.",
  "En el 2003, J.A.",
  "Montero Gil dice que recibió la propiedad de su vivienda y es cierto que ese documento en esa fecha no exigía el límite de los linderos, pero tampoco en ese año se permitía vender, donar, entregar, y cualquier otro verbo que quepa, la vivienda y HOY sí, entonces, ¿por qué protestar ahora por algo que ni se pensaba en el 2003 y si se medita bien es un beneficio?",
  "No voy a decir que discrepo de la carta de J.A.",
  "Montero Gil porque en definitiva cada quien es libre de expresar lo que siente, pero respecto al contenido debo explicarle la experiencia de un compañero de oficina, la cual no fue para nada traumática.",
  "En el mes de abril mi compañero (que no quiere que revele su nombre) hizo donación de su vivienda para su hija y también le ocurrió lo mismo.",
  "La propiedad data del año 2003 y no tenía los límites de los linderos, por lo que la notaria que lo atendió le explicó el trámite de solicitar a la oficina del Arquitecto de la Comunidad la realización del Dictámen Técnico y la Tasación, donde ciertamente debió abonar 110 pesos ($40.00 a la solicitud del documento y $70.00 el día de la visita), más diez pesos de sellos el día de la recogida del documento, total $130.00 MN.",
  "Ese mismo día (viernes 12) saliendo de notaría se dirigió a dicha oficina e hizo solicitud del documento anterior, el martes siguiente (16) fue visitada su vivienda y el viernes (19) recibió el documento.",
  "En solo siete días le fue entregado lo solicitado.",
  "Con el Dictámen Técnico y la Tasación la misma notaria le hizo la subsanación de error y emitió la propiedad a nombre de su hija casi en menos de un mes todo, ¿fue eso tan traumático?, ¿las autoridades competentes sabían en el 2003 que en el 2013 se podía hacer con la vivienda lo que las personas quisieran?",
  "No podíamos hacerlo y era malo, ahora podemos, trámite mediante, y es malo también.",
  "No sé si J.A.",
  "Montero Gil habrá caído en la cuenta de lo beneficioso que es definir claramente los límites, porque los límites siguen siendo los mismos, lo que ahora y para no tener problemas ulteriores deben especificarse para que los futuros dueños sepan qué espacio les pertenece.",
  "T. Sánchez Tamayo"
]