[
  "Buscando perfeccionar la gestión del delegado",
  "Durante los días 1 y 2 del presente, participé en un seminario impartido a los delegados a la Asamblea Municipal del Poder Popular de Santa Cruz del Norte, donde profesores, secretarios de asambleas y dirigentes nos trasmitieron conocimientos que abarcaron desde la Constitución de la República, las funciones, deberes y derechos del delegado, hasta cómo preparar y ejecutar una rendición de cuenta para que, realmente, cumpla su cometido.",
  "El viernes 2, al regresar a casa pude leer el Granma, en especial esta sección de mi preferencia, por considerarla muy oportuna y valiente, al reflejar las opiniones, críticas y sugerencias que en ella tienen un espacio para el debate y la reflexión.",
  "Para sorpresa, me encontré con diversas, y muy bien fundamentadas, ideas de varios delegados sobre el papel que nos corresponde desempeñar en la Cuba de estos tiempos.",
  "Fue como si ellos hubiesen participando en nuestro seminario, porque la mayoría de las opiniones, de una forma u otra, fueron debatidas en nuestras sesiones, buscando perfeccionar la gestión del delegado y hacerla palpable por esa comunidad que nos eligió como sus fieles representantes ante el máximo órgano de gobierno del territorio.",
  "Quiero dar mi modesta opinión sobre uno de los temas discutidos con mucha fuerza en nuestro seminario y es el referente a si los directivos están o no, en la obligación de asistir y rendirle cuenta a la asamblea sobre sus gestiones o la calidad de los servicios que están obligados, por ley, a brindarle a la comunidad.",
  "Defiendo la idea de que el delegado les exija a los directivos, desde los nacionales hasta los de base, su participación en la rendición de cuenta de la circunscripción donde ejerce dicha responsabilidad, para explicarle al pueblo las causas del porqué los servicios o la calidad de los productos tienen deficiencias.",
  "Esto se revierte en más calidad, control y eficiencia y sirve para que las direcciones administrativas sean más rigurosas, desde la selección de sus cuadros hasta las inspecciones de sus especialistas.",
  "No hay mejor inspector que el pueblo y se le puede dar una explicación, muy sofisticada técnicamente, sobre los distintos tipos de harina y su incidencia en la calidad del pan.",
  "Pero él lo aceptará una vez.",
  "Para la próxima tiene dos alternativas: mejorar la calidad del producto o solicitar la baja.",
  "También puede ser al revés y el delegado hacerse acompañar por directivos que son ejemplo y es justo que los vecinos les feliciten por su trabajo.",
  "¿Existe algún estímulo y mérito mayor que sentirte reconocido por el pueblo?",
  "El delegado y el administrativo no son enemigos, todo lo contrario; el primero es el pueblo, y gobierno a la misma vez, que visita, exige y se preocupa por las condiciones en que ese directivo hace su trabajo, y el segundo es hijo de esa comunidad, que ocupa una responsabilidad por y para el pueblo.",
  "De eso se trata, de subirnos la parada nosotros mismos y no pensar que cuando criticamos la gestión del presidente, vicepresidentes, funcionarios o administrativos estamos resolviendo el problema.",
  "Se resolverá cuando se tenga en cuenta la labor participativa de la comunidad y se aúnen los esfuerzos de empresas, industrias, organismos, organizaciones de masas y cuentapropistas en un mancomunado esfuerzo para obtener resultados superiores que se reviertan en mayor calidad de vida.",
  "Un ejemplo, entre cientos de ellos, que nos da la medida de la importancia de escuchar y defender la sabiduría popular puede ser este:",
  "En reiteradas asambleas de rendición de cuenta, el delegado explica todas las gestiones hechas con el gobierno y empresas para resolver las tapas de los tanques de agua de los edificios multifamiliares por los riesgos que implica tener el agua a la intemperie.",
  "Las justificaciones seguían siendo las mismas, que si el bloqueo, la fábrica no las vende sueltas, no hay materia prima, los moldes redondos no se consiguen, etc.",
  "Cansado de ellas, un vecino preguntó en voz alta: ¿Y será tan difícil hacerlas en el propio municipio o es que las tapas solo pueden ser redondas?",
  "Si los decisores le hubiesen prestado todo el interés y prioridad a un asunto de tanta sensibilidad, destinando los recursos necesarios para la confección de dichas tapas, hoy no solo estaría resuelto el problema, sino que esta idea estaría generalizada a lo largo del país.",
  "Pero, aquí aparecen los dichosos y justificativos peros, el cemento no se puede coger para eso porque viene destinado a asuntos priorizados por el país, o Mantenimiento Constructivo no tiene incluido, en su objeto social, la construcción de tapas de tanques.",
  "Escuchar, razonar, debatir con los electores las posibles soluciones comunitarias para después defenderlas ante su Asamblea Municipal es el rol que nos corresponde a los que hemos sido elegidos para una tarea tan hermosa y retadora en estos tiempos, donde todos contamos para seguir defendiendo la obra de una Revolución que sigue emanando ejemplos para cientos de pueblos y que es preciso seguir construyendo con la participación de todos.",
  "A eso nos llaman los Lineamientos del Partido y nuestro General Presidente.",
  "L. S. Leyva Yero"
]