[
  "Contabilidad: Una opinión diferente",
  "Con gran pasión he recopilado todos los artículos reflejados en tan maravillosa sección, sobre la contabilidad y el control interno, desde el escrito por Rosell el 6 de junio hasta la respuesta del Ministerio de Finanzas y Precios publicada el pasado viernes 8 de agosto del año actual.",
  "Como economista y contador y 29 años de labor en las áreas de contabilidad y finanzas, dentro de un sector tan complejo y sufrido en este aspecto como lo es el Comercio Interior, he vivido la repercusión negativa que significa el no tener una contabilidad que refleje con absoluta fidelidad y transparencia los hechos económicos derivados de la variada gama de actividades que en este sector de la economía se desarrolla y que tanto impacta en la población.",
  "Al respecto quiero emitir un criterio muy personal, pues laboro desde hace 9 años en una entidad nacional de este Ministerio (MINCIN) donde la \"contabilidad\" dejó de ser hace mucho tiempo una \"asignatura pendiente\" para convertirse en un instrumento de dirección, capaz de ofrecer cada vez más, un registro exacto del proceso económico que lleva a cabo la empresa.",
  "Lograr, en primer lugar, que el Director General interiorice que es el principal \"contador\" de la empresa es tarea nuestra, motivarlo a dirigir \"administrando\" correctamente sus finanzas es labor que debemos enfrentar con amor y constancia hasta conseguirlo sin cansarnos de buscar las vías que se necesiten para lograrlo, esa es nuestra tarea política como economistas, tal y como lo pidió el compañero Fidel.",
  "Esto se gana con trabajo, con inteligencia y conocimientos repercutiendo positivamente en el resto de un consejo de dirección que entonces empezará a darle un vuelco a su forma de pensar y actuar desde el punto de vista económico y financiero, llevándolo a identificarse responsablemente con la prioridad que este tema representa para el país.",
  "Muy importante entonces es lograr \"la estabilidad del personal\" que labora en estas áreas.",
  "Para lograrlo debemos luchar por el principal estímulo que tenemos los especialistas y directivos que en ellas laboramos y es el apoyo en los recursos mínimos necesarios para llevar a cabo nuestras tareas, la tecnología de informática, el material de oficina, las redes y un buen sistema automatizado que integre todas las operaciones derivadas de los hechos económicos que diariamente en la empresa se suceden y hay que registrar.",
  "En nuestra empresa trabajamos con técnicos y especialistas desde enero del 2001 y los resultados alcanzados no pueden ser mejores, ocho años consecutivos con evaluaciones positivas por auditores externos que avalan anualmente nuestro sistema contable financiero.",
  "Con esta acción hemos evitado el éxodo, que sí ocurre cuando se trata de hacer una contabilidad en estos tiempos con arco y flecha, de contadores y economistas hacia tareas \"mejor remuneradas\" muchas veces alejados de la especialidad que un día estudiaron y amaron con intensidad.",
  "En esta tarea nunca podemos dejar de batallar, cansarnos ni permitir que el \"descontrol\" nos venza porque siempre hay alguien \"negativo\" atento, esperando porque nuestras fuerzas flaqueen, como se refiriera Castellón en su artículo del 20 de junio del 2008, buscando una brecha por donde hacerle daño a nuestra economía.",
  "En fin, estas condiciones de trabajo garantizan la permanencia de estos técnicos en sus puestos de labor estando en manos de la dirección lograrlo, simplemente presupuestando los recursos monetarios necesarios aunque para ellos se tengan que sacrificar \"otras áreas\" no menos importantes por esto.",
  "Romero Alfonso el 4 de julio pasado se refería al aspecto de la \"práctica profesional\" del egresado del nivel superior o medio elemental, por su baja preparación adecuada para enfrentar el trabajo de la contabilidad en el sector presupuestado o empresarial, pero yo también he sido testigo de cómo muchos economistas maltratamos y rehuimos la obligación, que como seres humanos tenemos, de enseñar a los demás en pago a lo que nosotros aprendimos, pues creo, somos los máximos responsables de trazar un plan, donde el egresado transite por todas las áreas y se le instruya como parte de las tareas que podamos tener en el nada complejo mundo de la contabilidad y las finanzas, mostrándoles afecto y nunca \"rechazándolos\".",
  "Con esas metas y objetivos hemos logrado formar muy buenos especialistas, que luego de cumplido su periodo de adiestramiento o práctica profesional se han quedado en la empresa o han asumido otros puestos dentro de la misma actividad en otras entidades sintiéndonos orgullosos al poder decir, ese técnico se formó aquí.",
  "En su respuesta del pasado 8 de agosto, el MFP refiere la existencia de 28 sistemas contables certificados, para llevar la contabilidad y las finanzas en una entidad cubana, les aseguro, dentro de ellos, el programa Versat-Sarasola, software implementado en todos sus módulos en nuestra empresa desde el segundo semestre del 2006 por los compañeros de DESOFT en la provincia, es el instrumento idóneo para llevar el registro contable diario, fiel y necesario en una empresa con la organización, el control y la disciplina que esta actividad requiere.",
  "Su implantación permitió escoger al personal más idóneo, más capaz y dedicado con un ahorro sin par de recursos monetarios y el logro mayor: evitar errores de contabilización al poder configurar las operaciones contables financieras acorde a lo establecido por las Normas Cubanas de Información Financiera, errores estos que en otras entidades del país, fundamentalmente entidades del Comercio Interior, conducen a informaciones erróneas del proceso que la contabilidad registra e informa y que al final se convierten en muchos casos en afectaciones al resultado de la entidad que nunca se recuperan.",
  "Es sin duda un sistema comprobable y transparente que motiva el trabajo del contador por su tarea impregnándole oportunidad, responsabilidad y dedicación sin límites.",
  "Esa ha sido nuestra experiencia.",
  "Partiendo del criterio de un colega, como sistema de información, la contabilidad va mucho más allá de una simple y única visión de sistema de información contable, de propiedad exclusiva de contadores, financistas y economistas, sus datos numéricos, lógicos o matemáticos representan hechos, conceptos o instrucciones que procesados se convierten en información necesaria para dirigir la empresa que hoy queremos tener, mucho más eficiente, perfeccionada mediante un proceso de mejora continua que demuestre, como expresara el compañero Raúl, que sí se puede.",
  "En fin, permite además evaluar la competencia de todos sus directivos en el desarrollo de sus funciones.",
  "Busquemos entre todos el rescate definitivo de nuestra profesión, seamos profesionales ejemplo de amor y sentido de pertenencia para llevarla a cabo por muy difícil que sean las condiciones, con dedicación y honestidad, encontremos las fórmulas que permitan entre otros, rescatar a los que se han ido de esta actividad porque no soportaron el reto.",
  "Exhortemos a los que les corresponde, instaurar un sistema de estímulo material y moral que entre otros motive los años de permanencia en la actividad y beneficie la consagración y el sacrificio de los que no la hemos abandonado y seguimos al pie del cañón, combatiendo por eliminar las ilegalidades, el delito y elevar la eficiencia y la productividad del sector empresarial y presupuestado cubano, con un uso más racional de los recursos financieros, materiales y humanos con que trabajamos.",
  "J. Alomá López"
]