[
  "La Odisea de nuestra era",
  "Ha pasado ya más de un año (viernes 6/3/09) desde que R. González Hernández expresó en esta leída sección su preocupación titulada: ¿Se aprovecha el potencial científico?",
  "Transcurridos algunos meses sin la más mínima respuesta, otro compañero, F. Artigas Fuentes, abordó el tema nuevamente, y ahora, al cabo de otros meses de silencio, decido opinar al respecto, pues el problema sigue sin solución.",
  "Con el derroche de sencillez y modestia que caracteriza a nuestros científicos, estos compañeros lamentan la falta de una política editorial que estimule la producción literaria de obras científico-técnicas para que los cubanos no nos llevemos a la tumba conocimientos y experiencias adquiridos durante muchos años de ejercicio profesional.",
  "Digo más, resulta contradictorio que nuestra Revolución haya invertido y, a pesar de las dificultades, aún invierte cuantiosos recursos de todo tipo para formar profesionales de la técnica y luego vamos a caer en las manos de la burocracia que flota en los organismos y a diferentes niveles, que no nos usa, que no necesita escuchar nuestros criterios técnicos, pues todas las posibles soluciones ya están colegiadas eficazmente..",
  "La vida nos ha demostrado, por estas y otras razones, que la preocupación de los compañeros antes mencionados, hace tiempo es un hecho, y de una manera u otra, es preocupación común entre los profesionales que hemos dedicado muchísimas horas de descanso a escribir con la esperanza de llevar como herramientas, el conocimiento y la experiencia al puesto de trabajo de obreros y técnicos.",
  "Así como están las cosas, tendremos profesionales de las Ciencias Técnicas llenos de conocimientos de la bella e imprescindible Historia, del placer y la sensibilidad de las Artes; pero desgraciadamente emplearán demasiado tiempo en descubrir que la rueda, la palanca y el tornillo rosca izquierda, ya existen desde hace siglos.",
  "¿Por qué no existe Literatura Técnica en las Ferias del Libro?",
  "¿Por qué los operarios y técnicos del sector productivo tienen que consultar (si lo encuentran) algún que otro libro extranjero cuya primera edición data de antes de la Segunda Guerra Mundial, sin embargo, existe información, también muy buena y actualizada, en manos de científicos e ingenieros del patio deseosos de no morir con ella?",
  "¿Por qué si un autor de Literatura Científico-Técnica, de esta era, intenta publicar su obra necesaria, tiene que vivir una odisea tan brutal como la de Ulises?",
  "A. J. Ramos"
]