[
  "Horario para escandalizar",
  "Mientras redactaba una carta sobre el ruido para enviar a esta sección, se publicó en ella el 1ro.",
  "de febrero la queja \"No hay quien viva con tanto ruido\" (L. A. Rojas y M. A. Oriolo).",
  "En la misma los remitentes se quejan del ruido por amplificación producido por una cafetería recién inaugurada en los bajos de su vivienda, prevista para funcionar como un \"proyecto social comunitario de desarrollo local\" y que ha resultado no solo abierta las 24 horas, sino que amplifican música también las 24 horas, presumiblemente con altísimo volumen, aunque no especifican.",
  "Los remitentes se extienden en los efectos de este bombardeo sonoro sobre el vecindario y cuentan que se han quejado ante distintas instancias sin resultado, como suele ocurrir.",
  "Me solidarizo con los afectados y les aseguro que no son los únicos en \"sufrir por la oreja\" --aunque no ser los únicos no les ayuda en nada pues la molestia o el daño entre más, toca a más--, sino que forman parte de una obviamente abrumadora mayoría sufriente a lo largo de toda la Isla, debido al nivel de indisciplina social a que hemos llegado, por el grado de inacción de las autoridades, de facilismo de los organizadores y de incivilidad de los \"usuarios\".",
  "Eso, en las fuentes \"estatales\" de ruido, que son las menores, pues la misma inacción y permisividad apaña a los contaminadores particulares.",
  "Pero eso es otra arista del problema nacional en que se ha convertido el ruido.",
  "No soy vecino de ese lugar y por tanto tengo menos voz y voto que la colectividad afectada.",
  "Sin embargo, tendría que discrepar de la solución que están proponiendo si estuviera en su lugar.",
  "Piden que les sometan al escándalo --las cosas por su nombre-- de 8 a.m.",
  "a 11:30 p.m.",
  "y que les dejen descansar lo que les quede de la noche, en una especie de pacto con la indisciplina, la contaminación ambiental sonora y la insensibilidad de los que deberían resolver y no lo hacen.",
  "Como afectados, los remitentes señalan reiteradamente a los trabajadores y a los estudiantes vecinos de la comunidad agraciada.",
  "Apenas se menciona a los ancianos.",
  "Nada de niños pequeños o simplemente de personas que no tienen por qué soportar la tortura.",
  "Pareciera que en ese entorno todos los que importan están fuera la mayor parte del día y la mitad de la noche.",
  "La versión de los remitentes hace suponer, puesto que están escribiendo en representación de la colectividad, que el vecindario está de acuerdo con esa propuesta de afectación y que aceptan:",
  "1-Que la entidad que concibió el regalo de los bajos no estaba en la obligación de escoger mejor el lugar o al menos de insonorizar el local donde instalaron el tal proyecto.",
  "2-Que la colectividad debe aguantar a favor de la \"recreación popular\".",
  "¿Realmente es así?",
  "Con el debido respeto, creo que es demasiado transigir.",
  "Por otra parte --y que alguien me aclare si yerro--, el escandalizar no es delito, pues desde hace muchos años fue despenalizado y convertido en contravención.",
  "Esa es la causa probable de que hoy en día la autoridad le haga tan poco caso a las quejas por el ruido.",
  "Pero lo peor de la historia narrada es la validación y aceptación que trasluce la carta de la costumbre hecha ley de que exista un horario para torturar.",
  "C. Molinet de la Vega"
]