[
  "Cadena de impagos en la KTP, de Holguín, por falta de financiamiento",
  "Soy trabajador de la Empresa de Combinadas Cañeras LX Aniversario de la Revolución de Octubre (KTP).",
  "Muy brevemente quiero explicar el motivo de mi carta pues no tenemos solución del problema a pesar de las interminables gestiones que hacemos.",
  "Esta empresa se encuentra trabajando profundamente en uno de los programas actuales de más connotación en la población, pues se trata al final, de la producción de alimentos, es el Programa Campesino (fabricación de múltiples implementos de tiro animal).",
  "Nosotros comenzamos a participar en esta producción en el mes de agosto del 2010, hemos entregado mes tras mes la producción terminada a la Empresa de Suministros Agropecuarios de Holguín, perteneciente al MINAGRI, en valores por 4 027 346.30 pesos en moneda total y de ellos 905 928.04 cuc.",
  "De este total solamente hemos podido cobrar 496 779.86 pesos, poco más del 12 %.",
  "Como se puede observar, en una situación de esta magnitud cualquier empresa genera una crisis en sus finanzas, no solo por no cobrar sino porque no puede pagar, provocando, como es el caso, una cadena interminable de impagos entre entidades y de estas al fisco: en esta situación está mi entidad.",
  "El punto es que no sabemos cómo es posible que no aparezca aún, luego de tanto tiempo, el dinero para financiar este tan importante programa concebido por la dirección del país y que cuando visitamos la empresa deudora (ESA), se nos diga esto, o que recibamos silencio del MINAGRI en nuestras ocupaciones sobre el tema, al cual nos hemos dirigido.",
  "Hacemos sin falta nuestro papel, demandamos al deudor ante el tribunal y nuestros acreedores, que por esta razón no les hemos podido cumplir, también nos demandan, pero al final no contamos con el dinero para cumplir con esos proveedores, o con la ONAT, o con el Banco y hasta estamos con grandes enredos para pagar el salario de los trabajadores.",
  "Estoy confiado en que habrá una solución, pero, muchas de estas deudas sobrepasan los 200 días de envejecimiento y no apreciamos todavía un cobro seguro.",
  "E. Arango Michael"
]