[
  "Respuesta de la Dirección de Acueducto y Alcantarillado de Holguín",
  "Con relación a la carta publicada el 16 de marzo del 2012 titulada \"¿Qué estamos ahorrando?",
  "\", recibimos la siguiente respuesta:",
  "Es cierto que la zona donde reside el compañero Alexei Fonseca Vázquez en esos días estuvo afectada, pues de un ciclo de distribución definido cada dos días, en ese momento se había extendido a cuatro por problemas eléctricos en la pizarra del equipo de una de las estaciones de bombeo de los pozos de la Veguita y la solución de varias averías en la conductora que llega al tanque de distribución por donde se abastece la zona a la que pertenece, lo cual, por supuesto, contribuyó al deterioro del servicio y a dilatar los ciclos de distribución, lo que era de conocimiento del despacho de la UEB de Moca Moa y no se debía a ninguna indicación de la provincia para ahorrar energía, pues con la que tiene planificada ese sistema le alcanza para bombear el volumen aprobado.",
  "En estos momentos, solucionadas las averías, el ciclo de distribución para esa zona se mantiene estable, en correspondencia con el balance de agua aprobado.",
  "En cuanto al servicio con bajas presiones, está relacionado con el deterioro de las redes de distribución y con la instalación de la acometida de su vivienda que es en segunda planta con los tanques en la tercera y que posee un diámetro de 20 milímetros con una conexión para otra vivienda que se encuentra en la planta baja, lo que contribuye a disminuir la presión a la altura de los tanques; para resolver esto, se decidió independizar las acometidas para cada vivienda.",
  "Por parte de la Dirección de Acueducto de Moa se realizó un análisis con el personal del despacho, sin poder definir quién emitió la información, pues el compañero manifiesta que no recuerda el día, ni conoce el nombre de la persona que lo atendió; de todas formas, se decidió capacitarlos en cuanto a la respuesta y al tratamiento a las preocupaciones de la población.",
  "Además, se le dio respuesta personal al compañero, el cual quedó satisfecho con la misma.",
  "Ing.Yobanis Azahares Carballo Director General Acueducto y Alcantarillado Holguín"
]