[
  "Esperando por el servicio de mensajería",
  "El pasado 12 de diciembre de 2008, salió publicado en esta sección: Respuesta de ETECSA sobre suspensión de un servicio telefónico; donde se explican las causas por las cuales fue suspendida la mensajería corta (SMS) a los clientes de Telefonía Fija Alternativa (TFA) y las medidas que serían tomadas a partir del 1ro.",
  "de enero de 2009, para restablecer este servicio a colaboradores de la salud en cualquier parte del mundo, que lo hayan recibido.",
  "Me dirijo a ustedes con pena y dolor de una madre que necesita este servicio.",
  "Mi hija cumple misión médica internacionalista en Malí, África.",
  "Teníamos la posibilidad de comunicarnos brevemente por esa vía, los mensajes llegaban tan rápidos y precisos como si la tuviera en casa.",
  "Duró todo un mes.",
  "Fui una de los clientes a los que les fue retirado el servicio.",
  "Que yo conozca, en Gaspar, Consejo Popular donde radico y cabecera del municipio de Baraguá, a todos los de la misión médica ya les fue instalado el SMS.",
  "Hice las reclamaciones pertinentes en la gerencia de ETECSA de Ciego de Ávila, donde planteé que siendo propietaria de un Teléfono Fijo Alternativo (TFA) y otras razones ya explicadas, aún no ha sido instalado el servicio de mensajería que antes tenía.",
  "Ellos, con la profesionalidad que los caracteriza y haciendo suyo mi problema no pudieron resolver nada.",
  "Me dijeron que era la gerencia nacional quien debía resolverlo y que la queja la elevarían a la instancia superior.",
  "Pero hasta la fecha no me fue restablecido el servicio.",
  "Yo comprendo lo que implica un servicio de mensajería, bien explicado en el artículo antes mencionado.",
  "El teléfono es mío, no de mi hija, ella no tiene un TFA aquí en Cuba, pero qué bueno y fructífero sería sabernos unidas gracias a este servicio.",
  "Con la esperanza de que sea atendida y que la sensibilidad que caracteriza (entiéndase: servicial, servicio) a ETECSA, llegue a los que la necesitan.",
  "M. Julia Ramos"
]