[
  "Guayabas a la deriva",
  "Desde hace cuatro años tengo contrato con la industria de conservas y vegetales de Sancti Spíritus para la entrega de guayaba en aras de elaborar compotas para niños, fundamentalmente, el cual cumplo sin problema alguno, por estar consciente de la importancia que tiene para el país sustituir importaciones (la tonelada de pulpa de guayaba en el mercado foráneo ronda los 2 000 dólares cada una, sin contar fletes y otras operaciones).",
  "Sin embaroo, lo que está sucediendo este año con mis producciones contradice las indicaciones de la máxima dirección de la Revolución, de potenciar la producción de frutales y ahorrar divisas por concepto de disminuir importaciones de lo que en nuestra tierra producimos.",
  "Nuestro contrato con Acopio este año era de 80 toneladas de guayaba, y antes del 8 de octubre, fecha en que vencimos el compromiso y dadas las potencialidades de las plantaciones, nuestra CCS recontrató con Acopio unas 20 toneladas más.",
  "El primer tropiezo llegó el jueves 11 de octubre, cuando llegamos al punto de Acopio de Meneses con 235 cajas y nos dijeron que no recibirían la guayaba porque la industria ya había cumplido sus planes del año.",
  "Después de múltiples gestiones con Acopio y la Delegación de la Agricultura del municipio de Yaguajay, nada pudo resolverse y esas 235 cajas hubo que botarlas.",
  "No llegó a ningún destino y perdimos nuestro trabajo y la inversión que lleva.",
  "Pocas horas después, la dirección de Acopio en el municipio de Yaguajay nos informa que volviéramos a cosechar, que se había resuelto la situación con la industria.",
  "Hicimos una cosecha de 293 cajas (unos 136 quintales) y se llevaron para la industria, pero al mismo tiempo nos dijeron que no recolectáramos más guayaba que la industria no aceptaba más del fruto.",
  "Desde ese momento, la guayaba se está echando a perder en el campo, sin llegar a ningún destino.",
  "Hasta el momento de redactar esta carta, las pérdidas superaban las 35 toneladas (unos 51 mil pesos) y serán superiores porque noviembre es un mes de producción alta y nos queda mucha guayaba madura, pintona y verde en las cuatro hectáreas en producción.",
  "Sé que se pudiera argüir que debimos venderlas por nuestra propia cuenta en los mercados, pero ¿es que acaso las necesidades alimentarias están cubiertas para que una industria procesadora de frutas y elaboradora de compotas haya cumplido con dos meses de antelación sus planes de producción?",
  "¿Fue eficiente la planificación?",
  "¿Cuánta pulpa, mermelada, dulce en barras puede elaborarse con la guayaba que hemos perdido?",
  "S. Díaz Hernández"
]