[
  "A propósito del ahorro del papel: algo no anda bien",
  "Creo que si no reaccionamos rápido y cambiamos nuestro hábito de imprimirlo todo, de crear sistemas y controles basados en copias y fotocopias de todo, contrapartidas de las contrapartidas de lo mismo, estamos corriendo el riesgo de que nos sorprenda el descontrol por falta de papel y enredos.",
  "Casi todo lo hemos diseñado pensando en el papel y ya la noticia nos tocó a las puertas: los principales proveedores de papel en el país, de toner, cintas, impresoras, no tienen el producto disponible.",
  "Esto era de esperar con la información que teníamos.",
  "Debíamos actuar con mente de rayo y adaptarnos rápido a las circunstancias, tomando todas las decisiones a tiempo para evitar el descontrol.",
  "Mi empresa se ha visto en la necesidad de gastar hasta 4.00 CUP para recibir el servicio de una hoja fotocopiada con información contenida en un contrato y cumplir con sus clientes.",
  "Un especialista de nivel superior, como un ingeniero informático o un licenciado en economía, brindamos un servicio cuyo costo es de 13.16 CUP la hora.",
  "Conclusiones: con el servicio de una hora de un especialista podemos cubrir el gasto de menos de 4 hojas de papel impresas por un proveedor.",
  "Eso no alcanza para imprimir ni una copia del contrato.",
  "Algo no anda bien.",
  "Ya no es una regla que el proveedor imprima el contrato como es su deber.",
  "Generalmente lo imprime quien le urja más vender o recibir el producto o servicio.",
  "Los contratos pueden viajar por correo electrónico hasta que una de las partes se decide a \"hacer el gasto\".",
  "Yo sugeriría que se autorizara a las empresas a que fuera válida una información común para todos los contratos y que sea publicada en su sitio web, reconocido y registrado.",
  "El jurídico certificaría esa información, nos ahorraríamos muchas hojas, pues solamente plasmaríamos en el contrato lo que diferencia un cliente de otro.",
  "Aún no tenemos implantado en el país el comercio electrónico, será un sueño cuando los contratos, facturas y muchos otros documentos contables tengan validez en formato electrónico, pero sí creo que podemos hoy hacer uso de algunos de sus principios que nos ayuden en la adaptación a las nuevas condiciones.",
  "Y no son solo los contratos, son muchos documentos de control, que hoy los tenemos pensados en modelos individuales, pero que si los diseñáramos en formatos de registros nos ahorraríamos enorme cantidad de papel, fotocopias y toner.",
  "¿Por qué no podemos garantizar un correcto control de las dietas, por ejemplo, si en lugar de llenar un modelo lo hacemos en un registro donde aparecen todos los elementos de las dietas emitidas?",
  "Nos acostumbramos a dar prioridad en tener una computadora y una impresora al lado, pero hoy es mucho más necesario que esa computadora esté conectada a la red nacional de transmisión de datos y accediendo a los varios miles de páginas web que ya tenemos publicadas en el dominio .cu, les daríamos un uso más eficiente a las más de 700 000 computadoras que recientemente informó un alto directivo del MIC que existen en nuestro país.",
  "Es hora de que reaccionemos y que cada cual juegue su papel: unos para convocar a estudiar el problema con un plazo determinado para hacer una propuesta, otros para tomar decisiones y otros para ejecutarlas.",
  "R. Álvarez Castillo"
]