[
  "Sobre la prohibición de transportar violines en la cabina de los aviones, responde Cubana de Aviación",
  "Teniendo en cuenta la carta publicada con fecha 28 de marzo del 2014, remitida por el ciudadano Juan Alfredo Muñoz Fernández, en el interés de esclarecer dichos planteamientos y lograr transmitir la objetividad de la medida a la que se hace alusión sobre la Prohibición de Violines en la Cabina de Pasajeros de los Aviones, Cubana de Aviación, S.A., tiene a bien responder lo siguiente:",
  "1.",
  "Nuestra empresa es una Línea Aérea que como tal siempre tiene dentro de sus principales objetivos la transportación segura de todos nuestros pasajeros, lo cual constituye una de las premisas fundamentales del trabajo de la Aviación Civil Internacional.",
  "No obstante este propósito, debemos señalar que no corresponde solo a nuestra compañía velar por la transportación segura de nuestros pasajeros, sino a todas las entidades que de una forma u otra intervienen en el proceso de transportación, no solo de pasajeros, sino de carga y correos.",
  "Sin embargo, en Cubana de Aviación no existe ninguna regulación o procedimiento que limite o impida el embarque en cabina de instrumentos musicales.",
  "El procedimiento que existe en la compañía se encuentra establecido en el Manual de Pasaje y Carga Nacional y se refiere claramente a las dimensiones y peso del equipaje.",
  "No obstante la entidad especializada en materia de seguridad de la Aviación Civil Cubana, rige su actividad a partir de regulaciones nacionales e internacionales a través de las cuales con su implementación, se pone de manifiesto todo un sistema en el que participan con diferentes grados de responsabilidad, todas las empresas y su personal, sobre todo aquel vinculado a las operaciones aéreas e instalaciones aeroportuarias.",
  "2.",
  "La Organización de la Aviación Civil Internacional y la Asociación Internacional de Transportistas Aéreos, de las que Cuba y su Línea Aérea son miembros fundadores, emiten regulaciones que permiten cumplir con el encargo social de la transportación aérea doméstica o local y la internacional, enfatizando aquellos temas de seguridad de la aviación por la importancia que tiene para la integridad física de las personas.",
  "Innumerables son los artículos y publicaciones relacionados con Actividades de Interferencia Ilícita desarrolladas por personas con diferentes motivaciones, entre las que se destaca el terrorismo internacional o la emigración ilegal, de cuyos ejemplos Cuba y nuestra aviación civil han sido víctima en innumerables ocasiones.",
  "3.",
  "Medidas de seguridad vulneradas dieron al traste con el brutal y vil, sabotaje a una de nuestras aeronaves que puso fin a la vida de sus 73 pasajeros.",
  "Eventos como este solo se ganan el repudio de los pueblos.",
  "Sin embargo, la estimulación a las salidas ilegales de nuestro territorio por parte de los gobiernos de Estados Unidos de América teniendo en cuenta su política migratoria hacia Cuba, ha condicionado que elementos inescrupulosos, ante los cantos de sirenas de estos gobiernos, opten por  vía incluida la aérea como forma de lograr arribar a territorio continental por cuya causa algunas personas inocentes han perdido la vida y otras tuvieron en riesgo de perderla.",
  "4.",
  "A raíz de los eventos del 11 de septiembre del 2001, con el derribo de las Torres Gemelas, en Estados Unidos, las organizaciones de la aviación civil internacional, rectoras de toda la actividad de transportación aérea, proyectaron el perfeccionamiento de aquellas regulaciones relacionadas con la seguridad y por tanto se ha implementado desde entonces una política de perfeccionamiento constante en la materia, de cuya implementación nuestro país no es ajeno, es por ello que las regulaciones aeronáuticas de Cuba contemplan, las normas de trabajo a seguir en materia de seguridad de la aviación civil, que siempre se han aplicado, pero como señalamos están en constante perfeccionamiento.",
  "5.",
  "Estas regulaciones en su artículo 73, anexos 7 y 8 tratan “los artículos o productos prohibidos en la cabina de las aeronaves y en los salones estériles de última espera (SUE)”, objetivamente, no pueden conformar un Listado de todos los Artículos, Objetos, Sustancias y Mercancías que están Prohibidas para la Transportación por los Pasajeros y en su Equipaje de Mano en Vuelos Internacionales y Nacionales, y que pudieran utilizarse con fines terroristas en el secuestro de aeronaves, sin embargo destacan en uno de sus acápites lo siguiente: OBJETOS CONTUNDENTES: Cuyo tamaño, peso o volumen, razonablemente permitan ser utilizados como armas e incluye herramientas, obras escultóricas, de artesanía, instrumentos, implementos deportivos y otros.",
  "6.",
  "Es por tanto que la determinación de la medida aplicada para el caso que analizamos es plena facultad legal de la Aviación Civil Cubana, encargada a través de su entidad especializada de garantizar la seguridad de los vuelos de Cubana de Aviación, S.A., de sus pasajeros, las cargas, los correos y los equipajes.",
  "7.",
  "Debemos señalar que hasta la fecha de publicación de la carta no existen antecedentes en nuestra empresa sobre alguna queja que formule el Ministerio de Cultura u otra entidad vinculada a actividades culturales que nos haya comunicado afectaciones a la programación fuera de La Habana de nuestros concertistas y agrupaciones de cámara que incluyen en su formato instrumentos de cuerda.",
  "No es la primera vez que nuestra empresa transporta a nuestros artistas y sus instrumentos musicales y siempre se han aplicado las medidas de seguridad correspondientes para dichos medios de los que no contamos con antecedentes de reclamaciones por rotura lo cual se pudiera considerar como un riesgo.",
  "8.",
  "Las aeronaves están sometidas durante el vuelo a la influencia de situaciones meteorológicas imprevisibles, es por ello que se dan situaciones que provocan turbulencia en cuyo momento se producen movimientos bruscos de las mismas que provocan muchas molestias a las personas incluso preocupaciones sobre la seguridad del vuelo.",
  "Estos eventos también provocan el desacomodo de las cargas y los equipajes, es por ello que cuando se aterriza, nuestras tripulaciones, alertan sobre las precauciones para abrir los compartimentos de equipajes de cabina ya que el desacomodo de los mismos puede provocar accidentes.",
  "El equipaje y las cargas en las bodegas también sufre estas consecuencias, es por ello que pudieran originarse roturas que no pueden evitarse al caer sobre un equipaje otro más voluminoso y pesado, lo cual lamentamos y asumimos las responsabilidades que de estos eventos se derivan.",
  "Por tanto las roturas no solo se producen por problemas en la manipulación sino incluso por causas ajenas al personal vinculado con esta actividad, lamentaríamos, al igual que la cultura cubana, que por esa razón se dañen instrumentos de valor patrimonial que constituyen reliquias de nuestro acervo cultural por pertenecer a los fondos del Museo Nacional de la Música, considerando que es en estos lugares donde mejor se protegen.",
  "9.",
  "Con Cubana de Aviación, S.A., han viajado innumerables figuras de la cultura nacional e internacional con los instrumentos que han necesitado transportar por vía aérea, desde y hacia los diversos destinos dentro del territorio nacional a los que Cubana vuela, por lo que nos consideramos parte importante en la colaboración de nuestros embajadores de la cultura.",
  "Teniendo en cuenta los elementos expuestos, esperamos haber contribuido a esclarecer los aspectos publicados en el periódico Granma.",
  "Agradecemos planteamientos como estos, que nos obligan a revisar permanentemente nuestros procesos para establecer si lo que estamos haciendo es correcto y si así fuera, continuar perfeccionando nuestro trabajo."
]