[
  "¡Que vivan las Aventuras!",
  "Nací hará pronto 43 años en Vueltas, un pueblo de la provincia Villa Clara, y hace más de 20 años resido en la ciudad de La Habana.",
  "Recuerdo con mucho cariño cómo cuando éramos mis hermanas y yo unos pequeños, esperábamos ansiosamente que llegaran las 7 de la noche, para ir al televisor que en la cuadra donde vivíamos estaba a mitad de la calle, y a él acudíamos todos los niños del barrio a ver el muy popular, por entonces, espacio de Aventuras, de factura completamente nacional, allí recuerdo haber conocido clásicos de la literatura infantil-juvenil, como los de Emilio Salgari o Julio Verne, cómo olvidar el Corsario Negro de Carlos Gilí, Los Tres Mosqueteros o sus secuelas el Vizconde de Braguelon o 20 años después.",
  "Conocí casi por las aventuras a Ulises, su Odisea, a Elena de Troya e infinidad de clásicos que me vienen a la memoria, conocí héroes legendarios como Robin Hood o Guillermo Tell; pero no fueron solo estas sino otras de temas cubanos que nos tocaban la fibra de patriotismo que llevamos dentro, como una versión práctica de los mambises que nos mencionaban en la escuela o de la invasión, aventuras que nos hacían ver, a los niños de entonces, en sus protagonistas a verdaderos héroes y nos ayudaban a apreciar aún más a aquellos Gómez, Maceo y Céspedes que nos enseñaban a venerar en las aulas.",
  "Muchos recordamos con cariño al Nacho Verdecia y el Billo Casanova de Tierra o Sangre que si no me falla la memoria protagonizaron Mario Limonta y Carlos Gilí, también de temas menos lejanos recuerdo los Hombres Color del Silencio, de la cual los años me enseñaron a apreciar la excelencia de su banda sonora.",
  "Pudiera continuar rememorando aventuras de mi infancia, aunque en aquella época no solo los niños veían las Aventuras, pues también muchos mayores lo hacían, pero no lo voy a hacer, pues mi preocupación es otra diferente pues tengo 2 niños varones (4 y 7 años), que han nacido en una era donde los televisores son a color, existen reproductoras de video de diversos y diferentes formatos que les permiten estar frente al televisor todo el tiempo que deseen o que sus padres les permitan, pues a veces es necesario limitarlos por el bien de su salud o para evitarles fatales distorsiones en su formación.",
  "Pero sucede que en el espacio comprendido entre las 7 y 8 de la noche hace ya bastante tiempo que no se hacen propuestas nacionales de aventuras, aunque sea con temas extranjeros, literatura en el mundo hay suficiente en donde buscar opciones, o simplemente lo que se puede apreciar son reposiciones que ya los mayorcitos ven por segunda vez.",
  "Por qué tienen nuestros hijos que conocer primero a los Power Rangers, Spiderman, Los Increíbles, Las tortugas Ninjas o Scody Doo (todos vistos en nuestra TV, aunque en modo alguno me opongo a que se mantenga la opción de estos seriados infantiles), que a Robin Hood, Guillermo Tell, los mambises cubanos, que se mantienen en el campo visual de nuestros pequeños por las honrosas aunque ya repetitivas, pues es el único, apariciones de Elpidio Valdés.",
  "Creo que ahora con muchos más recursos técnicos y con mucho talento artístico que abunda en nuestro país y sin hacer grandes erogaciones se pueden hacer propuestas para que nuestros pequeños no tengan como ídolos a los Power Rangers o el hombre Araña.",
  "He intentado transmitir la esencia de mi preocupación, pero todo aquel que lo lea y ronde los 40 y tantos años sonreirá con cariño al leer algunas de las cosas que menciono.",
  "A. C. González Hernández"
]