[
  "Agradece el Gran Parque Metropolitano preocupación ambientalista de un lector",
  "En respuesta a la carta de M. Balboa Ferrán, publicada el 11 de marzo del 2011 con el título Una situación preocupante, les planteamos lo siguiente:",
  "Resulta muy positivo para una entidad ambientalista como el Gran Parque Metropolitano de La Habana, que las personas que conviven dentro del territorio del Parque se preocupen por los problemas ambientales y accionen en función de resolverlos.",
  "Si bien quedó esclarecido que la queja sobre el árbol caído nunca fue promovida por M. Balboa a la dirección del Parque, lo cierto es que el problema existía, provocando una situación ambiental compleja, porque los sólidos flotantes que arrastraba el río, se quedaban varados ante la presencia, no solo de un centenario árbol de más de 20 toneladas de peso, sino también de otros tres árboles que cerraban prácticamente el paso de la corriente pluvial.",
  "En visita realizada al domicilio de M. Balboa, le explicamos que el Parque no cuenta con los recursos ni los medios técnicos, pero se gestionaron a través del Gobierno Provincial y recibimos el apoyo de la Dirección de Áreas Verdes de la capital, que nos facilitó una grúa de 16 toneladas que no pudo ejecutar totalmente la extracción de los gigantescos troncos, por lo que fue necesario otra grúa de 40 toneladas con la que se realizó la extracción.",
  "En estos momentos la brigada de saneamiento que limpia la zona, se encuentra laborando en la recogida de los desechos que la población cercana vierte directamente al río.",
  "También estamos ejecutando acciones de educación ambiental con todas las comunidades contempladas dentro de los nueve Consejos Populares enclavados en el área del Parque, para de conjunto concientizar a la población en la necesidad de no verter desechos al río, incentivándolos en la protección de este y su ecosistema, encaminado al logro de nuestro objetivo principal: las relaciones armónicas entre el hombre y la naturaleza.",
  "Tanto M. Balboa como su esposa, son ejemplos de ciudadanos preocupados por los problemas ambientales, contribuyendo con el trabajo multifactorial que se realiza por mejorar la calidad de las aguas del río Almendares.",
  "Nuestro colectivo les agradece su preocupación.",
  "Rey Felipe Santana Bardelás Director Gran Parque Metropolitano de La Habana"
]