[
  "Agro de 19 y 42: cuántas cosas contra lo legislado",
  "Al llegar a la popular instalación de la denominada oferta-demanda, resulta curioso ver cuántas cosas creativas o innovadoras en contra de lo legislado existen en ese agromercado; por sus características todo indica que no clasifican para satisfacer las necesidades alimentarias del pueblo trabajador que allí asiste.",
  "Es muy común escuchar las opiniones planteadas por los electores en las rendiciones de cuenta de los delegados del Poder Popular en sus respectivas circunscripciones, cuyos planteamientos ya pasan al archivo del desorden administrativo existente en los encargados de solucionar lo que allí ocurre.",
  "La impunidad está de moda, actúan revendedores de todo tipo, accionan pequeños empresarios dueños absolutos de varias tarimas con empleados fijos, todo indica que gozan de una cobertura administrativa, con una imagen ajena a lo que sucede allí.",
  "El título \"doble robo\" no va dirigido a todos los trabajadores en general, sino a los infractores y a los responsables que permiten estas denigrantes actitudes.",
  "Doble robo: se manifiesta en el local habilitado para los cárnicos, en la tablilla de información al cliente se exhibe el producto con un precio, que no corresponde al real en que puede ser adquirido, violando así la declaración de impuestos.",
  "Ejemplo, una libra de cerdo (en bistec) se declara en 40 pesos (moneda nacional) y el precio real de venta es 50 pesos, esto ocurre en la totalidad de las tarimas dedicadas a este producto.",
  "¿Quién o quiénes son los responsables de proteger a los consumidores contra esta estafa?",
  "Pongamos el peso de la ley sobre estos aprovechadores que se manifiestan en contra de los Lineamientos aprobados por nuestro Congreso del Partido en los que el pueblo está enfrascado en su cumplimiento.",
  "¿Hasta cuándo se publicarán en nuestros medios de prensa las indolencias administrativas en este lugar, y los encargados de accionar permitirán que las mismas caras permanezcan vitalicias?",
  "Fin al desorden.",
  "G. Jiménez Hernández"
]