[
  "\"Mucho tiempo en las colas\" ¿es necesario?",
  "Resido en Versalles, La Lisa, y lo que critico estoy seguro que pasa en otros lugares y es la incapacidad administrativa y la insensibilidad de las administraciones y empresas por accionar para que las colas fluyan más rápido y estemos menos tiempo en ellas.",
  "Hoy me pasé 2 1/4 horas para pagar la luz.",
  "En general en 196 y 45, la empresa eléctrica mantiene una sola cajera, teniendo otra ventanilla sin cubrir para atender al personal, con un aviso de quiénes deben pasar por ella, o lo que es igual que tienen una organización que no cumplen y el local espacioso no tiene bancos para sentarse.",
  "Súmele a esto el frío de días pasados y que la mayoría de las personas son de la tercera edad y el que trabaja tiene que perder medio día o el día de trabajo, afectando la productividad de su centro.",
  "Esto pasa además en la unidad de ETECSA en 190 y 39, donde también hay una sola compañera para cobrar y existen más mesas sin personal para esto y en el Correo también, porque hay tres ventanillas y siempre hay una o dos vacías, por lo que los días de cobro se ven grupos de jubilados que hacen colas desde por la madrugada.",
  "Este problema está a la vista y acentúa las complejas condiciones de vida y hacen aparecer más crítico y negativo el funcionamiento administrativo de nuestras empresas y el modo de vida.",
  "Ya que las colas hay que hacerlas para todo, entonces ¿por qué no hacer que fluyan más rápido?",
  "¿Es que tengo que quejarme por de-satención al consumidor, cuando están viendo el fenómeno?",
  "Oí mucho comentario negativo e irritador, al punto que un anciano invitaba a los que estábamos en la cola a entrar todos a la dirección de la Empresa Eléctrica a quejarse, lo que pudo crear un desorden.",
  "Considero que sería bastante aleccionador y ejemplarizante ponerle como medida a esos administradores ocupar las plazas de cajeros durante tres meses y que fueran sustituidos en estas plazas los que forman la Comisión de Desatención al Consumidor.",
  "Hay que acabar con la impunidad y la inercia y ser aleccionadores en las medidas si queremos resolver los problemas.",
  "Saludos,",
  "J. Mayano Rodríguez"
]