[
  "Ahorro y racionalidad",
  "Ahorro y racionalidad no son términos exclusivos de las crisis y estrecheces económicos.",
  "Son el resultado de la lucha interna entre actos del individuo y los actos humanos, estos últimos son los que realizan las personas con plena conciencia de lo que hacen y por qué lo hacen, en el uso de su libertad para hacer el bien o el mal.",
  "Tanto el ahorro como la racionalidad deberán ser enseñadas como parte de la educación social e integradora del pensamiento del hombre como especie capaz de reflexionar.",
  "Ahorrar es hacer economías en las actividades productivas o en el consumo, es el empleo racional de agentes naturales o recursos producidos por el hombre, utilización de subproductos que serían destruidos, sustitución de elementos más costosos por sucedáneos más baratos, como provisión económica de sacrificios actuales para usarlos en el futuro cuando rendirán mayor efecto o satisfacción.",
  "El ahorro es sinónimo de frugalidad, de sobriedad, etc.",
  "La racionalidad es una necesidad económica para toda actividad social, pues es el único medio capaz de alcanzar los objetivos finales de la institución y garantizar seguir desarrollándolos de forma ininterrumpida.",
  "Es la forma de concretar los ahorros planeados dentro del desarrollo histórico de las relaciones económico-sociales.",
  "La racionalidad nos lleva a minimizar los gastos y maximizar los beneficios por unidad de gasto.",
  "Realizo dos interrogantes respecto al ahorro y a la racionalidad:",
  "Primero: la carpintería de aluminio por fortuna nos ha ayudado grandemente en estos momentos, pero reduce la circulación del aire en nuestras edificaciones, como corresponde a nuestra posición geográfica, amén de hacerlas más calurosas por el no uso de vidrios o cristales antitérmicos (muy costosos), lo que obliga a climatizar artificialmente los locales (todo importado y con exceso de consumo energético), lo cual nuestra economía no puede sufragar por el momento.",
  "Pregunto si se estará evaluando cómo conciliar estos intereses, pues el efecto ahorrativo inicial puede perderse posteriormente por lo irracional de la climatización artificial.",
  "En la anterior evaluación podrá tenerse en cuenta el presente desarrollo forestal con una voluntad de cubrir un tercio del suelo cubano, pues de seguro proporcionará cientos de miles de metros cúbicos de madera que bien aprovechados pueden crear nuevas combinaciones en la carpintería constructiva.",
  "Es doloroso permitir que los ciclones destruyan los bosques por no aprovecharlos prontamente.",
  "Por cierto, se habla mucho de la voluntad de repoblar forestalmente el país, pero se habla poco de cómo aprovecharlo económicamente de forma integral aminorando importaciones a la par que se protege el medio ambiente y la naturaleza.",
  "Segundo: El desarrollo de la Informática es una preocupación y ocupación del Estado cubano y no se escatiman esfuerzos para lograr altos niveles de aplicación y utilización.",
  "Pregunto si las dependencias que han recibido el beneficio de las nuevas tecnologías las utilizan eficientemente y en tareas exclusivas de su actividad social, de acuerdo con la nomenclatura de su actividad económica; y además, si los programas contable-financieros que tienen instalados son explotados de forma tal que se puedan conocer en tiempo real el ahorro y la racionalidad económica de la entidad y así poder tomar decisiones oportunas.",
  "La primera norma del primer componente del Sistema de Control Interno precisa que la organización o Ministerio deberá lograr que todos sus trabajadores y directivos conozcan y practiquen en todo momento los valores asumidos por la organización, creando una cultura de comportamiento, de integración moral, y se ofrezcan informaciones precisas y oportunas que permitan interpretaciones y valoraciones de recursos y resultados mediante un monitoreo constante con retroalimentaciones ascendentes y descendentes, conformando un control integral con sentido de pertenencia.",
  "Preguntamos si la inversión monetaria en el sistema informático responde a las expectativas del ahorro y la racionalidad económica, si la estructura organizativa conoce a plenitud en qué se emplean las computadoras, si son instrumentos de registros y análisis en tiempo real o son meros instrumentos de entretenimiento, de ocio y de reproducción.",
  "Esto último es preocupante, pues es muy frecuente que el consumo de papel, de energía eléctrica, el desgaste de las impresoras y el uso de otros insumos, no respondan a las expectativas de la producción mercantil e incluso se continúa con el hábito de informar por los dispositivos electrónicos y, acto seguido, enviar un propio con la misma información impresa.",
  "En estos casos pregunto ¿dónde quedan el ahorro y la racionalidad?",
  "P. Rodríguez Figueira"
]