[
  "Capacitación y formación de informáticos",
  "El tema principal es muy abarcador pero solo me concentraré sobre los técnicos y los profesionales de la informática en mi municipio II Frente Oriental Frank País García, Santiago de Cuba, pues existe un alto nivel de desconocimiento de legislaciones por parte de los recién graduados y de las administraciones de los diferentes organismos.",
  "El servicio social instituye el deber de los graduados universitarios y de técnicos medios de servir a la sociedad según la Ley 1254 como contribución a la sociedad que los formó, en el lugar que la Revolución nos necesite, como propósito y primacía del Estado para el desarrollo, e incluye dentro del periodo del servicio social el adiestramiento laboral como medio de preparación para ocupar un cargo o puesto de trabajo.",
  "Es una tarea ardua a enfrentar las diferentes problemáticas para contribuir en la informatización de nuestra sociedad.",
  "Un informático llega a una entidad X y es tratado como un secretario o secretaria, pues es ese el contenido de trabajo que brinda esa entidad X, y es lo que necesita.",
  "Pues debo decir que entonces existen estas plazas de secretaria o secretario y no de informáticos, no relacionar que siempre que se disponga de una computadora usted necesita un informático para que trabaje en ella.",
  "Los Joven Club brindan un amplio programa de capacitación a todas las personas que se acercan con el propósito de aprender o superarse, y existen muchos informáticos capacitados con la voluntad de ser útiles a nuestra sociedad.",
  "Soy un ingeniero recién graduado, he presentado mi queja en particular, pero conozco de otros compañeros y amistades que son técnicos medios y les sucede lo mismo.",
  "Se han presentado en la Dirección de Trabajo del municipio y la respuesta que obtienen es que no hay plazas para informáticos, o les es difícil por medios propios encontrar un contrato.",
  "No discrepo en la necesidad de ser útil a la sociedad pues es a ella y a esta Revolución a la que nos debemos, ni a la incondicionalidad de ir a donde se nos necesite, pero este tipo de problema afecta gravemente a un profesional informático o a cualquiera que sienta amor por su carrera y vea cada día que no puede realizar una preparación complementaria para consolidar y desarrollar los conocimientos adquiridos y las  habilidades prácticas que nos permiten estar preparados para asumir un cargo determinado en la entidad laboral donde se nos asignó.",
  "Nuestro municipio abre puertas hacia la informatización y los diferentes programas encaminados a alcanzar un avance significativo en los aspectos tecnológicos.",
  "Mi sugerencia es que se haga un profundo análisis en este sentido, de la real necesidad de un profesional X hacia un cargo o trabajo: ¿estará realmente vinculado a su perfil profesional en y después del adiestramiento?, ¿la entidad X requiere de un profesional o de un servicio?",
  "Hace poco fui entrevistado por los Trabajadores Sociales con respecto al tema, por lo que espero que se trabaje en busca de soluciones y las personas con la responsabilidad pertinente ayuden en este sentido, se brinde más información sobre el tema y se oriente, para lograr mayores resultados en la esfera informática como motor impulsor en el desarrollo de nuestra economía.",
  "O. Parra Lubín"
]