[
  "No la propiedad, cambiemos la forma de administrar",
  "La aparición de este espacio contribuyó a socializar el debate permanente que sostienen muchos cubanos, por lo que no temo a que \"millones de compatriotas al margen del debate público, amanezcan un día con la noticia de que la cafetería de la esquina cambió de propiedad\", y a ello no temo porque confío en que estas medidas trascendentales se tomarán como resultado de un intercambio amplio con nuestro pueblo, y no con el debate generado en una página semanal de nuestro órgano oficial.",
  "A mi modo de ver la solución no está en el modo de propiedad que se aplique, nuestro problema cardinal radica en la forma en que nuestro Estado administre el proceso de producción, distribución y consumo de los bienes y servicios que generamos, es ese, nuestro punto focal.",
  "¿Qué limita a que un centro gastronómico de dos o tres trabajadores se organice y les sea arrendado el establecimiento, ampliado su tan nombrado objeto social y que a partir de las utilidades que puedan generar se les cobre un impuesto o cuantos impuestos se considere luego garantizarles el acceso a las principales materias primas?, ¿no desaparecerían entonces las mermas, los gastos planificados, los faltantes de origen, y hasta el inspector que inspecciona al inspector?",
  "¿Es eso cambiar la propiedad, o la forma de administrar?",
  "¿Será que tememos que acumulen dinero y se abra aún más la brecha que hoy existe?",
  "Esa es una asignatura pendiente, no confundir que si hoy otras formas cooperativas creadas no generaron las producciones y ganancias a que se aspiró, se debió a que el nivel de subordinación y dependencia a empresas, contribuyó a un mecanismo burocrático donde intervenían más personas que las propias ganancias, creando una insuficiencia en su método.",
  "Considero que no debemos temer a que un cubano honrado, y como resultado de su trabajo, obtenga dinero recompensando su esfuerzo.",
  "Durante mucho tiempo cuestionábamos a nuestros campesinos y le limitábamos de poder crecer en sus producciones por \"temor a que se enriquecieran\" y el tiempo ha demostrado que esa gente que doblan el lomo de sol a sol, hoy son más necesarios que nunca y que como norma, sus ganancias las invierten en nuevas producciones y no para sentarse todos los días a consumir en \"nuestros centros gastronómicos\".",
  "Reordenar la manera en que hoy el Estado administra, debe comenzar por invertir la pirámide hacia lo local, desde el municipio y sus relaciones con lo territorial y/o nacional.",
  "El compañero Raúl en Camagüey criticó la leche que viajaba de un lugar a otro y un año después hizo un análisis de cuánto se había logrado solo con cambiar la forma organizativa, pero aún hoy, el ganado viaja decenas de km y luego recorre el mismo camino hecho picadillo, mortadella o sencillamente carne de dieta, existiendo a solo metros del potrero, un centro para el procesamiento cárnico; municipios con espejos de agua no impulsan la pesca porque para hacerlo deben \"contar con los de arriba\"; el debate del presupuesto y planes que se hacen cada año en nuestras empresas carecen de objetividad porque al final se siguen imponiendo \"desde arriba\" independientemente de que sean de subordinación local, provincial o nacional.",
  "Esa excesiva verticalidad y centralización nos permitió afrontar el duro golpe del período especial y enfrentarnos al bloqueo estadounidense, pero generó lamentablemente una inoperancia de nuestra administración a tal punto, que si no se me dice \"desde arriba\" o no se \"aprueba arriba\", o no es lo que me van a \"controlar los de arriba\", no hago nada \"abajo\", es como si te dijeran: \"Para pensar está el país, luego la provincia ,y el municipio para ejecutar lo ya pensado\", entonces viene a mi mente ese pensamiento martiano: \"Esa es la raíz y esa es la sal de la libertad: el municipio\".",
  "Muchos territorios hoy tal vez no logren autogestionar su desarrollo, pero sí pueden cerrar determinados ciclos productivos y sin afectar la planificación y el balance, disminuir la carga a la economía del país.",
  "Este fenómeno que hoy frena también se da en nuestra gastronomía, conozco de territorios con grandes producciones agropecuarias y centros para el turismo.",
  "En ellos la carne de cerdo que se oferta se importa y solo a metros existe una losa sanitaria que de quererlo, puercos, carneros, conejos y pollos podrían ir caminando solos y acomodarse en sus neveras.",
  "Es en la administración local donde se deben concentrar los mayores esfuerzos, si se logró vencer el pasado año la contingencia energética, fue porque se controlaba desde el municipio y no porque se mandaba a apagar un bombillo en Guantánamo, desde una oficina en La Habana.",
  "Muchos argumentos se pueden defender relacionados a qué tipo de métodos desarrollar para impulsar nuestra economía, y mientras eso pasa, se van desarrollando otros procesos a nivel de país en la educación y el empleo que tal vez, para algunos, atentan directamente contra las conquistas alcanzadas por nuestra Revolución en otras etapas, pero que hoy son impostergables para poder sobrevivir, ya no solo como país socialista, sino como nación.",
  "A.",
  "Cruz Cruz"
]