[
  "Maltrato peligroso e innecesario",
  "Aunque han pasado varios días del hecho me decido a escribir ahora pues soy asiduo lector de este espacio y noto que las cuestiones que se plantean no quedan impunes y de una u otra forma tienen respuesta y en este caso puede ayudar a evitar un problema mayor.",
  "El día 27-9-2012 a las 13:05 horas me encontraba en la cola de la Cadeca ubicada en 51, cercano al hospital Frank País en La Lisa, donde la mayoría de las personas eran de más de 65 años cobrando su pensión, cuando llegó el panel de Sepsa matrícula HXB-537 número H-297 a realizar la entrega del dinero, lo cual es normal, pero lo que no es normal es que llegó a una velocidad inadecuada, con los clientes de espaldas que nos dimos cuenta cuando estaban a nuestro lado, incluso, por poco golpean a una señora pues se detuvieron pegados a la cerca donde estábamos los clientes.",
  "Esto provocó una queja de todos los que estábamos allí, la cual creció mucho más cuando se bajaron los responsables de esa tarea y sin pedir ni una disculpa, con mala educación, procedieron a ordenarnos que nos alejáramos, lo cual hicimos aun cuando seguíamos contrariados por la actitud de los empleados de Sepsa, quienes durante el tiempo que duró el proceso, se mantuvieron con miradas desafiantes y provocativas, lo cual aumentaba las molestias de los que estábamos allí.",
  "Al concluir su trabajo montaron en el panel y comenzaron a retroceder pero acercándose a donde estábamos ubicados los de la cola que, por demás, era alejado de la Cadeca, incluso, uno de los clientes tocó el carro para avisar que estaba ahí y se marcharon.",
  "Todos en la cola nos quedamos indignados por lo sucedido y les puedo transmitir los criterios que emitimos los que estábamos allí como: exceso de fuerza, agresivos, provocativos, abusadores, irresponsables, no había necesidad, podían haber causado un accidente o una confrontación, etcétera.",
  "Algo conozco sobre este tema y puedo asegurar que no era necesario hacer tantas cosas para imponer autoridad.",
  "En muchas ocasiones he sido testigo de otra actitud, llegan los carros de Sepsa y los clientes comienzan a separarse sin que se les diga, pero, además, esos empleados son personas muy profesionales que piden permiso e incluso cuando se retiran dan las gracias, por lo que para imponer autoridad, se puede ser respetuoso y educado.",
  "Escribo esto y estoy seguro de que los que estaban en la cola recordarán el incidente e, incluso, los custodios de la Cadeca también recordarán pues fueron testigos de lo sucedido y mucho más e importante, se verán reflejados los tres tripulantes del panel Sepsa que fueron tan irresponsables que pudieron ocasionar un incidente peligroso y sin necesidad.",
  "E.",
  "Fuente Lamas"
]