[
  "La chapucería y la indisciplina social",
  "Frente a mi casa se produjeron varios salideros iguales a otros muchos que ocurren constantemente en la red de suministro de agua de la ciudad, resultado de un trabajo chapucero.",
  "Pasó el tiempo suficiente para que la fuerza del agua destruyera un tramo importante de la vía, antes de que los trabajadores de acueducto acudieran a reparar dichos salideros.",
  "Luego, otra espera prolongada para que sellaran los enormes huecos que diariamente ponían en peligro a conductores de vehículos y peatones.",
  "Un día veo un equipo pesado con una gran pala mecánica al frente cargada con asfalto, de la cual un obrero con una pala manual vertía la mezcla sobre los huecos y a fuerza de golpes del instrumento, de pisotones y una o dos pasadas con las ruedas del propio equipo dieron por terminada la faena en apenas cinco minutos.",
  "Yo me acerqué a los obreros y les hice algunas preguntas sobre la calidad de la obra.",
  "Resultado: donde ellos trabajaron ahora hay unos montículos deformes de asfalto tan peligrosos como los mismos huecos que \"repararon\".",
  "La chapucería, de la cual mucho se ha hablado en los medios, es una profunda inmoralidad.",
  "Hay otra chapucería ciudadana, la indisciplina galopante, también recurrente en estas columnas.",
  "Hace poco fui con mi esposa al más céntrico restaurante de la ciudad.",
  "Al poco rato de estar dentro, escuchamos en la entrada una gran trifulca que, pronto supimos, fue provocada porque un individuo desfachatado orinaba impunemente casi encima de las personas que esperaban en la fila.",
  "Los descamisados son un evento cotidiano en muchas calles de cualquier ciudad.",
  "Asimismo, las palabrotas en ómnibus, comercios y otros lugares públicos.",
  "Hasta en lugares solemnes por su historia o por el servicio que prestan he podido ver o escuchar este tipo de comportamiento.",
  "Cuando Ud.",
  "observa a estas personas puede percibir que han llevado la chabacanería a un nivel de vulgaridad ofensivo y han hecho de ella una cultura de vida de la que parecen ufanarse.",
  "La chapucería y la indisciplina social se multiplican cual plagas contagiosas.",
  "Algunos de las fotos de denuncias publicadas por ustedes lo demuestran.",
  "¿Y los inspectores, los agentes del orden, los responsables y directivos de empresas e instituciones, no alcanzan para verificar y controlar estas cosas?",
  "Venero la condición humana elevada.",
  "Por eso respeto y admiro a todos los ilustres que desde nuestros antepasados hasta la sociedad actual han encumbrado el nombre de la Patria.",
  "Admiro más todavía al hombre de intelecto y apariencia humildes, pero rico en virtudes, que a diario nos da lecciones de responsabilidad, modales y civismo.",
  "Ni unos ni otros merecen el agravio que representa esa llaga perniciosa incrustada en la misma sociedad donde viven.",
  "Soy de los que optamos por no colocarnos la venda sobre los ojos, de los que votamos en contra de la aceptación pasiva y de la sospechosa tolerancia que por vía natural, admítase o no, se convierte en complicidad moral, nociva y contaminante.",
  "La persuasión y los discursos educativos no han surtido efecto.",
  "¿Cuánto más hay que esperar para poner las cosas de una vez en su lugar, o por lo menos ver una intención seria al respecto?",
  "¿Es que acaso este retroceso del valor ciudadano ya es irreversible?",
  "¿Se podrá construir la sociedad a la que se aspira a pesar de estas cosas?",
  "A la larga, si no hay una repuesta, sobreviene la decepción y la desconfianza.",
  "C.E.",
  "Zamora Linares"
]