[
  "Desayuno a lo Lindoro",
  "Estoy convencido de que no son pocos los trabajadores que se han topado con algún Lindoro Incapaz en su camino.",
  "Cuando conocemos a uno siempre están los comentarios de pasillo dando rienda a la imaginación y al buen humor a lo cubano para calificar con algún sobrenombre a esos malos jefes.",
  "No son personas traídas de otro planeta.",
  "Pueden llamarse Julio, René, Pedro o cualquier otro nombre típico de nuestra isla.",
  "Lo cierto es que en algún momento fueron los elegidos para dirigir brigadas, empresas, en fin, dirigir (porque se supone que tienen la capacidad de hacerlo) con el objetivo de lograr junto a sus trabajadores los mejores resultados.",
  "Conozco casos de trabajadores que llaman a sus dirigentes: \"Café con leche\" y son apodados así no porque les guste en demasía ese típico y sabroso desayuno a lo cubano, sino porque ante la mayoría de los problemas que se les plantea en privado o en reuniones en las que tienen que rendir cuenta ellos responden con una frase muy sencilla: me desayuno con eso.",
  "Al leer mi carta los que padecen de este mal (llamémosle Desayuno a lo Lindoro) podrían con un simple \"mimismo\" identificarse sin dificultades.",
  "Supongo que si la vergüenza aún está de su lado, se llamen a la razón y sepan que ante el planteamiento de un trabajador por cualquier situación que desde algún tiempo ha venido afectando un servicio, una producción determinada, etc. y su respuesta en algunos momentos ha sido parecida a: me desayuno con eso; ahora es que me entero; nadie me había dicho nada.",
  "Pues sepa que está siendo un dirigente superficial, mediocre, fuera de contexto, alguien que no está cumpliendo con sus funciones y lo que es peor, alguien que está haciendo daño.",
  "Y no me refiero a los que en algún momento se enteren de una u otra situación, sino a aquellos que siempre están en las nubes y creen que con respuestas similares ya van a salvar su responsabilidad ante problemas existentes que incluso aparecen una y otra vez plasmados en reportes e informes que ellos generalmente nunca leen porque tienen \"tanto trabajo\" que no han podido tirarle una ojeada a lo que realmente les está dando el pan.",
  "Evalúense un poco más aquellos que tienen recursos que la Revolución ha puesto en sus manos con la confianza de que los administrarán correctamente.",
  "Espero que cada cual consulte con su almohada, saque sus propias conclusiones y al final, a quien le guste de este modo tan exclusivo el café con leche, que se vaya a tomarlo a otro lado.",
  "P. J. Pérez Morales"
]