[
  "Lo que se haga en la alimentación debe hacerse bien",
  "Es conocido el esfuerzo que en el tema alimentario realizan las empresas y cooperativas agropecuarias y que todos los cubanos vemos con agrado.",
  "Pero lo que se haga en este sentido, debe hacerse bien, y bajo las normas de control de calidad requeridas.",
  "El primer fin de semana de agosto del 2011, en San Agustín, La Lisa, lugar donde resido, un camión vendía en la vía pública conservas de tomate procedentes, según la etiqueta de los envases, de la Cooperativa de Crédito y Servicios fortalecida Sabino Pupo.",
  "Se trataba de puré de tomate y salsa Vitanova enlatados.",
  "Mi hijo, que también reside en San Agustín, y yo, compramos dos latas de Vitanova.",
  "El precio era bueno, y la presentación aceptable.",
  "La fecha de fabricación era julio del 2011, el vencimiento para enero del 2012, el lote de producción, 215/04.",
  "La lata de mi hijo fue la primera en abrirse, y aunque me enteré después, la encontraron con desarrollo de microorganismos dentro, por lo cual, la botaron.",
  "Lamento no haberlo sabido a tiempo.",
  "A los cuatro días, la lata de mi casa explotó, derramando su contenido de forma violenta.",
  "Para mi sorpresa el fin de semana siguiente, el mismo camión, con la misma mercancía estaba en el mismo lugar, por lo que me dirigí de inmediato a los vendedores a comentarles el hecho, a lo cual, los compañeros que vendían el producto, de una forma amable, me dijeron que sería un caso aislado, y que lamentaban el hecho.",
  "A pesar de que mi intención era alertarlos de que algo andaba mal en el proceso de esterilización de la fábrica que hacía las conservas, ellos me repusieron la lata dañada.",
  "Como no sabía lo sucedido en casa de mi hijo, ahí quedó el asunto.",
  "Pero no fue así.",
  "La nueva lata también estalló.",
  "Mi preocupación.",
  "¿Están los ministerios de la Industria Alimentaria y de Salud Pública ejerciendo el debido control de estas producciones?",
  "Tengo algunos conocimientos de Microbiología y sé que este tipo de producciones, sin el debido control, pueden ser muy peligrosas, y a pesar de lo indicado por los compañeros, de que se trataba de una excepción, tres latas, las tres en mal estado, no me parece una casualidad.",
  "J. Carlos Amor"
]