[
  "Nos acostumbramos a que el Estado nos lo diera todo",
  "Soy ingeniero civil y militante del Partido.",
  "No me encuentro en la Patria pues soy colaborador de la construcción en Sudáfrica, pero no dejo de leer un solo día el Granma en sus ediciones digitales e impresa.",
  "En Cuba vivo en la ciudad de Pinar del Río y trabajo en la ECOAI # 1 del Grupo Empresarial de la Construcción de la provincia.",
  "El artículo sobre el paternalismo publicado por el Director del diario ha causado mucho revuelo en el mundo y entre muchos cubanos dentro y fuera del país, algunos bien intencionados otros mal intencionados, y otros evidentemente que no quieren pensar, pero son sus criterios y deben ser respetados.",
  "Creo que el planteamiento del paternalismo del Estado cubano es totalmente positivo, hasta los enemigos han hablado de él como algo imposible de mantener, y es imposible de mantener, pero la pregunta es cómo y cuándo, pues fue el Estado el que creó los mecanismos para convertirse en paternalista y es él quien tiene la responsabilidad de desmontarlos.",
  "Nos acostumbramos a que el Estado nos lo diera todo y se dice bien claro, cuando se rompe una ventana, esperamos que el Estado nos la dé, porque sencillamente no hay dónde comprarla, eso tiene que desaparecer, pero hay que buscar la solución de dónde comprar la ventana y esa tienda no existe, fíjese que digo tienda, no mecanismo, y así con casi todos los problemas que nos enfrentamos a diario.",
  "La libreta de control de abastecimientos tiene que desaparecer, no puede subsistir más tiempo, pues a mi entender, es totalmente inoperante en este momento, y sin ser mi especialidad la economía, creo que tiende a frenar, de alguna forma, la producción de alimentos, tanto a los campesinos privados como a las granjas estatales, los primeros cumpliendo el plan de entrega para poder pasar al Mercado Agropecuario con el resto de la producción y los segundos cumpliendo su plan de producción, y cuando ya cumplieron, no les estimula mucho producir de más.",
  "En una ocasión un administrador de granja tenía sembrado una buena parte de su finca estatal de berenjenas, cuando le pregunté por qué eso, me dijo : \" Tú no sabes cómo la berenjena da kilogramos para el cumplimiento del plan\", y esto es aplicable a las superproducciones de coles, quibombó, etc. que se producen a menudo.",
  "¿En qué momento se eliminó la libreta de productos industriales?, simplemente desapareció sola y nadie la echa de menos.",
  "La de productos alimenticios debe recorrer idéntico camino, protegiendo siempre a las personas de menores ingresos.",
  "Hay productos que necesitan otro tratamiento, como la carne de res, por ejemplo, pero hay ingenieros pecuarios, economistas, etc. perfectamente preparados para dar una solución y no una solución tecnocrática, sino práctica y viable, aunque todos sabemos que el principal problema es que hace falta cebar más animales para sacrificar.",
  "Las personas de bajos ingresos y discapacitados que reciben solo el beneficio económico de la seguridad social, pueden recibir bonos para determinados productos subsidiados por el Estado, tarea que nuestros trabajadores sociales pueden acometer con facilidad y ver quién de verdad los necesita y hacer un censo, para esto habrá que tomar un parámetro de medida para que la vara no sea tan flexible que esté siempre doblada, además con esto no estamos inventando nada pues es una práctica en todo el mundo.",
  "Que esto lleva estudio, es verdad, que no se puede demorar mucho, también es verdad, pero esto lleva otros muchos cambios y estos tampoco pueden demorar y no se puede esperar al Congreso del Partido para institucionalizar todos los cambios.",
  "En las cartas publicadas siempre se ve que existe apoyo a la eliminación de la misma, pero siempre queda el temor de qué va a pasar y cómo se solucionarían los problemas, etc., lo que no deja de ser un reflejo de la costumbre de que el Estado nos solucione los problemas ya que esto se encuentra tan enraizado en nuestra conciencia que aflora sin que nos demos cuenta.",
  "Yo mantengo el criterio de que el Estado no puede vender fritas, que venda el aceite, la masa para elaborarlas y si se quiere que alquile el carrito con el fogón y el gas para que se vendan pero hasta ahí, crear un buen cuerpo de inspectores que velen por la higiene y cobrar los consabidos impuestos (algo totalmente desconocido para los cubanos), que son lo más corriente en todo el mundo.",
  "Se pudieran crear pequeñas cooperativas con los trabajadores de cafeterías, restaurantes, tiendas de artículos industriales, en fin las variantes son muchas, que hay que cambiar leyes, que hay que cambiar conceptos, es verdad, pero no podemos esperar más.",
  "Hemos sabido resistir y vencer al imperio durante 50 años, con inteligencia y austeridad, tenemos que saber cómo resolver estos problemas en menos de un año, no tenemos otra alternativa, pues como dijera el compañero Fidel: \"Nacimos para vencer y no para ser vencidos\", y este reto, también lo venceremos.",
  "J. R. Cuesta Tapia"
]