[
  "Las violaciones urbanísticas son muchas más",
  "Trabajé durante diez años en una Dirección Municipal de Arquitectura y Urbanismo de un municipio, hoy se llaman Direcciones Municipales de Planificación Física.",
  "En este periodo, tuve un Gobierno Municipal que puso esta actividad en primer lugar y se demolieron más de 200 viviendas ilegales, por estar en zona de inundación de un río o presa, o cerca de torres de alta tensión, por estar hechas con materiales inapropiados, casuchas de madera.",
  "Fuimos reconocidos provincialmente por el buen trabajo, pero eso no era ni la 10ma.",
  "parte de todas las ilegalidades, nunca pude demoler algo mal hecho por una entidad estatal.",
  "Veo con gran satisfacción que hasta en el Consejo de Ministros se habla de eso con carácter priorizado y me consta que se está actuando hasta con violaciones provocadas por entidades estatales.",
  "Pero cuando se habla de violaciones urbanísticas no se sabe bien de qué se trata.",
  "¿Saben que esos tan populares muros que se utilizan en los frentes de las casas, en la mayoría buenas casas, con dos metros de altura normalmente, es una violación y de las grandes?, ¿o un cierre de portal para ampliación de vivienda, o poner un carpoch, o garaje, o una escalera?, ¿que construir sin respetar la línea de fachada también lo es?",
  "O ampliarse en planta baja en un edificio como los de Alamar?, ¿o abrir la puerta de entrada, en ese mismo edificio, en planta baja por el frente distinto a los demás apartamentos?",
  "¿o hacer naves para talleres o garajes con materiales de todo tipo, como ocurre en Alamar o en el Reparto Eléctrico?",
  "La tarea es más grande que nosotros mismos, son innumerables las violaciones, todo ello por varias causas:",
  "1.Falta de una cultura urbanística.",
  "2.Impunidad e irrespeto a las leyes.",
  "3.Dejar hacer o permitir que otros hagan, por el concepto de que tiene que darle solución a su problema.",
  "Sobre todo en el tema vivienda.",
  "4.Lo difícil que es para los Tribunales, para los órganos de la Vivienda o de Planificación Física actuar con el apoyo de todo el que sea necesario para realizar una demolición, dígase Policía, ambulancia, constructores para demoler con las herramientas apropiadas.",
  "Que yo sepa esta actividad no se contempla en los planes de las empresas, como gasto de combustible, salario, etc. Que conste que al que se le demuele una vivienda no se le deja en la calle, se le pone un transporte para llevar todos sus bienes a su lugar de origen, es una actividad costosa.",
  "Todo esto constituyen miles de violaciones todos los años y me consta que actuar contra ellas es muy difícil.",
  "Entonces lo más que se puede hacer es actuar contra aquellos más fáciles, por ejemplo, cuando se trata de empresas estatales y se les conmina a que con sus propios recursos eliminen la violación, o con violaciones pequeñas, como quitar un cartel, un quiosco, etc.",
  "Y en segundo nivel cuando la violación es un gran problema como la creación de un nuevo asentamiento ilegal y entonces con el apoyo del Gobierno Municipal, ante todo, actuar contra estos, que son la minoría.",
  "Al final hay miles de violaciones que no se logran eliminar y eso crea impunidad.",
  "Me alegro de que se traten estos temas en los altos niveles de Dirección pero, para los que no lo saben, es una tarea ardua.",
  "A. Carbonay"
]