[
  "Igualdad, no Igualitarismo",
  "El socialismo en Cuba es cubano, por lo que no tiene que copiarse del chino, vietnamita u otro.",
  "Considero que además de los problemas ocasionados a nuestra economía por el bloqueo y luego la caída de la Unión Soviética y el campo socialista, otros dos grandes problemas han sido el igualitarismo y el exceso de estructuras no productivas ni generadoras de servicios.",
  "Explico: casi todos los cubanos pensamos y queremos altos salarios sin pensar que estos deberán estar respaldados por productividad, buenos servicios y eficiencia económica, y además en los órganos de dirección y administrativos todo lo queremos resolver con cambios y nuevas estructuras, más personal que no produce.",
  "La revolución tiene conquistas fundamentales y las más importantes son:",
  "· La educación que tiene igualdad de derechos para todos, y cada día debemos continuar perfeccionándola, exigiendo por ella y poniéndole todo lo que necesita.",
  "· La salud de igual manera.",
  "· El trabajo para todos, muchos en el pueblo piden, exigen, pero quieren vivir sin trabajar, y otros, que son bastantes, quieren vivir de los que trabajan y de los recursos que el Estado asigna para la educación, la salud y muchas otras actividades; otros, de los que hacen producir la tierra, a lo que considero es necesario ponerle coto, exigiendo que cada organismo estatal, empresarial o presupuestado cumpla con sus funciones y nosotros, el pueblo representado en las distintas organizaciones políticas y de masas, lo hagamos también no haciéndonos receptores o ciegos, combatiéndolos y apoyando a las autoridades que tienen las facultades para combatirlo.",
  "Considero que al salario hay que buscarle una solución, y digo esto porque se han dado algunos pasos pero no para todos igual, para todos a la vez, porque pienso que el salario deberá ser resuelto a partir de los resultados productivos o de servicios con cantidad, calidad y eficiencia que obtenga el campesino, el obrero, el técnico, el profesional, etc.",
  "En toda actividad, por difícil y compleja que sea, hay elementos de resultados, calidad y eficiencia económica que pueden medir la productividad y calidad que es lo que daría respaldo a un salario que, además de su conciencia revolucionaria, lo estimularía a que es necesario producir más, dar un mejor servicio que es lo que necesitan el pueblo y la revolución, para lo cual yo, aunque comience a dar pasos en todos los sectores, priorizaría:",
  "1- La actividad agropecuaria.",
  "2- La educación y la salud.",
  "3- La actividad industrial.",
  "4- Los organismos rectores y de control.",
  "5- El comercio y los servicios.",
  "6- El resto.",
  "No quiere decir que haya que implementar uno para comenzar el otro, lo que sí deberá estar amparado en la producción, calidad y eficiencia, sería aplicar el Perfeccionamiento en el área de la organización de la producción y los servicios con cantidad, calidad, eficiencia y un salario en virtud de los resultados.",
  "A lo mejor se considere que esto es una barbaridad, pero no puede ganar más el que comercializa que el que produce, el que transporta que el que produce; no puede ganar igual el maestro o el médico que tiene más experiencia y está mejor preparado que el que no; el que tiene más resultado en su actividad específica que el que no lo tiene; el que se consagra que el que lo mismo le da llegar a las 7:00 a.m.",
  "que a las 10:00 a.m.",
  "o no llegar; el que atiende con amor a sus pacientes o alumnos que el que no lo hace o los maltrata, igual sucede en los servicios.",
  "El movimiento sindical puede y debe jugar un brillante papel junto a las administraciones a partir de un cuidadoso estudio y análisis, como un traje a la medida por sectores, actividades, territorios, etc.",
  "Soy del criterio de que un elemento muy importante para mejorar los salarios y lograr productividad y eficiencia es el análisis, eliminación y adecuación de un grupo de estructuras intermedias, existentes entre las empresas y los ministerios que demandan fuerza calificada, y otros que no producen y reducen la disponibilidad técnica, de recursos y medios de transporte en las empresas y unidades presupuestadas, así como en los lugares donde se concreta la producción, los servicios y/o la actividad rectora o de control, afectando los salarios de los que producen y/o controlan y el ingreso al presupuesto.",
  "J. Crespo Velásquez"
]