[
  "Atentado en contra del patrimonio forestal de La Habana",
  "Antes de las ocho de la mañana del domingo 28 de abril --en que escribo esta carta movida por la indignación--, una brigada de obreros municipales descendió de tres camiones estacionados en la cuadra de la calle 21 entre G y H (Vedado).",
  "En un principio pensé, al asomarme a mi balcón, que se trataba de uno de los habituales, y totalmente legítimos, ejercicios de poda de árboles.",
  "Sin embargo, a partir de cierto momento ya empezó a resultar evidente, a mí y a los vecinos que contemplábamos el doloroso espectáculo con impotencia y perplejidad, que no se perseguía nada menos que la tala total de un centenario y majestuoso flamboyán, que siempre había sido el orgullo de la cuadra y el motivo de la admiración de cuantos visitaban nuestro hogar, desde que mi familia se mudó a esta vivienda en el año 1957.",
  "Cuál no sería nuestra consternación al ver cómo lo que no consiguieron la degradación del tiempo ni la hostilidad del clima --pensemos solamente en los ciclones que no pudieron derribar esta magnífica planta--, lo perpetraron en pocas horas un burócrata enemistado con la riqueza vegetal de nuestra ciudad y un pelotón de operarios de sierras eléctricas.",
  "Obviemos las cualidades estéticas de este árbol, e incluso las prácticas --la sombra que ofrecía a vecinos y transeúntes se ha ido, con él, \"a mejor vida\"--: ¿qué pasa con las consecuencias que atañen al ecosistema?",
  "Soy de la firme opinión de que si no tomamos conciencia de los perjuicios que se derivan de este tipo de acciones --nosotros, el pueblo en general, pero sobre todo las personas y las instancias que tienen a su cargo el Gobierno de la ciudad de La Habana--, nos veremos abocados a una crisis medioambiental irreversible, como la que desafortunadamente reina en otras ciudades del país y del mundo.",
  "No puedo dejar de recordar, en estas circunstancias, otro episodio similar ocurrido hace algunos años, cuando dos árboles de nuestra cuadra fueron también eliminados porque un vecino así lo había solicitado al municipio, alegando una razón tan poderosa como que le impedían vigilar su automóvil desde su balcón (increíble pero cierto).",
  "La persona responsable de la brigada respondió a mis cuestionamientos diciendo que la razón para la tala del árbol se correspondía con eventuales arreglos de la acera que no harían posible sus enormes raíces.",
  "Si esa es la verdadera razón, si la condición para que existan vías transitables va a ser la devastación de la población forestal de esta ciudad --si el dilema es: aceras decentes o árboles--, entonces va a parecer preferible que se mantenga la indolencia de las autoridades capitalinas que hemos padecido, a este respecto, durante décadas.",
  "Sí, entiendo perfectamente las carencias materiales que ha sufrido nuestro país, y por tanto las necesarias limitaciones que hemos debido enfrentar con relación a la logística urbana.",
  "Puedo, por tanto, entender que no existan condiciones materiales suficientes para que las calles y aceras estén en óptimo estado, pero lo que no puedo, ni podré entender nunca, es que, cuando por una vez se asignan recursos a la solución de este problema, estos recursos se empleen en la destrucción inescrupulosa de la vegetación de nuestra ciudad.",
  "Además, mi sentido común me dice que habría sido infinitamente menos traumático, y considerablemente más procedente en términos económicos --sin el gasto que significan dos grúas, tres camiones y aproximadamente veinte operarios--, recurrir a un plano inclinado o a un diseño escalonado en la presunta reparación de esa acera.",
  "¿Hasta cuándo tendremos que tolerar que se sigan cometiendo atrocidades de este tipo, que se pisotee el criterio de los ciudadanos con una mínima sensibilidad ecológica y urbanística, que se siga arruinando de esta forma, en definitiva, nuestra ciudad?",
  "I. Hernández Martín"
]