[
  "Estamos en la obligación de ahorrar, pero...",
  "Es indiscutible, que los factores que nos pueden sacar de la situación económica que enfrentamos son: el aumento y eficiencia de la producción y el ahorro de energía, materiales, equipos y todo lo que se pueda ahorrar o recuperar para disminuir importaciones.",
  "Esto se dice en todas las reuniones, asambleas de producción y servicio, reuniones científicas, etcétera, pero en la práctica, de forma consciente o no, esto se viola diariamente y vemos con impotencia que nada podemos hacer, como pudimos comprobar en una reciente plenaria del fórum de piezas de repuesto.",
  "En esa reunión, uno de los delegados hizo un análisis de los avances logrados en la implementación de los grupos electrógenos, del cambio de lámparas incandescentes y de metros contadores.",
  "Ya yo había oído decir que estos últimos, cuando se retiraban iban a parar a materia prima, de los cuales prácticamente no se les puede sacar nada como chatarra, pero en ese momento no quise intervenir.",
  "Al poco rato, el especialista encargado de implementar el sistema de eficiencia energética total en un hotel, que se lleva a cabo en todo el país, al intervenir, planteó que le era imposible medir el consumo de las bombas, aires acondicionados y otros equipos, porque no tenía la instrumentación necesaria para realizarlo.",
  "Especialistas que estaban presentes afirman que con los metros contadores retirados, haciéndoles pequeños cambios, se puede medir el consumo de los equipos industriales, quizás no con mucha precisión, pero sí para saber cómo se comporta este de un mes para otro.",
  "Con esto se le ahorrarían miles de pesos convertibles al país.",
  "En la misma reunión, pudimos comprobar, que con los transformadores de los televisores Krim que se sacan de circulación y que también van a parar a materia prima, se pueden hacer con muy pocos componentes, los convertidores CD/CA para los paneles fotovoltaicos, y de los pequeños generadores eólicos que se están instalando en escuelas, consultorios y viviendas aisladas.",
  "Estos, después que llegan a materia prima, no existen los mecanismos oficiales mediante los cuales puedan ser recuperados.",
  "Algo similar ocurre con los miles de computadoras que se cambian en centros universitarios, escuelas, empresas, etcétera.",
  "Cuando llega un lote de nuevas computadoras, las que estaban en servicio, que aún pudieran servir para determinadas funciones, son sustituidas por las de última generación, aunque su función sea la de hacer cartas, enviar mensajes por correo, jugar u oír música, funciones que pueden realizar hasta las primeras 486.",
  "Ya las Pentium 2 o las Pentium 3 resultan obsoletas aunque estén en excelentes condiciones.",
  "Muchas de esas piezas son las que al final van a parar al mercado negro.",
  "Y ¿dónde han ido a parar los ómnibus interprovinciales que tenía ASTRO funcionando antes de que llegaran los Yutongs?",
  "Había cientos de ómnibus Girón de carretera, Ikarus, Mercedes Benz, etc. Todos han desaparecido.",
  "En muchas cabeceras de provincias podemos verlos amontonados en parqueos a merced de los depredadores.",
  "Podría seguir poniendo muchos otros ejemplos, pero solo quiero llamar a la reflexión.",
  "¿Qué podemos hacer para revertir la situación?",
  "En mi posición, como simple profesor universitario, lo único que está a mi alcance es alertar, considero que cada organismo debe tomar las medidas adecuadas para que estas cosas no ocurran.",
  "L. García Faure"
]