[
  "Sin resultados económicos favorables no puede haber estimulación",
  "La estimulación a los trabajadores con salario lejos de estimular la producción se convierte en un mecanismo inseguro, donde muchas veces más que estimular, lo que hace es frenar el desarrollo de las fuerzas productivas y convertirse en un costoso gasto para el Estado.",
  "Veamos el siguiente análisis.",
  "Las empresas estimulan el cumplimiento de los planes de producción con 30% mensual o más de salario; no importa a qué costo, ni cuál sea el resultado de sus utilidades al final del año.",
  "Hay otras formas de estimular que tienen el mismo efecto: pagos en divisas, fondo para compras de ropa, alimentos y otros.",
  "Es negativo porque se está pagando un estímulo antes de aplicar los impuestos sobre utilidades, aumenta los costos y la ganancia bruta disminuye, base de cálculo del impuesto sobre utilidades.",
  "Es decir, afecta el fisco.",
  "Ejemplo: la empresa tuvo un altísimo cumplimiento en los seis primeros meses y, por tanto, todos los trabajadores fueron estimulados y con ellos aumentaron el costo, pero al culminar los últimos seis meses se incumple, al final la empresa da pérdidas.",
  "El resultado es negativo, eso no afecta al trabajador, él ya recibió su estímulo \"salario\", el que corre finalmente a cargo del Estado.",
  "Para estimular no se están teniendo en cuenta elementos financieros básicos, como son la reposición de los medios y la creación de fondos para el desarrollo futuro, además no se tienen en cuenta los costos de producción, ni normas financieras elementales.",
  "A pesar de las mil limitaciones, y de estos errores de procedimiento, la Revolución cubana ha desarrollado los sistemas de salud y educación, que son ejemplo para el mundo, además la instrucción y el nivel político del pueblo cubano no tienen comparación con ningún otro.",
  "Se han dado pasos importantes en la construcción del socialismo: se ha logrado un capital humano, como ningún otro país lo ha podido soñar, y se han desarrollado nuevas tecnologías, tanto en la industria farmacéutica, como en la introducción de lo más avanzado en materia de genética y nuevas variedades agroalimentarias, por solo citar algunas.",
  "Pero se ha adolecido de un sistema financiero socialista, que regule la distribución de los bienes creados, lo que ha permitido dar más de lo que el hombre produce; serio error que desestimula el desarrollo de las fuerzas productivas.",
  "Los trabajadores deben estimularse a partir de la ganancia.",
  "¿Por qué el trabajador no muestra interés en la producción?",
  "¡Él percibe que ha dejado de ser obrero del capitalista, para ser del Estado!, y este le ofrece más seguridad al trabajador y le exige menos, además recibe otros beneficios que antes no recibía como la salud, la educación, viviendas, y otros, pero estos los recibe toda la sociedad, sin embargo, el trabajador no recibe directamente parte de la distribución de los valores creados por su aporte personal, como nuevo dueño de los medios de producción.",
  "Muchos de los obreros no alcanzan a tener sentido de pertenencia, algunos han descubierto que aun cuando aporten menos, cuanto más reciben, y contradictoriamente, este es el mismo que está dispuesto a dar la vida defendiendo la Revolución o cumpliendo la misión internacionalista más riesgosa.",
  "Por tanto, ningún estímulo debe hacerse antes de determinar el impuesto sobre utilidades brutas y crear los fondos para la reposición de los Activos Fijos Tangibles y el Desarrollo.",
  "La actividad económica requiere crear fondos para responder al desarrollo.",
  "Los fondos para la distribución de la ganancia y para estimular a los ganadores individuales de la emulación, sí se han cumplido con los dos fondos antes expuestos.",
  "N. R. Gutiérrez Calcerrada"
]