[
  "No debería regir oferta y demanda para el transporte de pasajeros",
  "Por lo que he leído en cartas anteriores y en mis conversaciones con otros perjudicados, el problema de dejar a oferta y demanda el precio de las camionetas privadas que se dedican a transportar pasajeros merece un análisis más profundo.",
  "Hasta ahora nadie me ha podido dar argumentos que convenzan sobre esa medida, que ha logrado irritar al sector de menos ingresos de la población, a los trabajadores, a quienes acuden con frecuencia a hospitales y a estudiantes.",
  "Antes, las tarifas eran topadas de acuerdo con el kilometraje y daban ganancias a los transportistas privados, no esquilmaban a los pasajeros y todos quedábamos satisfechos, aunque como en otras tantas cosas, no había aún correspondencia entre el salario y los precios.",
  "Pero después llegó la liberalización de los precios.",
  "Cada chofer cobra a su antojo, según la hora, la demanda, y casi todos subieron el 100 % del valor anterior del pasaje.",
  "Lo que costaba cinco pesos, ahora cuesta diez, y así, el alza sigue, hasta pedir más cuando la gente no tiene otro medio a altas horas.",
  "Un verdadero abuso.",
  "No conozco ningún caso en que hayan bajado siquiera un peso.",
  "En Villa Clara sucede lo mismo.",
  "Aunque hay casos excepcionales, como las dos camionetas que cubren el itinerario entre Manicaragua y Güinía, las cuales mantienen el precio inicial en cinco pesos y transportan diariamente a varios estudiantes y trabajadores con tarifas preferenciales, e incluso, gratis, para que puedan llegar a tiempo a sus deberes.",
  "Un gesto que todo el pueblo agradece y reconoce.",
  "No sucede así con las que van de Manicaragua a Santa Clara o a Cumanayagua, que subieron a diez, y no son pocas las personas que requieren viajar, pero no pueden pagar tanto por un viaje de ida y vuelta, en un recorrido que es pequeño.",
  "Si uno hace cálculos, se percata rápido de que se pueden fijar topes sin que sean perjudicados los camioneros, aunque lo ideal fuera que el Estado garantizara un transporte público eficiente, estable y a precios asequibles.",
  "Al parecer, eso no sucederá en poco tiempo.",
  "Por tanto, es necesario que revisen si es pertinente la oferta y la demanda para un servicio tan imprescindible.",
  "Me pregunto, ¿por qué permitirle a alguien expoliar así al pueblo, a un médico que quizás lo atienda en el hospital mañana, o al maestro que puede ser el de su hijo, y gratis como todos los servicios básicos de la Revolución?"
]