[
  "Respuesta de Correos de Cuba",
  "Tan pronto en la Empresa de Correos de Cuba (ECC) se conoció de la queja del compañero Rafael Fernández, publicada por Granma en su Sección Cartas a la Dirección, el pasado 27 de abril del 2012, bajo el título La irregularidad en la distribución de la prensa, funcionarios de atención a la población de la Dirección Territorial de Correos de Habana Centro, contactaron vía telefónica con el compañero Rafael Fernández y concertaron una entrevista con él que se realizó en su vivienda.",
  "En la entrevista, el compañero Rafael se refirió a una serie de irregularidades que conoce existen en diferentes kioscos de los municipios de Plaza de la Revolución y Playa, donde la prensa llega entre las 9:30 y 10:00 a.m., lo cual se convierte en un inconveniente para la población, ya que la venta en esos lugares generalmente comienza tarde.",
  "Señaló, además, que algunos kioscos se encuentran abarrotados de publicaciones y tabloides de años anteriores que no tienen salida.",
  "También se refirió al tema de los revendedores e insistió en que muchas personas realizan varias veces la cola para comprar la prensa y revenderla posteriormente.",
  "Los funcionarios de Correos informaron al compañero Rafael que en lo que va de año, en ocasiones, han existido irregularidades en el horario de salida de la prensa del Poligráfico Granma de La Habana, por diferentes causas ajenas a Correos de Cuba y que están relacionadas con demoras en el horario del comienzo de la tirada, por problemas editoriales y de la poligrafía durante el proceso de impresión de los periódicos, lo cual incide negativamente en el horario de llegada de la prensa a los correos y estanquillos de venta.",
  "Se le explicó que desde el año 2011 la Empresa de Correos de Cuba, el Poligráfico Granma y Mensajería TRASVAL, de conjunto han adoptado un grupo de medidas organizativas y de control interno para perfeccionar el proceso de carga, transportación y distribución de la prensa, y limitar al máximo posible el desvío y la venta ilícita de los periódicos, en particular, en la capital.",
  "En tal sentido, en este periodo se ha venido trabajando para perfeccionar y mejorar la calidad del servicio de distribución de la prensa por parte de Correos de Cuba y Mensajería TRASVAL en las siete líneas que cubren la capital.",
  "Debido a dificultades objetivas que presenta la transportación de la prensa desde los correos hacia los estanquillos de venta, existen kiosqueros que recogen directamente la prensa en la agencia de correos y para ello, en ocasiones, se hacen acompañar, de personas que \"los ayudan\" en esa labor, ya que la gran mayoría de estos trabajadores son personas mayores de edad, a quienes no les es posible cargar la cantidad de ejemplares que tienen asignados para la venta.",
  "En los correos del municipio de Plaza de la Revolución, se han adoptado un conjunto de medidas organizativas, de control interno y otras en coordinación con la PNR, para limitar la venta ilícita de la prensa por los revendedores y en los casos detectados se han adoptado las medidas correspondientes.",
  "No obstante, subsisten deficiencias internas en unidades de correos y mal trabajo de algunos carteros en el proceso de distribución de los periódicos y las publicaciones al sector estatal, a los suscriptores particulares y a los estanquillos de venta, y se trabaja para su erradicación.",
  "Los funcionarios de Correos de Cuba reconocieron que no es un secreto de que en la capital existen individuos que se dedican desde horas tempranas del día a esperar la prensa en los estanquillos de venta, y hacen reiteradamente las filas para comprar varios ejemplares y después revenderlos en puntos de alta concentración de personas, a precios que oscilan entre un peso el ejemplar de ocho páginas y dos pesos el de 16 páginas, así como la revista Bohemia que, por ejemplo, se revende a cinco pesos.",
  "Esa es una realidad que aún persiste y rebasa a la Empresa de Correos de Cuba, pues tiene su origen objetivo en el hecho de que la demanda del periódico, en particular del Granma, está por encima de las cifras de ejemplares que hoy el país está en condiciones de producir.",
  "En los años 80, esa cifra superaba los 700 mil ejemplares diarios y hoy solo alcanza el medio millón, del cual el 80 % va a manos de suscriptores estatales y particulares, y solo el 20 % se vende a la población.",
  "Sobre su preocupación por la elevada cifra de publicaciones y tabloides que se acumulan y no tienen salida en los correos y estanquillos, se informó al compañero Rafael que esta es una problemática real que hoy enfrenta nuestra Empresa, y que en este año 2012 Correos está tramitando y resolviendo contractualmente con las Editoras propietarias de esa mercancía, para dar solución definitiva a este problema.",
  "El compañero Rafael quedó agradecido con la atención recibida a su queja por parte de la Dirección Territorial de Correos de Habana Centro y manifestó que se debe continuar estudiando para solucionar el problema de la venta ilícita de la prensa, teniendo en cuenta que este es un canal importante de información para nuestra población.",
  "Guillermo Álvarez Tamayo Director Territorial de Correos Habana Centro"
]