[
  "Respuesta de los CDR y la Unión de Empresas de Recuperación de Materias Primas",
  "Para mantener en nuestra respuesta un total apego a la realidad sobre lo formulado por A. Rodríguez Luna en la sección Cartas a la Dirección, bajo el título: La materia prima, los CDR y los envases de medicamentos; es bueno señalar:",
  "Los Comités de Defensa de la Revolución desde abril del 2011 y hasta mayo del 2012, desarrollamos en todas las provincias del país y en más de 90 municipios un proceso de intercambio con cuadros, dirigentes de base y cederistas para conocer sus opiniones sobre el contenido y estructura de la organización, ajustados a las condiciones actuales.",
  "El intercambio incluyó encuentros con fundadores y dirigentes históricos, una encuesta a jóvenes en todas las provincias y un resumen de las miles de opiniones escuchadas, su nivel de reiteración y por supuesto, un resumen de tendencias.",
  "Debemos aclarar que la decisión de no mantener el fondo en el CDR (del 25 %) no fue una indicación, sino un consenso logrado de los resultados de las consultas sobre el contenido y la estructura después de una amplia argumentación de lo que ayudaría en el orden económico al organismo, como bien se explicó en documento enviado a cada CDR del país en marzo del 2012.",
  "En este mismo proceso se explicó y aún se continua argumentando, que en lo adelante la organización debe hacer conciencia a la familia y a los cederistas de la necesidad de recuperar, conservar y entregar la materia prima que se genera en el hogar, por todas las vías posibles existentes hoy en los municipios y comunidades (Movimiento de Recuperadores del Futuro, Casas de Compra y otras alternativas).",
  "Si un CDR, una familia o un cederista de forma individual entrega materia prima (vende) en un establecimiento perteneciente a las Empresas de Recuperación de Materias Primas (ERMP) o a uno de los gestores en el barrio, puede cobrar ese dinero y utilizarlo en lo que entienda más pertinente.",
  "Si se trata de un CDR, será utilizado en correspondencia a lo acordado por sus miembros.",
  "El procedimiento para la compra de materias primas secundarias de la población a través de las Casas de Compra, se rige por la Resolución No.",
  "7/2013, de la UERMP.",
  "Los CDR y la Empresa de Materias Primas mantienen festivales nacionales en fechas señaladas, después de conocer oportunamente lo recuperado por la organización se remunera a la misma por los sistemas tradicionales de cheques y transferencias bancarias a la cuenta corriente del organismo, siendo los mayores niveles recuperados los envases de vidrio, papel, cartón y plásticos, entre otros.",
  "La Unión de Empresas de Recuperación de Materias Primas (UERMP) y su sistema empresarial se ocupan de la recuperación, procesamiento y venta de las materias primas reciclables.",
  "Con respecto a la compra de frascos de medicamento no se ha indicado que no se compren ni que se dejen de recuperar, todos los que se entreguen deben recepcionarse por las diferentes vías.",
  "En correspondencia con las acciones que se vienen desarrollando para la implementación del Lineamiento 235 de la Política Económica y Social del Partido y la Revolución, así como la Política de reutilización y reciclaje de los envases, se trabaja actualmente de conjunto con el MINSAP, en la revisión de los precios que se aplican para la compra y la venta de los frascos de medicamentos.",
  "En este sentido, lo más importante para la economía es asegurar el reciclaje de todas las materias primas para la sustitución de importaciones.",
  "Betty Oria González, Secretaria Ideológica y de Apoyo a las Tareas de la Economía, Coordinación Nacional CDR  e Isabel Cristina Alfonso González-Abréu,  Directora, Área No Metálicos, UERMP"
]