[
  "Problemas sobre problemas",
  "En julio del 2008 me dirigí a la Asamblea Provincial con la preocupación de todos los vecinos del edificio donde resido, a la cual no se dio respuesta.",
  "La situación planteada en esos momentos era una construcción de 4 viviendas en los bajos del edificio en calle Real Edificio EMCO 2 e/ 30 y 31, en la localidad de Cojímar, municipio de La Habana del Este, la cual se realizó sin ninguna comunicación a los vecinos que allí vivimos.",
  "Al paso del tiempo un ejecutor de obra, por intereses de ellos, nos comunicó que se estaban realizando esas viviendas por parte de la Microbrigada del municipio y que necesitaban la cooperación de los vecinos para la ejecución de algunos trabajos.",
  "En ese momento se le planteó que el edificio no estaba en condiciones de asumir 4 viviendas nuevas, ya que las instalaciones hidráulicas no permitían más capacidad porque el tanque central que se encuentra en el techo y abastece toda la red de agua del edificio se encontraba en mal estado, con las paredes y el piso explotados, lo que trae como consecuencia que el agua se bota encima del techo provocando filtración para las viviendas.",
  "Esto se le planteó a la dirección de la Microbrigada y ellos plantearon que ese no era su objeto de obra.",
  "Dada la situación que se avecinaba, esto se planteó en una rendición de cuenta con el delegado de la circunscripción, el cual lo tramitó con la dirección municipal de inversiones y a través de estas gestiones con el gobierno, se decidió la reparación capital del tanque, la cual sería costeada por conservación.",
  "Esta tarea se la asignaron a la propia dirección de la Microbrigada que estaba encargada de la construcción de las viviendas.",
  "Esta entidad terminó las viviendas desde el mes de marzo/09, las cuales se están abasteciendo con el agua del edificio, pero el tanque aún no se ha reparado como se le planteó al delegado que se iba a realizar la tarea.",
  "Ya se ha hablado en varias ocasiones con la dirección de la Microbrigada y siempre están dando justificaciones sin fundamentos; se le comunicó de nuevo al delegado quedando sorprendido porque nos planteó que la dirección municipal de inversiones le había comunicado que ya ese trabajo estaba concluido.",
  "Hasta este momento no hemos recibido más respuesta.",
  "Ahora ¿qué podemos hacer los vecinos en los meses de verano, que se incrementa el consumo de agua con más viviendas al mismo tanque sin reparar y a media capacidad de su uso, y nadie puede darle solución al problema?, y los que trataron de resolver un problema a 4 personas ¿no se han dado cuenta que han creado 20 problemas con familias de más de una persona?",
  "A. Ávila Martínez"
]