[
  "¿Se derogó o modificó el Decreto Ley 260/08?",
  "Mi nombre es Sobeida Rodríguez Salazar, y le escribo con el objetivo de discrepar con un hecho que considero arbitrario e inconsciente.",
  "Soy Licenciada en Educación con 43 años en el sector, de ellos más de 30 años laborando en zonas rurales de difícil acceso.",
  "En los últimos años he laborado en la escuela primaria Juan Sigas Barro, en el municipio de Palma Soriano, de la provincia de Santiago de Cuba.",
  "En todos estos años mi trabajo ha sido evaluado positivamente y he resultado vanguardia nacional en una ocasión y varias veces destacada, en condiciones de trabajo muchas veces adversas e impartiendo varias asignaturas y grados al mismo tiempo, solo impulsada por el amor a mi profesión.",
  "Mi jubilación en el año 2009 tuvo lugar un año después de poner en vigor el Decreto Ley 260/08 sobre la reincorporación de jubilados para hacerle frente a la crítica situación existente por la falta de maestros y profesores en los diferentes niveles de enseñanza; desde entonces y al igual que muchos colegas nos reincorporamos a la docencia.",
  "El problema radica en lo siguiente: en la etapa final del recién concluido curso escolar, la dirección de nuestra escuela nos informa que debido a la masiva graduación de nuevos maestros era muy difícil continuar con maestros reincorporados el siguiente curso, porque los nuevos egresados no tenían ubicación, según había comunicado el director de la enseñanza primaria de la Dirección Municipal de Educación en el territorio (DME).",
  "Posteriormente, el compañero José Castellano, funcionario de la DME que dio la indicación, me confirma la información dada por la dirección de la escuela.",
  "¿Es justo que con la graduación masiva de maestros, echemos a un lado a los que siempre estuvieron dando el paso al frente, haciendo el camino al conocimiento a varias generaciones de cubanos?",
  "¿Se derogó o modificó el Decreto Ley 260/08?",
  "¿Es esta una orientación del MINED?",
  "S. Rodríguez Salazar"
]