[
  "Respuesta de la Dirección de Identificación y Registros del Ministerio del Interior",
  "En la sección Cartas a la Dirección, el 7 de junio de 2013, en la queja a nombre de R. Hernández Arjona titulada \"Una exigencia impracticable con el Carné de Identidad\", se expresa que las Oficinas de Reservación de Aerocaribbean en Holguín \"...no permiten realizar reservaciones o comprar pasajes a otras personas, si la que va a tramitar no presenta el carné de identidad de las personas a las que pretende realizarles el necesario trámite...\"",
  "La persona tiene razón en los planteamientos e interrogantes que realiza.",
  "El Decreto Ley 248 del Sistema de Identificación y del Registro de Electores, del año 2007, en su artículo 2, inciso 1, precisa: \"las personas mayores de 16 años están obligadas a poseer, portar y mostrar su documento de identidad\".",
  "Además, el Reglamento de este Decreto Ley —Resolución 6 del Ministro del Interior del mismo año—, en su artículo 3 establece: \"los documentos de identidad, son personales e intransferibles\", ratificándose la validez de los planteamientos expresados en la queja.",
  "Los ciudadanos deben portar su documento de identidad en cualquier circunstancia; este no puede ser portado por otra persona ni dejarse en depósito, práctica esta última que es aplicada por algunas instituciones y organismos estatales, violándose lo establecido.",
  "El 12 de junio, la Jefa del Departamento Nacional del Carné de Identidad contactó con directivos de la empresa Aerocaribbean, quienes ya venían trabajando en la respuesta al periódico y tienen claridad del problema.",
  "Independientemente de que esta respuesta se publique en la sección Cartas a la Dirección, pudiera concertarse un trabajo periodístico para explicar acerca de los derechos y obligaciones que tiene el ciudadano cubano en relación con el documento de identidad.",
  "Saludos,",
  "Coronel Mario Méndez Mayedo, 2do.",
  "Jefe Dirección Identificación y Registros, Ministerio del Interior"
]