[
  "Son una necesidad los teléfonos públicos en las escuelas internas",
  "Les escribo motivada por una preocupación, que es en este momento la de muchos padres cuyos hijos comienzan estudios en los preuniversitarios en el campo.",
  "Mi hija empieza este año el 10mo.",
  "grado en uno de estos centros docentes motivada por el deseo de lograr su título de bachiller y poder acceder a la enseñanza universitaria.",
  "Algo que me confortaba ante la separación, que implica el que tuviera que estar becada, era el hecho de que nos comunicaríamos telefónicamente y así podría estar informada de su estado emocional, sus resultados docentes y sus preocupaciones, algo que resultaría un apoyo y una ayuda para ella ante el estrés que supone el comienzo de una vida totalmente diferente, alejada de su familia y su casa.",
  "Cual no sería mi sorpresa al enterarme por ella misma de que en muchas escuelas en el campo ¡no hay teléfono público!, quizás las personas que estén leyendo esta carta se sorprendan ante mi sorpresa, y valga la redundancia.",
  "Pero yo daba por sentado algo que no es.",
  "Sin agregar otros comentarios, solo tengo algunas preguntas que hacer, que son las mismas que se hacen los padres de los compañeritos de mi hija que también van a becarse y que quizás sean las mismas que se han hecho los cientos de padres que no han podido tener comunicación a diario con sus hijos becados.",
  "¿Por qué no pueden instalarse teléfonos públicos en los preuniversitarios en el campo o cualquier otro centro docente interno?",
  "¿Por qué solo existen teléfonos instalados para el uso de profesores o para algún tipo de urgencia que presenten los alumnos?",
  "¿Sería tan costosa la ubicación de algunos teléfonos públicos por escuela?",
  "¿No representaría esto un aliciente para los estudiantes, quienes de esta forma podrían comunicarse con su familia?",
  "¿Por qué deben esperar los padres al fin de semana para conocer cómo están sus hijos?",
  "¿Qué puede haber de negativo en el hecho de ubicar algunos teléfonos públicos por escuela?",
  "Respondiendo yo misma la última pregunta y ante la respuesta de que pueden ser rotos los equipos o algo así, pienso que pudieran ser ubicados en locales cerrados en horas de la noche y que el acceso a los mismos podría estar limitado a las horas en que los alumnos no se hallen en actividades docentes o productivas, y para esto cada escuela se ocuparía de regular un horario.",
  "Solicito su comprensión a la presente porque este es un tema preocupante que ayudaría mucho a mejorar las condiciones de vida de los alumnos internos, su estado emocional y daría más tranquilidad a su familia, quien, en la casa y diariamente, añora establecer comunicación con esos hijos que envía a un centro docente interno y de los que pasa prácticamente una semana sin tener noticias.",
  "M. de la C. Morales Torres"
]