[
  "Sucursal de Artemisa de Cimex reconoce razón del lector",
  "El 9 de diciembre del 2016, se publicó una carta remitida por Ismael Cruz Ordaz, en la cual plantea su insatisfacción respecto al abarrotamiento de mercancías en el piso de venta de una de las tiendas del municipio de Candelaria, lo que provoca incomodidad a los clientes e impide realizar las compras y brinda una inadecuada imagen.",
  "En virtud de lo planteado, se desea comunicar que:",
  "- Se visitó a Ismael Cruz Ordaz en su domicilio con el propósito de conocer otras opiniones respecto a la unidad comercial y para darle a conocer que se estaba brindando atención a su planteamiento por parte de la gerencia de la Sucursal Cimex Artemisa.",
  "- Durante la entrevista se pudo corroborar que la unidad comercial a la que hace referencia es la tienda panamericana El Modelo, ya que en la publicación no se especifica.",
  "- La gerencia de la Sucursal Cimex Artemisa participó en la reunión de rendición de cuenta de la circunscripción de Ismael, donde se obtuvieron otros elementos y opiniones de la población respecto a esa unidad.",
  "Se aprovechó la ocasión para brindar respuestas a algunas inquietudes y planteamientos sobre los servicios de la tienda a la comunidad, lográndose un encuentro satisfactorio.",
  "- Ciertamente en la tienda panamericana El Modelo, ubicada en el centro urbano del municipio de Candelaria, ha existido eventualmente un abarrote de mercancías, producto de soluciones no acertadas del proceso de distribución de las mismas hacia otras unidades comerciales, lo que ha desencadenado afectaciones en el servicio.",
  "- La causa principal es que la sucursal no cuenta aún en el territorio con un inmueble que sirva de almacén para la distribución de las mercancías, por lo que gran parte de los nuevos pedidos realizados a la Base de Almacenes Territoriales ubicada en La Habana, se almacenan temporalmente en esa unidad comercial en cuestión y paulatinamente se va distribuyendo a los demás comercios cercanos o de otros municipios.",
  "- Es necesario informar que la gerencia de la Sucursal Cimex Artemisa implementó como acción desde hace un tiempo, priorizar el mantenimiento de la tienda en el plan de inversiones del año 2017, en la que se realizarán modificaciones estructurales en la misma, que permitan el uso de nuevas áreas de ventas más amplias, incluyendo la exhibición de mobiliarios y equipos.",
  "Por lo expuesto se considera Con razón el planteamiento de Ismael Cruz Ordaz.",
  "La sucursal Cimex Artemisa está en la disposición de atender cualquier planteamiento o inquietud de sus clientes referente a la prestación de servicios y las ofertas que brinda.",
  "Nilda VelázquezGerente GeneralSucursal Artemisa, Cimex"
]