[
  "Deterioro de las instalaciones deportivas",
  "Como cubano amante del deporte, formado y educado por la Revolución, tengo muy gratos recuerdos de los XI Juegos Panamericanos de La Habana 91, ocasión en la cual me desempeñé como edecán, pero además, con anterioridad, había aportado algunas horas voluntarias en la construcción de la Villa Panamericana, un verdadero logro de la arquitectura cubana.",
  "Visto así, desde mi punto de vista, expresaré con respeto mi preocupación, compartida por muchos otros compatriotas, referida al constante e indetenible deterioro de buena parte de las instalaciones deportivas construidas en el este de la capital, como el estadio olímpico, el complejo de piscinas, etc., que con tanto amor se construyeron para este evento.",
  "Resulta doloroso ver cómo hechos de este tipo se repiten y no encontramos solución adecuada a los mismos.",
  "La pasividad, la inercia y el no prever a tiempo las fases de mantenimiento, se han apoderado de nosotros y nadie se siente responsable.",
  "Se aprecia falta de sentido de pertenencia en la mayoría de ellas, porque tampoco se han cuidado lo suficiente como sucede en el complejo de piscinas, por ejemplo, aunque en otras ha habido constancia y dedicación, como el velódromo, que se ha preservado mucho.",
  "Estas instalaciones deportivas construidas para los Juegos, en tiempo récord, con un gran esfuerzo, sacrificio y algunas dificultades económicas, fueron insuperables y dignas de elogios.",
  "Sin embargo, el tiempo ha transcurrido y este esfuerzo cae en el vacío al ver el sistemático deterioro de instalaciones que fueron orgullo de nuestro país y de su pueblo que brindó tantas horas de trabajo voluntario, junto al contingente de constructores que laboró sin descanso ante el gran compromiso de hacer unos Juegos austeros, pero inolvidables.",
  "En los Lineamientos del Sexto Congreso del Partido referidos a la Política Social, está recogida la preservación de las conquistas de la Revolución, por lo que se continuarán perfeccionando, según las posibilidades económicas.",
  "Recordemos que el deporte es precisamente uno de esos sagrados logros que tanta gloria y prestigio han dado al país, no solo por las medallas, sino por la propia concepción de la participación deportiva como un esfuerzo nacional de preservación de la salud del pueblo, por lo que pienso se hace necesario valorar el nivel de deterioro de estas y otras instalaciones deportivas, pues de continuar el mismo, se hará más insostenible su reparación, debido a la falta visible de un mantenimiento adecuado, que hará más costosa cualquier inversión.",
  "Sabemos que en las circunstancias actuales no se pueden recuperar de la noche a la mañana, pero en el orden de la planificación económica se debería contemplar por lo menos un programa que fuera reconstruyéndolas poco a poco, y luego el mantenimiento, como lo dijo Fidel al inaugurarlas, con una pequeña brigada que las preserve, orientación que no se cumplió por las autoridades después.",
  "J. Pozo Álvarez"
]