[
  "Cumanayagua, pueblo entre ríos, pero sin agua potable",
  "Soy vecina de Cumanayagua, municipio de la provincia de Cienfuegos, pueblo rodeado por dos caudalosos ríos, el Arimao y el Hanabanilla, también tenemos un embalse de agua (presa) en este territorio, El Granizo, y la presa Hanabanilla que está en los límites del municipio.",
  "Los pobladores de esta localidad en la cual resido estamos siendo azotados por una crisis de agua potable en nuestras viviendas desde hace ya 4 meses, el agua llega cada 3 ó 4 días en cantidad que no logramos llenar un par de baldes.",
  "Nos hemos dirigido a las instancias pertinentes como es el Partido donde hemos sido atendidos muy bien por la compañera que presta atención a la población, pero es que no hay respuesta alguna, la explicación que ella nos comunica es que se necesita instalar unas bombas de agua; también por nuestra cuenta hemos llamado a la oficinas de acueductos y nos dan disímiles respuestas que no son convincentes, y como es en horarios diferentes donde no está el mismo personal laborando, no hay coincidencia en las respuestas, dentro de estas se destacan algunas como:",
  "· Debe ser una tupición en su calle.",
  "· No hay ningún problema, todo está funcionando a la perfección.",
  "· Mañana se resuelve.",
  "· Es que estamos rebombeando el agua para la provincia de Cienfuegos.",
  "· Hace falta tener una grúa para sacar el motor.",
  "El pueblo conoce que todo esto es improvisación, falta de exigencia y de respeto a los pobladores, también sabemos que la \"grúa\" de la que se habla fue traída hace algunos días para hacer el trabajo y en medio de la obra no previeron y se les terminó el oxígeno para continuar las soldaduras y la grúa se regresó para la provincia de Cienfuegos.",
  "Soy portavoz de esta dificultad que estamos atravesando los pobladores de este municipio rodeado de agua, considero que teniendo en cuenta lo que significa este preciado líquido para la vida, ya es hora que se dé solución a este problema.",
  "O. Quintana Silverio"
]