[
  "Quiero pagar y no puedo",
  "Hoy leí en Cartas lo que nos cuenta R. Martínez Fernández acerca de un equipo que está pagando y no ha recibido.",
  "Sin embargo yo desde enero del 2009 recibí un aire acondicionado y queriendo pagar, aún no lo he podido hacer.",
  "Me explico.",
  "Pareciera que estoy bromeando pero el asunto es serio.",
  "En febrero del 2009 gestioné el crédito con el Banco Popular de Ahorro y de manera muy diligente esta entidad me lo entregó el mismo día en que lo solicité.",
  "Tengo el cheque en mi poder pero la bodega donde debo pagarlo no ha recibido la factura y por consiguiente no me cobran y me piden a mí que gestione con la ONAT la autorización para pagarlo en otra unidad comercial.",
  "Yo no logro comprender cómo es posible que la entidad de Comercio vea esto de ese modo, en medio de la campaña que se realiza en el país a través de las organizaciones y de la comunidad para influir en las personas que aún no han cumplido con el deber social de pagar sus artículos.",
  "¿Por qué Comercio no puede asumir esa gestión administrativa con quien corresponda, y encontrar la factura de marras, conociendo de antemano que efectivamente ese consumidor tiene el cheque en su poder y que reiteradamente ha expresado su voluntad de pagar?",
  "¿Hasta dónde puede considerarse un maltrato que se me exija ir a realizar gestiones colaterales para efectuar este pago, si yo cumplí la parte que me toca, y en cambio, a quien más debe interesar que se liquide cuanto antes es a la entidad de comercio que es la acreedora?",
  "¿Qué culpa tiene el consumidor de que la factura no haya llegado a su destino?",
  "Tengo la mejor opinión de las personas que tienen que ver con esta actividad, pero creo que algo no anda bien y quizás esto pueda estar ocurriendo en otras localidades.",
  "Estamos en tiempos de cambiar todo lo que deba ser cambiado y considero que debemos revisar métodos como éstos que en mi opinión, no ayudan y crean la insatisfacción, lo mismo al que pagó el artículo y no lo recibió, que al que pudo disfrutarlo en este cálido verano y no se lo han querido cobrar.",
  "Mientras tanto mantengo bien guardado mi cheque hasta que algún día podamos saldar la deuda.",
  "J. Carrazana Valdés"
]