[
  "La Fuente Luminosa no es una piscina",
  "Cualquier persona que transite por la Avenida Boyeros se puede percatar del buen trabajo de reparación de viales que se está haciendo a lo largo de esta, y con la restauración general de la avenida está también la de la Fuente Luminosa y su rotonda en la Ciudad Deportiva.",
  "Pero existen personas de poca educación que se dedican a empañar a toda costa la imagen de la ciudad y los esfuerzos que se hacen para su embellecimiento.",
  "Desde hace aproximadamente dos semanas se puede observar cada tarde a niños bañándose en el agua que cae de la fuente y en su estanque.",
  "Si se juzga por la edad, ellos realmente no tienen culpa, sus irresponsables padres son quienes lo permiten, pero me decidí a escribir esta nota cuando el pasado domingo 14 de junio estaban, al más puro estilo veraniego, padres e hijos bañándose en ese lugar como si aquello fuera la piscina pública de la Vía Blanca, adonde todos podemos acudir a refrescarnos ante el azote de los calores de estos días.",
  "No hice más que bajar la cabeza indignado y preguntarme si era posible lo que estaba viendo.",
  "Es verdad que un baño en una piscina o playa con estas temperaturas que están haciendo es de lo más refrescante, pero creo que primeramente debemos respetar la imagen de nuestra bella capital, y sobre todo, cuidar de su patrimonio, áreas verdes y de todos los esfuerzos que se hacen para repararla y hacerla cada vez más hermosa.",
  "El llamado es a todos y también a las autoridades, porque creo que la falta de escrúpulos de estas personas no acabará nunca.",
  "En cualquier país europeo, de castillos y estatuas de la Edad Media, te puedes llevar una buena multa por la simple envoltura de un caramelito arrojada fuera del cesto establecido, entonces ¿por qué nosotros, que contamos con un rico patrimonio también, no empezamos a aplicar este tipo de medidas?, creo que los resultados se notarán al instante y la ciudad lo agradecerá.",
  "L. Pereira Sánchez-Quirós"
]