[
  "Mirar adelante también con sentido crítico",
  "En nuestras escuelas aprendimos que todo el desarrollo de la sociedad se explica desde lo económico, desde la producción de los bienes materiales, que la base de todo orden social es la producción, y que desde esta se explica el transitar del hombre a través del tiempo.",
  "Por lo tanto, en el análisis de cualquier proceso social es fundamental tomar en cuenta su base económica, idea que está en concordancia con la actualización de nuestro modelo en el cual el tema económico ha sido objeto de un profundo análisis con una activa participación popular que culminó en el Congreso.",
  "Aprendimos, además, que es condición indispensable de la sociedad socialista que prevalezca la propiedad colectiva de los medios de producción, para que se puedan establecer relaciones de colaboración donde ningún sector de la sociedad viva de la explotación de otro.",
  "Por cuanto que la teoría marxista no llegó a describir todo el proceso de lo que sería la sociedad comunista, podríamos preguntarnos: ¿Hasta qué punto resultan los trabajadores dueños de los medios de producción en nuestra sociedad?",
  "¿Sería adecuado concebir en la actualización del modelo cubano un diseño donde los trabajadores sientan en la práctica que son dueños verdaderos del destino de sus centros de trabajo y que de este depende en lo absoluto su propio bienestar?",
  "Cuando se observan fenómenos como el desvío de recursos de los centros en los que están involucrados tanto los trabajadores como los propios dirigentes (que en no pocas ocasiones son removidos de sus puestos solo para \"caer\" para arriba o en el mejor de los casos hacia los lados, ante la impotencia de sus subordinados y el consecuente perjuicio a la credibilidad de nuestras instituciones y la confianza del pueblo en general), u otros relacionados con una conducta que resulta más sutil y que constituyen a la larga una forma de corrupción difícilmente detectable en auditorías u otros sistemas de control por perfectos que sean, pero apreciable fácilmente por la masa de trabajadores honestos, nos damos cuenta de que en el diseño actual existe cierta irracionalidad que permite la existencia de una brecha por la cual florecen situaciones de este tipo que deben corregirse en el futuro.",
  "En los momentos donde se prevé una mayor descentralización y se adoptan medidas a favor de elevar la autoridad y facultades de los dirigentes y cuadros, ¿cuál será el papel a desempeñar por la masa de trabajadores en su condición de dueños verdaderos de los medios de producción?",
  "¿Cuáles serán las facultades que tendrán que les permitirán sentirse y actuar en la práctica como verdaderos dueños de sus centros de trabajo dadas las limitaciones que en este sentido se aprecian hoy?",
  "Aprendimos también que en la construcción de una sociedad que se empeña en alcanzar toda la justicia, la libertad y la igualdad plenas, se debe gobernar de modo que se vayan creando las condiciones que permitan aspirar a borrar, cada vez más, la separación entre dirigentes y dirigidos para que se alcance la dirección de los individuos como seres sociales por sí mismos.",
  "¿Sería oportuna la concepción de un modelo que les otorgue a las masas de trabajadores una mayor facultad de control en los diferentes niveles?",
  "¿Podría diseñarse de tal modo que este proceder constituya una fortaleza para el trabajo de nuestro Partido lejos de suplantar su papel?",
  "Bajo estas condiciones hipotéticas, superado definitivamente el \"síndrome del pichón\", concientes de que el destino de nuestras empresas ineficientes será entrar en proceso de liquidación y que los subsidios solo serán para aquellas personas que verdaderamente lo necesiten:",
  "¿Qué sucederá con el exceso de secretismo, con las actitudes incompatibles con el patrón de valores de nuestra sociedad, con el desvío de recursos, con el sentido de pertenencia...?",
  "Los cubanos debemos mirar con orgullo al pasado y con la frente en alto pero debemos hacerlo también con sentido crítico, cualquier concepción futura que se conciba para el desempeño de nuestra nación que no genere el espacio para que en la práctica logre mayor participación popular en cada momento, en el día a día y no solo en las etapas cumbres o de definición, sería portadora de su mayor limitación y tarde o temprano nos pasará la factura.",
  "O. Cardentey León"
]