[
  "Aclaración de la Empresa de Correos de Sancti Spíritus",
  "Luego de conocido el contenido de este reclamo del suscriptor Aramis Arteaga Pérez, se procedió a realizar la investigación correspondiente, concluyéndose lo siguiente:",
  "La directora de la Empresa de Correos de Cuba Sancti Spíritus visitó y se entrevistó con el cliente Aramis Arteaga Pérez el mismo día en que fue publicada la carta en Granma, explicándole que la decisión de vender las ediciones especiales salidas fuera de los días habituales fue adoptada por la dirección del Grupo Empresarial Correos de Cuba .",
  "Se le informó al suscriptor que esa decisión responde a que, históricamente, Correos de Cuba siempre cobra ese servicio por adelantado a los suscriptores de prensa, de común acuerdo con cada cliente, para poder registrar oportuna y adecuadamente esas operaciones en los sistemas contables y realizar en tiempo y forma el pago contractualmente acordado con las casas editoriales de periódicos y que estas, a su vez, puedan pagarle a la industria poligráfica.",
  "Cuando una edición de Granma, por ejemplo, sale un domingo, que es un día en que habitualmente ese diario no circula, su distribución a través de la red postal nacional responde a determinada información, evento o hecho de trascendencia nacional que se requiere publicar en los medios de comunicación masiva, incluyendo la prensa escrita.",
  "Eso fue lo que sucedió con la edición del periódico Granma que reclamaba el compañero Aramis, a quien se le explicó que ese domingo el periódico se vendió en toda la provincia y que, inclusive, estuvo a la venta en el correo de Zona II (ubicado en el Boulevar) del municipio cabecera hasta el jueves 21 de abril.",
  "Asimismo, se le explicó al reclamante que los kioscos no se habían eliminado, solo se disminuyó su cantidad pues fueron suprimidos el del parque de la Caridad y el de Los Caballitos, atendiendo a su deplorable estado y que su sustitución dependía de inversiones que no le habían sido aprobadas a la empresa.",
  "En la actualidad, en la cabecera provincial de Sancti Spíritus existen siete puntos de venta de periódicos y otras publicaciones, que están ubicados en los correos de Zona I y Zona II, Camino de La Habana y Doce Plantas, y en tres kioscos de prensa, uno frente al Hospital Materno viejo, otro en la terminal de ómnibus provincial y otro en la terminal de trenes.",
  "Para ejercer un mayor control y evitar la venta ilícita de periódicos, la Empresa de Correos espirituana redujo la cantidad de periódicos a vender por carteros y agentes postales, concentrando la venta a la población en los puntos señalados, ya que en Sancti Spíritus, por ejemplo, de 17 200 periódicos Granma que entran diariamente a la provincia, alrededor del 10 % está a la venta a la población, es decir, que la inmensa mayoría va a manos de suscriptores estatales y particulares.",
  "Ciertamente en la provincia han existido irregularidades con la entrega de la prensa los domingos a domicilio de los suscriptores, tema que se está revisando para su reordenamiento.",
  "El compañero Aramis Arteaga Pérez quedó satisfecho con la explicación recibida, aunque no conforme con la decisión adoptada por el órgano de dirección del Grupo Empresarial Correos de Cuba.",
  "Lamentamos las molestias ocasionadas al compañero Aramis y le reiteramos nuestras disculpas.",
  "Respetuosamente.",
  "Lic.",
  "Darlys Álvarez NavarroDirectora General Empresa de CorreosSancti Spíritus"
]