[
  "Otras apreciaciones sobre el Poder Popular",
  "Comparto la misma opinión de A. Rodríguez Galindo, acerca del tema El Poder Popular, publicada el pasado viernes 5 de octubre, acerca de que la misión del Poder Popular actualmente no se cumple ni al 10 % de las concepciones que le dieron origen en 1976 y mi esperanza es que con las experiencias de Artemisa y Mayabeque se encuentren soluciones que revitalicen esta forma de gobierno participativo.",
  "Para mi entender los motivos de este incumplimiento son:",
  "1.--La respuesta a los planteamientos de los electores carece en gran parte de ellos, de la objetividad que deben tener, pues si no hay los recursos para cumplirlos, entonces hay que buscar variantes u otras posibilidades, pero no irse por la tangente de la justificación en la respuesta.",
  "2.--Los Consejos de la Administración Municipal (CAM), deben ayudar más al Delegado en su gestión para que realmente sea un gestor del gobierno y no un tramitador de problemas.",
  "El Presidente y los demás miembros del CAM y de la dirección de la Asamblea Municipal, son profesionales, mientras que el Delegado (si no es jubilado o ama de casa), es un trabajador que sin afectar su jornada laboral cumple el papel para el que fue electo, por tanto es un eslabón no profesional del Poder Popular.",
  "3.--A las reuniones de rendición de cuenta (del Delegado a sus electores), deberían participar aunque sea una vez al año o al mandato, el Presidente y los demás miembros del CAM y de la dirección de la Asamblea Municipal del Poder Popular y el Presidente y Vicepresidente del Consejo Popular, para que vean el desenvolvimiento de la misma, escuchen directamente lo que planteamos los electores y de ser posible aclaren algunas interrogantes que se suscitan en la reunión y que para su respuesta no hay que esperar tanto tiempo.",
  "Esto podría ser al menos en aquellas circunscripciones donde lo demandan los electores, como en el caso de nuestra circunscripción, o donde los planteamientos realizados por los electores indican que es necesario asistir.",
  "En la inmensa mayoría de las veces esto no sucede.",
  "4.--Anteriormente cuando un elector hacía un planteamiento, la respuesta de la entidad administrativa se daba primero al elector y luego de firmada por el elector se le llevaba al Delegado para su firma, ahora se plantea que no es necesaria la firma y aprobación del elector, pues con la firma del Delegado basta y es el Delegado quien le responde al elector.",
  "Considero esto un error, pues quien hace el planteamiento es el elector y por tanto es él quien debe dar su aprobación.",
  "5.--Como bien señaló Galindo, \"El gobierno de los hombres es la misión más alta del ser humano, y solo se le ha de confiar a quien ame a los hombres y conozca profundamente su naturaleza\", esto quiere decir que para ejercer esta tarea de gobernar, quienes lo hacen tienen que sentirlo como propio y debe ser una de las cualidades fundamentales tanto del Delegado como de los dirigentes y funcionarios del CAM y de la Asamblea Municipal, que no escatimen tiempo y sacrificio para ello.",
  "6.--La burocracia que nos daña, también afecta al Poder Popular.",
  "Hay que ver las quejas publicadas en los medios de prensa para ver cómo los electores plantean quejas donde señalan evidencias de la no acción del Poder Popular en las situaciones planteadas.",
  "7.--El Poder Popular de ahora, no tiene la misma fuerza ni el mismo protagonismo del principio, ni de la época cuando comenzó el periodo especial.",
  "Esto daña su autoridad.",
  "8.--El Consejo Popular surgió por idea de Fidel el 10 de octubre de 1990, para reforzar y asegurar más el trabajo del Poder Popular en la base.",
  "Considero que las facultades que tenían en aquella época no son las de ahora, pues estas han mermado y esta situación atenta contra el mejor desenvolvimiento del Poder Popular en la base.",
  "Además de los problemas económicos por los que atraviesa el país, pienso que debemos revisar muchos aspectos para lograr rescatar el protagonismo del Poder Popular donde sea necesario, pues sé que hay municipios donde esta tarea se cumple pero en gran cantidad de otros no es así.",
  "D. Morales"
]