[
  "Contaminación sonora en la plaza La Mecánica",
  "Por medio de la presente damos respuesta a la queja realizada a la plaza La Mecánica por contaminación sonora.",
  "Informamos que por las condiciones del área mencionada requiere de un audio de potencia por encima de los 14 kilos, ya que es un lugar bastante amplio y las condiciones y el clima no son favorables, por lo antes mencionado y partiendo de que el ser humano consume unos 60 decibeles y en dicha área se reúnen un total de 2 500 o 3 000 personas, por tanto la ganancia del audio tiende a disminuir; el audio de la empresa en conjunto con el de la dirección de Cultura suman unos seis kilos de audio.",
  "Como no responde a las necesidades técnicas, los talentos negocian con un audio particular para que la calidad de la presentación sea mucho mejor, pero el sonido que se presenta en la plaza no excede de los 14 kilos que lleva.",
  "La plaza se activa en el horario comprendido entre las 6:00 p.m.",
  "a las 4:00 a.m.",
  "todos los sábados.",
  "Para disminuir la contaminación sonora se han adoptado algunas medidas como:",
  "Se inclinaron los andamios y se dio más distancia entre ellos para que el sonido se concentre en el área.",
  "Se colocaron las lonas encima de los bafles para que la acústica no se esparza.",
  "Se disminuyó la altura de los andamios para concentrar el sonido en el área.",
  "Diego Castilla ArañaJ’ Servicio InternoEmpresa Municipal de la Música y los Espectáculos, Nueva Gerona, Isla de la Juventud",
  "COLETILLA",
  "Según la Organización Mundial de la Salud (OMS) el oído humano puede tolerar hasta 55 decibeles; la misma fuente, dice que dependiendo del tiempo de exposición, ruidos mayores a los 60 pueden provocarnos malestares físicos como dolor de cabeza, taquicardias, agitación en la respiración y parpadeos acelerados.",
  "Más allá de la explicación técnica y de las medidas tomadas, sería prudente que los especialistas de la empresa municipal de la música y los médicos del hospital Héroes del Baire en Nueva Gerona, muy próximo a La Mecánica, estudiaran el efecto que pudiera ocasionar en los pacientes este ruido por tanto tiempo.",
  "La carta de Noraima Bello Barrera se centra justamente en la cercanía de la instalación con el centro hospitalario donde cuidaba de su madre, primero en terapia intensiva y luego en una sala de Medicina y narraba su impresión por el intenso ruido y las vibraciones que sentía al interior del recinto médico."
]