[
  "La crítica por la crítica",
  "Nuestra sociedad se ha abierto a la crítica.",
  "Y nuestra prensa también.",
  "Algo en mi opinión necesario, no solo en los momentos actuales, en todo momento.",
  "La retroalimentación del sistema pasa por el conocimiento de la opinión pública.",
  "Pero por el conocimiento científico, por revelar la verdadera esencia de esa opinión pública.",
  "Conocido es que esta no es homogénea, y que es también muy variable.",
  "Pero el imprescindible consenso político no puede seguirse buscando sobre la base de imposiciones o a través de la \"inercia revolucionaria\".",
  "¿Cuántas veces no hemos estado en una reunión en donde todos votamos unánimemente, y sin embargo en los pasillos se oyen oponentes a la decisión?",
  "Y no estamos hablando de un sentido de unidad.",
  "En el último congreso de la FEU un delegado decía que Unidad no es pensamiento único.",
  "Y es muy cierto.",
  "Estamos hablando del miedo a criticar por temor al cierre de ciertos espacios sociales, ni tan siquiera políticos, al individuo, espacios en donde se rueda la vida en este país.",
  "Ahora, el hecho de que se pueda criticar abiertamente dejará secuelas en la manera de ser del cubano, en su idiosincrasia.",
  "Por naturaleza el cubano es criticón e inconforme, pero a la vez, y me disculpan los sociólogos si me meto en su campo, no sabemos discutir, nos molestan las posiciones ajenas divergentes.",
  "Como es lógico hay excepciones.",
  "Esto unido a la falta de cultura del pueblo en general, que es instruido, cierto, pero no culto, hace que la crítica se pueda convertir en un boomerang.",
  "Hay que saber qué criticar y cómo hacerlo.",
  "No siempre tenemos una solución a mano para las cosas que criticamos, pero muy saludable sería que planteáramos una vía, un camino para el perfeccionamiento de lo criticado.",
  "Mi opinión es que todo, en principio se puede criticar, pero hay que tener mesura también en la forma en que lo hacemos.",
  "Criticar por criticar no es la fórmula, es criticar para ayudar, para mejorar; la tan cacareada crítica constructiva.",
  "Otra cuestión que se me antoja importantísima es la diferenciación entre los temas.",
  "No es lo mismo criticar las indisciplinas sociales, el derroche de recursos, problemas de aplicación de las normas por parte del hombre, que en definitiva son problemas subjetivos, que lo que requieren es crear conciencia de muchas cosas; que criticar el sistema o el accionar del Estado en aras de perfeccionarlo, el reconocimiento de debilidades, esquematismos, etc. Y no es que se prohíba, pero como ha dicho Fidel en más de una ocasión, no podemos pecar de ingenuos.",
  "Este tipo de dificultades debe ser abordadas con más profundidad, por paneles de expertos, con diferentes puntos de vista.",
  "Solo así podremos crear en la población una verdadera cultura de estos temas.",
  "Abogo una vez más por la cultura del debate, mesurado, abierto, sin trabas, pero con el necesario conocimiento de causa.",
  "Y que la prensa (y la televisión ajena hasta el momento del debate interno de los últimos años) sea cada vez más el reflejo de la sociedad y no un medio exclusivo de comunicación oficial del Estado.",
  "La idea es que los medios de comunicación respondan a los intereses de toda la sociedad, y cumplan con el deber constitucional de ser \"propiedad social\"; para cada vez más, sentirnos dueños.",
  "Queda de usted.",
  "J. Augusto Ochoa"
]