[
  "Irregularidades con el pago del salario a los trabajadores de Sanidad Vegetal en Matanzas",
  "Nuestro colectivo de trabajo, que presta sus servicios en el Aeropuerto Internacional Juan Gualberto Gómez de Varadero, en Matanzas, como funcionarios de Sanidad Vegetal, perteneciente al Ministerio de la Agricultura, y cuya función es evitar la introducción de plagas y enfermedades de las plantas, cuarentenadas en nuestro país, a través del turismo y de las importaciones, desde el mes de septiembre del 2010, ha estado presentando irregularidades en el pago del salario de todos los trabajadores de la Sanidad Vegetal de nuestra provincia.",
  "Dichos salarios se han estado pagando con atrasos en cada quincena (de hasta siete días) y se nos ha estado informando de manera informal que ello se debe a que \"no hay dinero\" o que \"no hay presupuesto\".",
  "Pudimos conocer que el pago se ha estado solucionando a través de préstamos.",
  "La verdad es que desconocemos la situación real ya que a los trabajadores de esta entidad no se nos ha informado oficialmente lo que está ocurriendo.",
  "Conocemos que existe el Decreto-Ley No.",
  "246 que sanciona a toda persona natural o jurídica que realice el pago del salario o la estimulación con atraso o sin atenerse a la periodicidad y lugar determinado.",
  "También sanciona al que no tiene confeccionado el Convenio Colectivo de Trabajo (el de nosotros venció en diciembre de 2009 y aún no se ha actualizado).",
  "En la clausura del Sexto Período Ordi-nario de Sesiones de la 7ma.",
  "Legislatura de la Asamblea Nacional del Poder Popular, el día 18 de diciembre del 2010, el Presidente de los Consejos de Estado y de Ministros, General de Ejército Raúl Castro, expresó:",
  "\"Vale recordar, otra vez, que el desconocimiento de la ley no exime a nadie de su cumplimiento y que, según la Constitución, todos los ciudadanos tienen iguales derechos y deberes, por lo cual quién cometa un delito en Cuba, con independencia del cargo que ocupe, sea quién sea, tendrá que enfrentar las consecuencias de sus errores y el peso de la justicia\".",
  "¿Quién pagará por hechos de este tipo?",
  "y ¿seguirá ocurriendo lo mismo en este nuevo año en el que queremos instaurar un nuevo modelo económico socialista en nuestro país?",
  "J. A. Vidal Vázquez"
]