[
  "Solicitud de análisis",
  "La preocupación que por la presente les hago llegar no es solo a título personal, puesto que he tenido la oportunidad de compartir este criterio con otras personas que coincidentemente mantienen la misma opinión y espero que a través de esta sección del periódico se pueda hacer llegar la misma y consultar a los factores encargados para que pueda ser tomada en consideración.",
  "Actualmente se establece, por parte de los calificadores aprobados por el Ministerio del Trabajo, que las Asistentes Sociales deben tener como requisito indispensable el 12 grado como nivel de escolaridad para desempeñar esta ocupación tan necesaria en nuestro país, y aún más en los momentos actuales donde como es conocido por todos la población va envejeciendo y día a día aumenta la cifra de ancianos que necesitan de este servicio.",
  "Por experiencia personal vivida desde hace ya más de 2 años, situación esta que se refleja en el municipio donde resido, y estoy seguro que a lo largo del país también, hoy se hace más que difícil -diría yo que imposible- encontrar personas con ese nivel de escolaridad para desarrollar tan humana labor, ya que en su gran mayoría quienes cumplen con este requisito educacional es la población joven (menor de 35 años), y que en la práctica no aceptan este tipo de tarea.",
  "La labor de Asistente Social, más que preparación escolar (la cual no niego) debe llevar una carga de sentido humanitario y de amor por el prójimo en su máxima expresión; situación esta que generalmente se alcanza en personas más adultas (más de 40 años) y que en su mayoría no poseen el nivel educacional exigido, ya que quienes lo poseen desarrollan otras labores productivas dentro de la sociedad.",
  "Pienso que, como exponía con anterioridad, lo más importante en la persona que va a desempeñarse como Asistente Social es reunir, independientemente de su buena conducta moral y social, posibilidades físicas, puesto que tienen que manipular a personas ancianas, encamadas y con limitaciones físicas y mentales, destreza hogareña para tener una atención esmerada en este apartado y sobre todo un sentido humanitario y un deseo de hacer las cosas con amor para al final hacerlas bien y como se requiere.",
  "Sin desdeñar la política que desde hace muchos años lleva adelante nuestro país en el campo de la superación cultural y educacional, yo me pregunto: ¿Es tan imprescindible ese nivel para desarrollar la labor de Asistente Social?",
  "¿Tan elevado nivel educacional es aplicable en esta tarea?",
  "; pues cuando se hizo realidad la idea de formar los Trabajadores Sociales en su mayoría jóvenes y con una alta preparación y disposición, pensábamos que ellos podían afrontar esta tarea, pero a la larga y por decisiones de la Dirección de la Revolución han estado al frente de importantes misiones a que la realidad histórica de nuestro proceso los ha convocado y han cumplido y cumplen con éxito.",
  "Por lo que es bueno señalar que ante estas disyuntivas estamos perdiendo hoy una cantera de fuerza laboral en el país, fundamentalmente de mujeres que rondan los 50 años y que no pueden vincularse laboralmente en esta actividad de la Asistencia Social por no cumplir el requisito formal del nivel escolar, tómese en cuenta también lo que se prevé en la nueva Ley de Seguridad Social de extender la edad para la jubilación.",
  "R. Beltrán Sendra"
]