[
  "La violación de la institucionalidad",
  "En este andar de violaciones de nuestras costumbres, institucionalidad y leyes me he preguntado cómo hemos llegado a este punto de que las administraciones no respetan y mucho menos dan cuenta a lo expresado y solicitado por el pueblo a través de su Delegado.",
  "¿Es el Delegado gobierno del pueblo?",
  "Parece que para muchos de esos administrativos, ellos están por encima del pueblo.",
  "¿Por qué se llama Poder Popular?",
  "Porque responde al poder del pueblo a través de su Representante que es el Delegado quien se apoya con los factores de la comunidad en un solo cuerpo de acción.",
  "Ahora pretendemos y sí, lo haremos, rectificar todo lo malo que hemos estado haciendo a diferentes niveles donde ha aflorado la anarquía en muchas estructuras administrativas.",
  "Cada cual tiene su propia instrucción, resolución dejando omisa nuestra Constitución, leyes, decretos leyes y decretos que son en sí el sistema principal del orden constitucional.",
  "Cuando existe una indisciplina, violación, omisión de nuestras leyes es porque no se aplican las ya legisladas.",
  "Nosotros no necesitamos legislar más, sino aplicar las aprobadas en algunos casos desde hace más de 50 años y otras más jóvenes que llevan vivas más de 20 años pero son letras muertas para los que tienen el deber de hacerlas cumplir.",
  "¿Gobierna el Delegado en representación del pueblo?",
  "En nuestra opinión dista mucho de serlo; es un simple tramitador de asuntos, situaciones y problemas que se presentan en su comunidad; tiene el amargo sabor de transmitirle a la población en su asamblea de rendición de cuenta (cada 6 meses) lo que un ciudadano ha expresado.",
  "En años atrás, cuando un Delegado citaba a una administración para que explicara algo específico ante sus electores, dichos administrativos disciplinadamente y de forma subordinada se presentaban ante el pueblo reunido en asamblea.",
  "Hoy, y es nuestra experiencia, cambian y ponen; hacen y deshacen en cualquier centro que afecta a la comunidad y el último que se entera es el Delegado.",
  "¿Dónde está el respeto?",
  "¿Dónde está la gobernabilidad?",
  "¿Dónde está la credibilidad del Delegado?",
  "El Delegado es para el pueblo su brazo de acción contra lo mal hecho, los asuntos y problemas que se presentan en la comunidad.",
  "Démosle el pleno respaldo a las facultades que tiene en las leyes y reglamentos y el pleno poder que tiene en concreto.",
  "¿Qué falta para trabajar profundamente en las indisciplinas, violación de leyes y otros aspectos del bien actuar socialmente?",
  "Sabemos que cuando un dirigente de cualquier nivel no permite violaciones de ningún tipo, no existe ni la indisciplina social, laboral, cultural de sus subordinados y si pudiera existir, para eso tenemos los órganos judiciales y policiales para prevenir y actuar sobre ellas.",
  "Existen las leyes y demás disposiciones que, incluso, en ocasiones, ni los propios abogados pueden conocer por lo innumerables que son y nadie las entiende.",
  "Somos un país de Derecho, no de hecho como muchos pretenden hacerlo porque no hay exigencia; de ahí comienzan las indisciplinas sociales y las violaciones de las leyes bien estudiadas y establecidas.",
  "Hagámoslo simplemente aplicando las leyes y si necesitamos la coacción aplicarla en su justa medida sin que dejemos de trabajar en lo educativo, reflexivo y de convicción en todo nuestro pueblo, el cual desde hace muchos años está altamente preocupado por las vías en que se han ido desarrollando las relaciones sociales.",
  "Necesario por tanto es tener las instituciones efectivas a las cuales cualquier ciudadano pueda acudir y se les dé la respuesta debida con el mayor respeto pues el pueblo es el mayor dirigente de nuestro país.",
  "H. Muñiz Álvarez"
]