[
  "Cambiemos todo lo que tenga que cambiar",
  "Realmente me pongo a meditar y trato de entender pues debemos ya ser capaces de asimilar opiniones opuestas.",
  "Cómo es posible que un buen cubano no sea capaz de comprender que la frase Cambiar todo lo que debe ser cambiado, no es retórica.",
  "Hace ya un tiempo escribí a esa sección de la que soy fiel lector, y apunté que había generaciones completas de cubanos o santiagueros no recuerdo, exactamente, que no cono-cían qué era un servicio de excelencia en la gastronomía, que abarcaba desde un servicio sanitario pulcro hasta una comida impecable, es verdaderamente penoso que 50 años después no hayamos resuelto algo que en el mundo es resuelto por su propio peso.",
  "Creo firmemente que quien se oponga a dar solución inmediata a esta problemática en la gastronomía es un oportunista o miope total.",
  "Hoy los santiagueros vivimos un momento único, una verdadera revolución en los servicios que hace apenas unos meses era inimaginable, el Partido ha creado una situación muy favorable en esta esfera y en otras, pero en la gastronomía se ha demostrado que sí se puede.",
  "Les aseguro que he establecido un sistema de encuestas muy particular entre amigos y conocidos y resulta que, todos estamos encantados, que es verdadero motivo de encomio, pero falta ese toque de excelencia que hay que lograr ya, para que una familia obrera gaste sus recursos ya escasos de por sí, en algo que los llene de satisfacción, en algo que sea perfecto.",
  "Imposible encontrar comida muy buena y balanceada, postre excelente, trato rápido y amable, mantel limpio, cubiertos y lozas pulcras, piso limpio como requiere el lugar, cerveza fría cuando la hay, cocteles a gusto con tanto ron que tenemos, sanitario decorosamente limpio, ausencia de moscas, sostenibilidad de la ambientación en el tiempo, mantenimiento y restauración de lo logrado, los estándares de calidad con el tiempo sin excepción se pierden, cuando ya no eran muy altos, etc , etc , etc.",
  "En mi familia por razones propias, se guardaba la prensa provincial de diferentes años de la década de los 60 , 70 y hasta los 80, al dorso de los que nos interesaba casi en el 80 % de los casos hay temas recurrentes,la agricultura y .",
  ".",
  "la revolución en la gastronomía.",
  "Que nadie se llame a engaño tampoco en los 80 logramos mayoritariamente lo que se debía considerar calidad alta para el pueblo, ¿qué fue mejor que ahora?",
  "Es cierto, pero nunca lo que mereció nuestra gente.",
  "Hay que seguir aspirando a más, no podemos detenernos, no podemos conformarnos, no tengo la solución, soy médico no economista o especialista en el tema, pero la que sea, llámese privatización sobre bases sociales, arrendamiento, cooperativización, lo que sea que nos haga mejorar esa gestión hagámoslo ya , no demoremos más lo inevitable, cambiemos todo lo que tenga que cambiar.",
  "L. Pérez Díaz"
]