[
  "Sacar experiencia",
  "Después del paso de los huracanes Gustav e Ike debemos reflexionar lo siguiente: ¿Qué debemos hacer para aminorar o eliminar las consecuencias de los meteoros que periódicamente nos visitan, referente a los efectos económicos?",
  "Existen numerosas problemáticas, de las cuales detallaré algunas:",
  "· Limpieza de alcantarillas de las calles, las cuales deben destupirse periódicamente, sobre todo en los momentos oportunos.",
  "De lo contrario, se formarán lagunas intransitables pudiendo llegar hasta las casas, con el efecto negativo que trae consigo.",
  "· La poda de los árboles la cual debe hacerse en el tiempo que corresponde.",
  "Es cierto que se han cortado muchos árboles pero no los suficientes.",
  "Si no existe una poda programada, sucede lo que sucedió, las ramas de los árboles caen arriba de los cables y en los transformadores; por supuesto, los que sufren son los vecinos que se quedan sin electricidad.",
  "· Techos de los almacenes donde se han perdido miles de libras de arroz, azúcar y otros productos, porque los techos han cedido a los vientos por no estar reforzados los mismos; grietas en los techos que no se reforzaron convenientemente por las cuales penetró el agua; así como paredes que se desplomaron.",
  "· Naves de gallinas que perdieron sus techos y murieron miles de estas aves ponedoras, más otro grupo que sufrieron estrés por las condiciones del tiempo y las ráfagas de aire que soplaron.",
  "· Pérdida de ganado vacuno y de cerdos que se ahogaron por no trasladarlos a lugares seguros en el tiempo que correspondía.",
  "· Torres de transmisión de electricidad que quedaron derribadas por el paso de los fuertes vientos.",
  "Pensar qué se pudiera hacer para asegurar aún más la instalación de estas torres, o sea, que puedan resistir vientos huracanados.",
  "· Ver qué se pudiera hacer para evitar que las torres de televisión resistan los vientos de huracán, ya que de derrumbarse estas, se queda sin televisión gran parte de la población con las afectaciones correspondientes.",
  "Es cierto que estos ciclones que pasaron no se pueden comparar con otros anteriores por la cantidad de agua y de viento que trajeron.",
  "Pero también es cierto que se deben recibir los partes de Meteorología y de la Defensa Civil con la seriedad que se transmiten y actuar en consecuencia.",
  "Si por alguna razón no pasó, mejor todavía, pero estábamos preparados.",
  "M. García Pérez"
]