[
  "Salvemos los techos frágiles",
  "El pasado viernes 19 de septiembre leí con sumo interés dos artículos publicados en Granma, La maldición de Kukulcán, del periodista Amaury E. del Valle; y El parche cuesta menos, de Ventura de Jesús, ambos relacionados, de una u otra forma, con el tema de la protección de los techos frágiles.",
  "El primero muy didáctico sobre la ubicación y sujeción de las planchas de fibrocemento y cómo actúa el viento sobre ellas, el segundo sobre experiencias en la Ciénaga de Zapata y en Jagüey Grande en la protección de techos frágiles.",
  "Al culminar la lectura de ambos artículos me preguntaba: ¿ A cuántas personas llega el Granma, y de ellas cuántas tendrán el techo de sus viviendas o centros de trabajo de fibrocemento, canalones, guano, tejas infinitas o papel.",
  "¿Cuántas personas habrán podido leer esos artículos.",
  "Pienso que el tema es tan importante y de tal magnitud que bien vale se tomen las siguiente medidas:",
  "-Publicación de un material contentivo de todas las medidas que se deben tomar para la construcción de un techo con materiales frágiles que lo haga lo más resistente posible y cuáles son las acciones a desarrollar para su protección ante un ciclón.",
  "-Que ese material se haga llegar a cada vivienda o centro de trabajo que lo necesite, y que sea objeto de análisis y discusión en cada CDR, Base Campesina, CCS, Sección Sindical, Consejo de Dirección, etc. -Preparar y mantener en el aire sistemáticamente (No solo ante la amenaza de un ciclón o en la temporada ciclónica) Spots de Radio y Televisión sobre ese asunto, igualmente realizar reportajes, y otros tipos de trabajos que pongan de ejemplo lo que se está haciendo y lo que se ha realizado en determinadas viviendas, centros, escuelas, etc. para la protección del techo.",
  "-Lograr que cada vivienda cuente con su PLAN CONTRA HURACANES, que cada familia elabora sobre la base de una guía, qué medidas tomar ante cada fase de las 3 establecidas y que su realización sea controlada por las Organizaciones de Masas bajo la dirección de los respectivos Consejos de Defensa.",
  "En Cuba, se puede afirmar que está ganada la batalla por preservar las vidas humanas, las medidas que se aplican y sus resultados lo corroboran, debemos ahora ganar la batalla para preservar los recursos materiales y entre ellos los techos de viviendas y centros de trabajo, son en mi opinión uno de los principales objetivos.",
  "Un gran por ciento se puede salvar.",
  "L. Hernández Núñez"
]