[
  "Inquietud sobre los centros de gestión",
  "Hace ya varios meses, por indicación del Ministerio de la Agricultura, todas las empresas pertenecientes a él han tenido que hacer ajustes y reducciones en sus plantillas sobre todo a la parte de los indirectos en aras de hacerlas más eficientes, además se instruyó la creación de una UEB de centro de gestión que tiene sus tareas bien claras, lo cual está muy bien, pero en esto último es donde tengo la inquietud.",
  "Mi centro de trabajo es una empresa provincial y una de las pocas del ministerio que se encuentra en perfeccionamiento empresarial, tiene 13 unidades subordinadas y cada una de ellas cuenta con un aparato económico con los sistemas informáticos necesarios para el control de los recursos y demás.",
  "Mi inquietud es la siguiente: ¿Qué objetivo tiene la creación de una UEB centro de gestión en mi empresa cuando las principales tareas que tiene diseñada esta UEB son realizadas por el aparato económico que tienen las otras unidades?¿Hay que dejar disponibles a los contadores de las unidades para que el centro de gestión sea objetivo?¿Es obligatoria la creación de la misma aunque no sea objetiva?,¿no se puede llegar a un entendimiento con el ministerio demostrando que en el contexto de nuestra empresa no es funcional una UEB centro de gestión?",
  "Pienso que la creacion de esa UEB está muy bien para aquellas empresas que aún no han alcanzado la informatización de su contabilidad y que toda la información tiene que ser llevada a la computadora por un analista del centro de gestión en aras de consolidarla, pero en una empresa en perfeccionamiento empresarial que tiene todos los mecanismos de control creados, es eficiente, productiva; una nueva unidad con esas características solo es un dolor de cabeza, ahora hay que diseñar nuevos puestos, elaborar la carga de trabajo.",
  "Hasta ahora la dirección de la empresa no sabe qué es lo que va a hacer y todo eso simplemente porque es lo que ha indicado el organismo superior y no se puede discutir (aunque sea un error).",
  "Por lo demás creo que para mi empresa la creación de una UEB centro de gestión, redundaría en más personal cobrando un salario sin respaldo productivo, deteriorando los indicadores de eficiencia que hasta ahora se han alcanzado.",
  "Y. Castro Gómez"
]