[
  "Sumándome al debate sobre la libreta de abastecimiento",
  "Al igual que el lector R. González Hernández considero que la libreta de abastecimiento supone una carga para el Estado cubano que ha de ser eliminada y ante la sensata preocupación del compañero J. de J. Pino González con relación a \"la especulación desmedida de las personas inconscientes, el florecimiento del mercado subterráneo...\" que ocasionaría la desaparición de la misma, considero que se podrían tomar ciertas medidas en el sentido de impedir que dichos males ocurriesen.",
  "La eliminación de este mecanismo, considero, no debería ser de un tajo, sino de manera gradual.",
  "Para comenzar, por ejemplo, se podría eliminar el subsidio a los alimentos que a través de la libreta se distribuyen, o sea venderlos a un precio racional, asequible a la población, pero nunca por debajo de su costo; de esta forma estaríamos aliviando un tanto la carga sobre los hombros de nuestro Estado, y al mantener el carácter normado sobre estos productos se evitaría la especulación con tales rubros.",
  "Esta medida podría ayudar en cierto grado a valorar un poco más nuestra moneda nacional que sería más apreciada por el pueblo cuando nuestra alimentación dependa en buena medida de esta.",
  "Otra forma justa de aliviar la carga del Estado sería privando a \"los vagos\" de los alimentos subsidiados y normados a través de la libreta de abastecimiento.",
  "¿Por qué seguir beneficiando a estos parásitos de la sociedad que nada aportan a la causa común de los cubanos?",
  "Si queremos ver un florecimiento del trabajo y la productividad en el país, de alguna forma hay que hacer que la pereza resulte improductiva e insostenible para los propios perezosos...",
  "Creo que las posibles soluciones son muchas, habría que estudiarlas y seleccionar la más provechosa, pero hacerlo en un periodo prudente, no muy extenso, como bien escribió R. González Hernández: \"Es urgente que nos tracemos una meta para eliminar la libreta en el periodo de tiempo más corto posible\".",
  "D. Rojas"
]