[
  "Ofensivos e inexplicables algunos usos que se le dan a la bandera nacional",
  "He podido observar con alarma y vergüenza cómo, en los últimos meses, se ha hecho práctica habitual el utilizar la bandera nacional como prendas de vestir, jabas, etc., además de enarbolarla no solo por particulares, sino en actos públicos y en medios de difusión, con letreros y fotos impresos sobre ella.",
  "Incluso cuando se recorren mercados dedicados principalmente a los turistas, como la calle Obispo por ejemplo, se pueden encontrar personas comercializando \"banderas jabas\" y otras barbaridades en abundancia.",
  "Es conocido que existe una base legal que regula el empleo de los símbolos patrios y aunque en nuestro país en los últimos tiempos no se hacen cumplir las leyes y disposiciones existentes, resulta ofensivo e inexplicable, que queden impunes las ofensas, intencionadas o no, a lo más sagrado de nuestra tradición.",
  "Recuerdo un caso de hace años, en que una ofensa a la bandera se tipificó como \"delito contra la integridad y la estabilidad de la nación\".",
  "Pregunto entonces: ¿es que cambió la legislación sobre este asunto o es que el grado de indolencia de los que tienen que hacer cumplir la ley llega a tal magnitud, que ni la bandera que se ha cubierto de gloria y sangre en los campos de batalla y que nos acompaña desde los tiempos de la Escalinata de la Universidad hasta el triunfo de la Revolución de enero y en todos los momentos sublimes y difíciles de estos 50 años, merece el esfuerzo de su atención?",
  "Precisamente en el Granma del 15 de abril del año 2011 aparece, dirigida a Cartas a la dirección, una misiva de E. del Valle Martínez, en que este trata este mismo tema y la que ustedes publican con el título \"Uso indebido de los símbolos\".",
  "Entonces cabe hacerse otra interrogante, ¿quién o quiénes pueden resolver este problema?",
  "¿No se sienten aludidos u obligados, a tomar las medidas para resolver esta vergonzosa situación?",
  "Quisiera decir algo más fuerte para defender nuestra sagrada bandera y calificar a quienes la ofenden y a quienes lo permiten, pero en observancia de las buenas costumbres me conformo con imaginarme qué haría Maceo, o cómo los calificaría Martí.",
  "W. Franco Alonso"
]