[
  "Agradecimiento",
  "El pasado 29 de septiembre, remitida de Jagüey Grande, llegó mi esposa al hospital Faustino Pérez de la ciudad de Matanzas, con un diagnóstico inicial de neumonía, lo que unido a sus 26 semanas de embarazo, provocó su ingreso en la sala de terapia intensiva durante 6 días.",
  "Durante todo ese tiempo permanecía en el hospital, al tanto de los partes médicos, por lo que pude constatar el celo y la profesionalidad, mucho más allá del consabido cumplimiento del deber y la ética médica, del personal que labora en la sala de cuidados intensivos.",
  "El trato humano con pacientes y acompañantes, a los que se les daba un tratamiento diferenciado cuando se les informaba sobre sus parientes enfermos.",
  "Nada de lenguajes técnicos ni rebuscados, simple y sencillamente comunicación y calor humano para transmitir partes, muchas veces nada alentadores.",
  "Agréguesele a esto la juventud de su personal, lo cual es mucho más loable en estos tiempos donde se oye, de forma absurda y necia, decir que \"la juventud está perdida\".",
  "Todos, médicos, enfermeros, pantristas, auxiliares, van más allá de sus clásicos deberes y hacen que la estancia de los enfermos en esta sala sea, en primer orden, el menor tiempo posible, por lo que se desviven en cuidados por restablecer la salud y si en definitiva deben estar varios días, tratan y logran con creces, que estos sean lo más llevaderos posibles, sin alterar en nada las estrictas reglas hospitalarias y de salud previstas para casos de extrema gravedad.",
  "Martí nos dejó como legado que \"honrar, honra\".",
  "No he querido dejar pasar por alto tan noble y altruista labor.",
  "Me siento honrado al dirigirme a ustedes, pues ellos (el personal médico y de apoyo de la sala de cuidados intensivos el hospital Faustino Perez de Matanzas) con anterioridad honraron su actuar con derroche de profesionalidad y humanismo, de ese que en tiempos en que muchos comercializan sus valores humanos, es necesario rescatar.",
  "No he mencionado nombres, no hay en esa sala distinción mayor que la colectividad, el trabajo en equipo y la constante preocupación, repito, de todos por la salud del paciente.",
  "Que sea este mi testimonio de agradecimiento por devolverme sanos y salvos a mi esposa y futuro hijo.",
  "David Fernández Hernández, Paciente: Odalys Suárez Alfonso  (ingresó el 29 de septiembre y fue dada de alta el 7 de octubre)"
]