[
  "Un engaño en el proceso de maduración de las frutas",
  "En los agromercados está existiendo un problema que considero delicado y hasta perjudicial para la salud humana.",
  "Hay frutas que son adulteradas, para ofrecer mejor presencia y más rápida salida, como por ejemplo, la frutabomba, las guayabas, etc., en que usted las ve que parecen hechas por fuera, a veces en la tarima de venta hacen una cala al comprador, que saben por dónde hacerla, pero aun llega a su casa y cuando la abre no está totalmente hecha y se pierden el dinero, bastante caras por cierto, y la gestión, la fruta está amarga, insípida, no sirve, después de haber pagado hasta más de 20 pesos por una simple frutabomba.",
  "Se dice que les echan sustancias para acelerar el \"aparente\" proceso de maduración y es un engaño, una estafa.",
  "Entonces se queja al vendedor, este dice que él no las compra, en la oficina le dicen que es el campesino y la cosa, como muchas otras, se diluye, no hay culpable.",
  "Yo considero que es responsabilidad de todos ellos, del campesino si es el que lo hace, o del almacén del agro si es que se hace ahí, pero aun, del administrador de cada unidad, a quien le otorgo la mayor responsabilidad o más bien dicho, irresponsabilidad, y hasta del vendedor porque cuando un día el propio administrador se lo rechace a los transportistas, cada uno se pondrá para lo que tiene que hacer.",
  "Por otra parte, hay una serie de frutas, que triste y desgraciadamente hay que llamarles exóticas hoy día, en nuestro país, en cuyas tierras se da de todo, ya no se ven, a no ser en agromercados de oferta y demanda, tales como mamey, canistel, anón y otras, que uno las compra aun sin haber madurado, pero bajo la \"seguridad\" del vendedor de que madurarán, se pagan bien caras también y no maduran, porque no se cosechan en el momento que debe ser y el comprador no lo sabe.",
  "Yo considero que hechos como estos, de evidente estafa y hasta de posiblemente atentar contra la salud humana, porque estas sustancias pueden dañar a alguien, deben ser fuertemente castigados y personalmente les doy la mayor responsabilidad a los administradores de los sitios de venta, como elemento intermedio de todo el proceso de venta y considero deben ser muy fuertemente castigados por esto, pues el asunto no es solo el cumplimiento de los planes de venta, sino principalmente la adecuada calidad que debe ofrecerse a los consumidores, cuidando su salud también.",
  "J. S. Martínez Pérez"
]