[
  "Salvemos las calles, avenidas, vías, el alcantarillado, la arquitectura y sanidad de nuestra ciudad",
  "Soy un asiduo lector de esa sección la que considero de gran valor y utilidad para que todos los ciudadanos podamos emitir nuestra opinión.",
  "El tema a tratar es sobre las indisciplinas que actualmente se mantienen y van en aumento en las avenidas y calles de nuestra querida ciudad de La Habana, es muy lamentable cómo los organismos del Poder Popular estén permitiendo que tanto empresas, entidades y ciudadanos particulares estén obstaculizando las vías y avenidas, afeando nuestro entorno.",
  "En las calles de la ciudad cada día aparecen más obstáculos, por ejemplo, en la calle 2 desde la calle 29 hasta Línea en el Vedado, están colocados más de seis contenedores que llevan en la calle varios años como facilidades temporales de obras que se ejecutan, algunos llevan más de dos años como la construcción que está paralizada en calle 29 y 2, que además del contenedor que plantaron en el lugar, hicieron una cerca y otras instalaciones que son totalmente innecesarias porque existen en el lugar espacios necesarios en parte de las obras ya construidas.",
  "Es penoso que empresas y particulares asuman el derecho de afear y poner obstáculos en las vías publicas de la ciudad.",
  "La calle que está al lado de la Aduana General de la República, cerrada por varios años, por construcción, terminaron y no fue reconstruida la vía, lo que pone en peligro la circulación de los vehículos.",
  "Otro ejemplo son los contenedores situados en 2 entre 17 y 15, los mismos ya están deteriorados y oxidados por el tiempo que llevan, si no toman medidas se destruirán por el decursar y acción del tiempo y además limitan la circulación de la vía.",
  "En la calle 17 entre M y O están situados varios contenedores hace varios años y es posible que en los sótanos del edificio u otro lugar exista capacidad para situar materiales y equipos, esto le da una imagen muy desagradable y fea a esa zona del malecón, así como muestra de indisciplina vial y social.",
  "Parece que la calle 2 del Vedado, está destinada a ser una base de contenedores e instalaciones provisionales.",
  "En La calle 12 donde se proclamó La Revolución Socialista, se han permitido garajes e instalaciones y cercas que no tienen nada que ver con la arquitectura, construyendo en los jardines y laterales de los edificios, todo tipo de instalaciones, y con cualquier material, además se ha permitido que se críen aves de corral que afean, apestan y hasta pueden provocar infecciones o contaminación.",
  "Los funcionarios encargados deben velar por restaurar el orden en esta calle histórica, muy céntrica y todo está a la vista.",
  "Esta situación en las vías y avenidas se repiten con más o menor envergadura en todos los municipios de La Habana y limitan y ponen en peligro la circulación de vehículos y personas.",
  "Las avenidas y calles son para el tránsito de vehículos y personas y no para situar contenedores, facilidades constructivas u otros obstáculos.",
  "Otra situación que está tomando fuerza cada día es que entidades y particulares están utilizando las calles para descargar arena o piedras u otros materiales y para secar materiales de la construcción o hacer mezcla de cemento, esto afecta grandemente el sistema de alcantarillado de la ciudad.",
  "Como ha dicho nuestro Presidente el General de Ejercito Raúl Castro: debemos trabajar con disciplina y respeto, luchar contra todas las violaciones e ilegalidades.",
  "A. Ribot Padrón"
]