[
  "Respuesta de la Unión de Ferrocarriles de Cuba",
  "Sobre la carta publicada el pasado 14 de septiembre titulada Tren \"Especial\" con destino incierto, recibimos la siguiente respuesta:",
  "Queremos ante todo expresar nuestra indignación y repulsa a hechos como los narrados por el compañero I. Rodríguez León, quien de manera muy explícita y debidamente justificada les hizo llegar su insatisfacción ante tan indolente, irresponsable, violatorio, y para él y todos los pasajeros que lo vivieron, incomprensible proceder.",
  "Al investigar los hechos narrados, la comisión creada al efecto corroboró lo ocurrido en el tren No.1 HabanaSantiago de Cuba el día 7 de septiembre, ratificando, además, la ocurrencia de este incidente en otras ocasiones.",
  "En aras de que posean el mayor número de elementos para el esclarecimiento de este hecho debemos referirles, que ese día al llegar el tren a Alto Cedro, lugar en donde se detiene por el supuesto hecho de la no tenencia de combustible, la máquina contaba en su depósito con 1 050 litros, cantidad suficiente para superar los 74,4 kilómetros restantes para llegar a su destino.",
  "De manera violatoria y arbitraria, el maquinista desobedeció la orden del Jefe de Turno del Centro de Operaciones Ferroviarias de continuar viaje.",
  "El tren arribó a Alto Cedro a las 09:20 horas y mantuvo la máquina encendida hasta las 10:50 horas según el registrador de eventos, lo cual significa que estuvo una hora y 30 minutos consumiendo energía, siendo el tiempo de viaje entre Alto Cedro y Santiago de Cuba, de una hora y 27 minutos.",
  "Por otra parte, mantuvo una velocidad de circulación inferior a las establecidas en el itinerario y se realizaron tres paradas no previstas, incluyendo la del lugar donde se detiene.",
  "Tales hechos constituyen violaciones graves del manual del maquinista y del reglamento disciplinario de la Unión de Ferrocarriles de Cuba, por lo que de inmediato el maquinista y el inspector del tren fueron suspendidos de sus funciones y se encuentran en estos momentos bajo investigación, para determinar las razones de ese actuar.",
  "Creemos importante en esta oportunidad, poner en su conocimiento que la Unión de Ferrocarriles de Cuba cuenta con una Comisión Energética, la cual tiene la responsabilidad de revisar las normas de consumo vigentes en los trenes nacionales.",
  "Esta comisión había determinado con anterioridad que las normas existentes eran muy elevadas, por lo que estas fueron sustituidas a partir del pasado mes de julio por normas ajustadas a los consumos reales.",
  "La Dirección de la Unión de Ferrocarriles de Cuba se opone de manera enfática contra todo acto de indisciplina que se cometa en la prestación de sus servicios, y trabaja de forma integrada y comprometida por el mejoramiento continuo de la atención que debe brindar diariamente a la población.",
  "Atentamente,",
  "Miguel Acuña Director General Unión de Ferrocarriles de Cuba"
]