[
  "Combatir las causas para poder eliminar los problemas",
  "El llamado de Raúl el 7 de julio para librar la batalla en contra de la indisciplina, pérdida de valores éticos y el irrespeto a las buenas costumbres, entre otros problemas, debe estar dirigido a combatir las causas que han venido provocando tal deterioro del comportamiento de muchos cubanos, inclusive de personas integradas a la Revolución.",
  "No estamos en presencia de un problema que solo afecta a personas de mala conducta social.",
  "Son problemas presentes en nuestra sociedad con independencia de su inclinación política, religiosa o su nivel de instrucción.",
  "Este mal se ha convertido en una enfermedad social y hay que luchar contra las causas que la provocan.",
  "Si no eliminamos el virus, la enfermedad seguirá en riesgo de no eliminarse o de volver a aparecer.",
  "Y todos somos responsables.",
  "Cada uno de los problemas tienen causas específicas que van desde la tolerancia y el poco enfrentamiento realizados por años, hasta condiciones que han propiciado el florecimiento de tales males.",
  "No es por primera vez que se habla de estos problemas.",
  "Hemos vivido otras ocasiones en que cuestiones similares se han tratado de resolver sin eliminar las causas que las provocan y lamentablemente, seguimos en presencia de los mismos problemas.",
  "Enfatizando lo dicho anteriormente, cuántas veces a lo largo de estos años, similares situaciones se han analizado en el seno de las organizaciones políticas y de masas, se han debatido en los CDR y centros de trabajo y se han planteado en determinados eventos y reuniones.",
  "Sin embargo, los problemas han continuado a la vista de todos por un simple motivo: las causas que las provocan han continuado.",
  "Aparentemente parecen problemas sencillos de resolver, pero la realidad es otra.",
  "Existe la influencia negativa de muchos factores económicos y sociales que aún no hemos podido resolver y que están recogidos dentro de los Lineamientos.",
  "La influencia negativa de nuevas tendencias que en el mundo se abren paso en diversos terrenos, que nada tienen que ver con la forma de pensar y de vida de hace decenas de años atrás.",
  "Nuevas generaciones con intereses y forma de ver, pensar y actuar que marcan un comportamiento particular a tener en cuenta, que nos obliga a una nueva labor de ayudarlos a conducir por los mejores patrones éticos y de costumbre de la sociedad.",
  "Muchos elementos de diversos tipos económicos y morales son los que motivan el incentivo al trabajo, a que cada trabajador cuide su puesto de trabajo y sienta como suya su labor.",
  "No basta muchas veces solo con la exigencia sobre el cumplimiento de algo, también es necesaria la creación de las condiciones que faciliten que esa exigencia se cumpla.",
  "Tener en cuenta que todo no puede resolverse a conciencia, ni todas las personas por naturaleza asimilan un buen comportamiento a base de conciencia.",
  "La exigencia y otras formas de hacer cumplir la ley tienen que estar presentes.",
  "Pienso que analizar cada problema, valorarlo en el marco de las nuevas condiciones históricas y combatir las causas que lo provocan, será el éxito de esta nueva batalla que compete a todos los cubanos y órganos de gobierno, desde las instancias nacionales hasta la base.",
  "Premisa básica: combatir las causas.",
  "G.M.",
  "Blanco Pérez"
]