[
  "Muchas veces no reparamos en los beneficios",
  "A veces somos rápidos para criticar pero lentos para agradecer aun cuando hemos sido bien atendidos y recibido beneficios de la Revolución que por ser tan naturales, ya no somos capaces de valorar.",
  "Creemos que es importante escribir esta nota ya que muchos se podrán ver reflejados en ella.",
  "Somos una familia que desea agradecer al sistema de salud local de San Miguel del Padrón y en especial al Hospital Miguel Enríquez y su director, la atención que recibió nuestra madre quien falleciera el pasado 26 de octubre en dicho hospital.",
  "No queremos mencionar nombres para no pasar alguna persona por alto, pero desde el médico de familia de Monterrey, el personal de enfermería, la agilidad del SIUM que llegó a la casa en unos 10 minutos, ante el llamado telefónico avisando de la gravedad de nuestra madre, el traslado inmediato al policlínico para recibir los primeros auxilios y la ambulancia que de nuevo estuvo disponible con personal especializado para trasladarla.",
  "ya en el hospital, el personal de guardia y de urgencias que no demoró un segundo en atenderla rápidamente y aplicarle toda la atención que requería, así como su ingreso en terapia donde hicieron de todo por salvarla durante días, lo cual no fue posible, entre otras cosas, por su avanzada edad de 93 años.",
  "Desde el camillero, el personal de recepción, los enfermeros, los médicos, los administrativos, sentimos en todos ellos una gran sensibilidad humana y una atención personalizada que dice mucho de los trabajadores del Hospital Miguel Enríquez.",
  "Con aprehensión recibimos la noticia de que teníamos que llevar a nuestra madre a este hospital, ya que de todos es conocido el estado de deterioro de parte del inmueble, pero la urgencia del momento requería ingresarla rápidamente.",
  "Para nuestra tranquilidad y consuelo los trabajadores del hospital lograron con su atención esmerada y profesional que nos sintiéramos en el mejor hospital de La Habana.",
  "Muchas gracias a nuestro ejemplar y sacrificado personal de la salud.",
  "También no podemos dejar de reconocer el excelente servicio brindado por la funeraria San Miguel, donde todo permanece muy limpio, han tomado medidas para que así sea, y brindan todos los servicios para que la despedida al ser querido esté rodeada de las condiciones necesarias.",
  "Uno no es capaz de valorar hasta que lo experimenta las bondades de nuestro sistema, siendo gratuito el carro fúnebre, gratuito el ataúd, gratuita la estancia en la funeraria con ventiladores e iluminación, el arreglo del cadáver es gratuito y hasta la bóveda que el estado nos da por dos años es gratuita.",
  "¿Cuánto costó el ingreso en el hospital en una sala de terapia intensiva con todos los recursos y un médico y enfermero disponible las 24 horas?",
  "¿Cuánto costó todo el servicio fúnebre incluyendo entierro?",
  "Ni siquiera pensamos en eso durante esos días.",
  "Ahora, pasados unos días, es que hemos podido valorar altamente los beneficios que recibimos, muchas veces sin reparar en ellos, de nuestro estado socialista.",
  "Muchas gracias.",
  "Familiares de la difunta y Noemí Villafaña Rodríguez"
]