[
  "Escaleras al cielo en el Hospital Oncológico",
  "Desde hace más de dos años he tenido que asistir, de manera regular, al Instituto Nacional de Oncología y Radiobiología, más conocido por Oncológico.",
  "Tengo la mejor opinión de ese hospital, de sus médicos, cirujanos y personal en general.",
  "Sin embargo, algo empaña y desluce la buena imagen de ese hospital.",
  "El elevador que se encuentra por la entrada de la calle F (frente al Ortopédico), se encuentra roto desde hace aproximadamente mes y medio.",
  "Dicho elevador permite el acceso al segundo y tercer pisos de consultas.",
  "Podrán imaginarse cuántas personas recién operadas tienen que acudir a esas consultas, cuántas en sillas de ruedas, cuántas con bastones por problemas motores u otras dolencias que les dificultan la subida de esas escaleras.",
  "Nadie me lo ha contado, lo he visto con mis propios ojos, personas que han llegado en sillas de ruedas y han tenido que subir las escaleras a pie, con familiares apoyándolas a los lados.",
  "En otras ocasiones, he visto a doctores bajar y atenderlos en la planta baja, lo que es un motivo más para aplaudir y elogiar la conducta de nuestros médicos.",
  "Pero esta conducta no es razón para que no se resuelva el problema.",
  "Lo más lógico y normal en un hospital, por las características del personal que asiste, es que los elevadores funcionen y evitar la amarga experiencia de subir escaleras, que pueden resultar para los enfermos tan largas como subir al cielo.",
  "Lo más probable es que tenga que resolver esta situación una empresa que se dedique a estas labores, pero sea el que sea, hay dos cuestiones importantes: los malos momentos por los que tienen que pasar los enfermos que tienen que llegar a las consultas y la imagen del hospital, porque al enfermo y sus familiares no les interesan quién tiene que resolver el problema, sino que esté resuelto, y mientras tanto, el conflicto recae sobre el hospital.",
  "No es mi intención juzgar, solo pretendo que esta situación se resuelva de una vez.",
  "Y si la dificultad es la falta de una pieza, no debe haber lugar con más prioridad que un hospital.",
  "M. Santana Pérez"
]