[
  "Para resistir 100 administraciones yankis más",
  "Hace algunos años, el Presidente de los Consejos de Estado y de Ministros, Raúl Castro, dijo que eran tan importantes los frijoles como los cañones.",
  "En aquel momento una buena parte de la población reflexionó sobre aquella frase tan alertadora y cierta y, aunque nuestro pueblo está bien claro de que la defensa de nuestro país es insuperablemente importante para la existencia de nuestra Patria y las conquistas de nuestro Socialismo, la alimentación de nuestro pueblo trabajador era importantísima.",
  "Pero en aquella frase estaba implícita también la necesidad de cultivar, de producir, de crear bienes de consumo, en aquella frase estaba implícita la batalla por la incorporación al empleo, a luchar contra la vagancia y la haraganería, el aprovechar la jornada laboral, elevar la productividad.",
  "Hace unos pocos meses, en una de sus intervenciones se despidió ante los miembros de la Asamblea Nacional con unas cortas frases, que contenían un importante y largo mensaje, cuando dijo \"A trabajar duro\", ello también implicaba la necesidad de exigir más, de controlar más y mejor, de fiscalizar más, de ser más eficientes y eficaces, puesto que esas frases reflejaban la única y posible fórmula de elevar las posibilidades de subsistencia, la única y posible vía de elevar el nivel de vida de nuestra población, la única y posible vía de preservar, sin eslóganes ni consignas, las conquistas logradas por el Socialismo.",
  "Podemos hablar sobre qué debemos resolver primero o después, si la doble moneda nos perjudica o no, si las remesas crean desigualdades, o si estamos o no saliendo del periodo especial, pero lo que sí es una realidad es que, o trabajamos y producimos, o perecemos, porque a pesar del genocida bloqueo y la guerra económica del imperio, que es real, y que es la fundamental causa de nuestros problemas, tenemos que ser capaces de lograr que las personas en edad laboral que aún no trabajan, lo hagan, tenemos que ser capaces de lograr el aprovechamiento real de la jornada laboral produciendo cosas, produciendo bienes de consumo o prestando servicios con eficiencia y calidad, eso es imprescindible para seguir frenando y resistiendo 100 administraciones yankis más.",
  "L. Campoalegre Sánchez"
]