[
  "¿Trabajador por cuenta propia o trabajador por extorsión?",
  "He leído, escuchado y emitido muchas opiniones sobre la reventa de artículos comercializados por el Estado con precios hiperbolizados, solo conformados por la ley de oferta y demanda y el actuar \"inocente\" de quienes deben, tienen y están obligados a proteger al consumidor.",
  "Es doloroso ver cómo mercancías de todo tipo, en muchos casos subvencionadas por el Estado y otras provenientes del mercado de fronteras en divisas, se \"exponen públicamente y comercializan a precios inflados\" por personas con licencia de trabajo por cuenta propia o piratas del comercio que además de burlar la política de impuestos impúdicamente, de burlarse de las leyes, son responsables de que la capacidad de compra del salario de un empleado cubano de cualquier esfera de la economía se deteriore cada vez más y rinda menos.",
  "A mi juicio esto es solo la punta visible del iceberg de la cadena que provoca este fenómeno que nos perjudica a muchos.",
  "El origen de esta cadena está en personas corruptas empleadas en esos lugares que ganan comisiones informando a los revendedores el lugar y momento en que serán vendidas por la red estatal las mercancías que engrosarán luego ese mercado que nos apabulla; otros funcionarios permiten la impunidad de los vendedores sin que se les apliquen las sanciones que corresponden por violaciones de precio y evasión de impuestos.",
  "Yo propongo aplicar la ley de unidad y lucha de contrarios, y estos individuos que con su actuar \"dañan los intereses de las personas, las familias y la comunidad\", sean objeto de multas en correspondencia con la diferencia de precios adulterados por la totalidad estimada de mercancías vendidas y adicionalmente con obligatoriedad realizar trabajo útil comunitario como limpiar parques, solares yermos, arreglar calles en el bachiplan u otro de ese corte por tiempo definido, como aporte al perjuicio comunitario efectuado con el acto de estafar.",
  "Cambiar es lo que nos piden los Lineamientos del Sexto Congreso del Partido celebrado hace un año, pero que sea para el bien de todos y a quienes les corresponda hacer cumplir la ley, que ostenten el poder que les otorga la sociedad a la que sirven y hagan cumplir en su radio de acción lo que les corresponde, de lo contrario que se les aplique la propuesta anterior por responsables colaterales \"inocentes\".",
  "\"La extorsión, indisciplina social y el irrespeto a la ley nos impedirán disfrutar la vida en Cuba si no ponemos coto ejemplarmente y en breve\".",
  "¿Qué tenemos que esperar?",
  "¿Se requiere de alguna seña?",
  "J. P. Granados Tápanes"
]