[
  "Sin control no hay disciplina ni eficiencia",
  "Todas las opiniones en este espacio son válidas y de todas se obtienen conocimientos, en todas ellas su objetivo es ayudar a encontrar soluciones para lograr mejorarnos, con ejemplos (buenos y malos) de allí donde más nos duele; con muchas he estado de acuerdo con otras no.",
  "Se han expuesto en este espacio opiniones verdaderamente extremistas hacia un lado o hacia el otro y esto es bueno, demostrando que somos capaces de disentir y ser libres en nuestras opiniones.",
  "Quizás la desesperación o la ilusión lleven a algunos a pensar que la propiedad privada por sí misma sea el elemento catalizador para lograr eficiencia y buen servicio, pero pierden de vista que su objetivo fundamental es el logro siempre de mayores beneficios por encima de cualquier otro.",
  "Creo y confío en la propiedad cooperativa, una forma más de socialismo.",
  "Aquellos que desean hacer una valoración o interpretación de nuestro presente y solo desde nuestro presente sin contar con la historia están errados o son mal intencionados.",
  "Nuestro Estado socialista en condiciones diferentes a las actuales y en aras de brindar todos los derechos a todo nuestro pueblo capitalizó todas las vías para ello.",
  "La mayoría de las opiniones y con lo cual concuerdo es que nuestro Estado a nivel nacional asume la dirección de servicios que son una carga para él, por ello debía valorar pasar estos a propiedad cooperativa y solo las mínimas a la privada.",
  "La característica del tipo de propiedad (privada, estatal o colectiva) no será quien nos ayude a salir de nuestros problemas, por ello estoy plenamente de acuerdo con la opinión \"Sin disciplina, nada funcionaría\".",
  "Pero la disciplina no llega por sí sola, debemos obligatoriamente, tanto para el presente, como para cambios futuros, establecer sistemas profundos de control.",
  "Cualquier economía que no tenga control, no tiene disciplina y por ende no hay eficiencia, es donde florece el robo y la corrupción.",
  "Siempre que se detectan estas violaciones se demuestra que no existe control.",
  "Es una falacia el concepto \"Contabilidad no confiable\", sencillamente no existe.",
  "entonces ¿cuáles son las medidas y en qué tiempo?",
  "resolvamos este problema y después pensemos en el cambio de propiedad.",
  "Sin control, sea propiedad privada, cooperativa o estatal, solo seremos los padres de los nuevos millonarios y no de los que son fruto de su trabajo.",
  "Prever más que sancionar.",
  "A. Orozco Flores"
]