[
  "Los servicios y los horarios",
  "Leí el artículo de la periodista Lourdes Pérez sobre los horarios de entidades de servicios y su no utilización adecuada por la población, etcétera.",
  "Realmente esa es una mirada.",
  "Y es cierto que el artículo toca toda una serie de entidades.",
  "Otra mirada considero que es, si las personas, el pueblo conoce ¿en qué horarios funcionan determinadas entidades?",
  "Por supuesto que al no conocerlo y no existir INFORMACIONES VISIBLES en sus puertas de entrada, UNO NO CONCURRE EN ESOS HORARIOS.",
  "Ella situaba allí, los ejemplos de ETECSA en 19 y B, Vedado.",
  "En sentido general considero que ETECSA al igual que la Empresa Eléctrica, brindan información de los horarios en que trabajan las entidades y la experiencia que tengo específicamente en la Oficina de la Empresa Eléctrica de 42, que cuando he ido sobre las 6:00 p.m., martes y jueves, ¡está funcionando!",
  "Puedo contrastar esto con el caso de la Empresa de Correos (nuevamente esta Empresa, en la mala atención al público) y el Banco.",
  "Según tengo entendido, los correos funcionan hasta las 8:00 p.m.",
  "Sin embargo, me he fijado que no tienen el horario puesto en sus puertas, por ende algunos céntricos, como el ubicado en Línea y Paseo, cierra a las 6:00 p.m.",
  "Similar situación sucede con los Bancos, algunos de los cuales me he fijado que tampoco tienen el horario puesto en sus puertas, esto facilita tener horario a libertad de las administraciones y secciones sindicales.",
  "Puedo poner el ejemplo específico de la sucursal bancaria que está en Galiano casi esquina a Reina.",
  "Dicha sucursal funcionaba los sábados hasta las 5:00 p.m.",
  "y significaba la solución de muchos problemas, para la población que vive o transita por allí.",
  "Desde un buen día, pusieron un cartel que cerraban los sábados a las 12 del día y más nunca han trabajado hasta las 5:00 p.m.",
  "¿No es obligatorio que las entidades tengan en lugar visible su horario de funcionamiento?",
  "¿No es responsabilidad de las administraciones a todos los niveles, velar por ese logro de los horarios?",
  "V. González Martínez"
]