[
  "Nadie quiere, defiende o respeta lo que no conoce",
  "El conocimiento de la memoria histórica de un país por parte de sus habitantes es más importante que todas las armas con que se cuente para la defensa del mismo.",
  "Obviamente si el soldado o cualquier hombre o mujer del pueblo no conocen su historia carecen de motivaciones para la lucha y para entregar su vida si fuera necesario en defensa de su nacionalidad.",
  "Me ha causado muy buena impresión lo publicado acerca de este hecho por el periodista Pedro de La Hoz en la edición del 14 de abril.",
  "En ese monumento a Martí emplazado en el Parque Central de La Habana en 1905 y pagado por el pueblo cubano por cuestación popular, un 11 de marzo, pero de 1949, un grupo de marines yanquis se treparon ebrios, sobre la imagen sagrada y un tal Richard, sargento del ejército norteamericano se orinó.",
  "El hecho quedó en nuestra memoria gracias a la presencia de un fotógrafo aficionado y a las protestas de numerosos habaneros encabezados por la FEU.",
  "Los nombres de los que encabezaron la manifestación de repudio son bien conocidos de nuestro pueblo.",
  "Fueron tan violentas las protestas que el señor Embajador de Estados Unidos de Norteamérica se vio obligado a participar de un acto de desagravio al Apóstol lo que sirvió, sin embargo, para agraviar más a los cubanos, pues primero esa costosa corona que él depositó ante el monumento no la pagó su Embajada sino el entonces Ministerio de Estado y cuando fue a hablar de lo sucedido olvidó olímpicamente, el nombre del más universal de los cubanos.",
  "Al ver las imágenes de los turistas me formulo varias preguntas: ¿Por qué nadie llamó al orden a esos turistas que descansaban en lugar tan inapropiado?",
  "¿Sabrían esos visitantes quién era la figura allí representada?",
  "¿Serán tan incivilizados e irrespetuosos como el tal Richard o seremos nosotros los incapaces de, con toda decencia, explicarles que están en un santuario?",
  "¿Procederán ellos de la misma manera en sus monumentos nacionales?",
  "En cuanto al busto de Pasteur caben numerosas interrogantes: ¿Conocerán los que allí escribieron quién es Pasteur?",
  "¿Lo sabrán quienes los vieron escribiendo o esos jóvenes que allí ven en calma un crimen?",
  "¿Conocerán que cuando son vacunados contra la rabia se le debe a Pasteur, fundador de la microbiología?",
  "¿Sabrán por qué se escribe o dice leche pasteurizada?",
  "La respuesta es obvia, ningún humano agradecido arremete contra personas o símbolos que los representen por el bien que nos han hecho.",
  "En el plano personal me niego a expresar que no somos capaces de responder quién es Pasteur, el problema es más grave: rehuimos el enfrentamiento para no buscarnos problemas en la mayoría de los casos.",
  "Acerca de esto se ha escrito mucho y se han adoptado pocas medidas eficaces, el Parque Maceo o el Parque a Máximo Gómez, por ejemplo, no fueron construidos para jugar pelota ni ningún Monumento es para otra cosa que no sea rendir civilizado homenaje a un hombre o hecho sobresaliente.",
  "Leal no puede solo.",
  "Esta tarea es de todos los cubanos.",
  "Estamos obligados a transmitir a las nuevas generaciones la historia desde el Cacique Hatuey hasta los cinco Prisioneros del Imperio, insisto en repetir: Nadie quiere, defiende o respeta lo que no conoce.",
  "A. Rondón Velázquez"
]