[
  "El silencio genera efectos negativos",
  "Todos los temas que trata el periódico en sus columnas de los viernes son muy actuales y reciben una amplia atención de la población que, por supuesto, espera encontrar respuestas adecuadas a sus inquietudes y preocupaciones; estoy seguro de que todos persiguen, al igual que yo, el mismo interés del fortalecimiento de nuestro sistema social para perfeccionar nuestro socialismo.",
  "Pero hay un tema muy específico y es el interés demostrado por conocer respuestas a sus inquietudes; ya que las que se reciben hasta ahora, en mi modesta opinión, en ocasiones son justificativas de cosas y hechos que no debieran suceder.",
  "Pero lo que pretendo abordar está relacionado con el silencio administrativo.",
  "A pesar de que se ha reiterado que debemos eliminar el secretismo, ocurren cuestiones que trascienden a la población por diversas vías, lo cual es inexplicable, sobre todo si no existen pronunciamientos oficiales, lo que, por supuesto, puede dar lugar a diversas interpretaciones.",
  "Existe silencio sobre cosas que me es imposible enumerar en este escrito porque son muchas, pero las más recurrentes y de las que más se esperan resultados por la población, en mi criterio particular, son:",
  "1) El tema de la contratación entre entidades estatales, que a pesar de lo que se ha dicho y escrito, las entidades incumplen con la legislación actual y siguen exigiendo montones de documentos, sobre todo las comercializadoras y de servicios, so pena de que no te venden si no lo haces o no te prestan el servicio;",
  "2) sobre los revendedores, que genera impunidad si no existe una respuesta inmediata, porque, además, como no hay pronunciamiento alguno, se sienten fortalecidos y continúan y amplían esta ilegal actividad, a pesar de encontrarse recogida estas conductas en el Código Penal;",
  "3) la prohibición de las entidades comercializadoras del área de divisas que impiden el acceso a la prensa; que salió publicado en la prensa televisiva y existe una gran expectativa con ello;",
  "4) el aumento de los precios en diversos productos, sobre todo en el área de divisas;",
  "5) las ilegalidades en la vivienda y las construcciones ilegales que dañan la gestión de la planificación física;",
  "6) la sacrosanta condición de cuadro; violaciones cometidas en algunos casos, muy pocos pero reales, cuando el primero en cuidar su imagen y darse a respetar debe ser y es el cuadro, cuidar a su familia, cumplir con el Código de Ética y no mentir jamás, como lo señala el concepto de Revolución expresado por nuestro Comandante en Jefe.",
  "El silencio genera efectos negativos porque genera impunidad y da lugar a que se crea, por los infractores, en un \"dejar hacer\"; no es beneficioso para la población porque crea inseguridad o molestias por la no solución de un problema que le atañe directa o indirectamente, ni lo es tampoco para la administración pública ya que esta última es la obligada a resolver las cuestiones que le atañen de manera directa o indirecta a la sociedad, y no puede entenderse el dejar hacer como si fuera la voluntad administrativa, pero sí pone de manifiesto la inactividad administrativa, ya que incumple su obligación de resolver de forma expresa todo lo concerniente al ámbito social.",
  "Existen muchos temas más, pero con estos ejemplos pretendo señalar la propuesta a lo que pudiera, y que debe, darse una respuesta oficial.",
  "R. Sánchez Acosta"
]