[
  "¿Quiénes son los terceros?",
  "En los últimos años ha surgido un fenómeno en la política de comercialización entre las empresas estatales; no sé si será una forma de atrincheramiento o autoprotección de los diferentes organismos del país, pero sí sé que está haciendo daño.",
  "Los proveedores nacionales que hace tres años aproximadamente vendían sus productos libremente a todo aquel que llegara a sus establecimientos, ahora te dicen que solo les pueden vender al MINTUR y al MINFAR, que no les pueden vender a terceros; yo me pregunto: si estos organismos tienen sus comercializadoras propias (ITH y AT Comercial, respectivamente) ¿por qué limitar a las demás comercializadoras a venderles solo a ellos, de qué viven las demás empresas estatales que también son cubanas y necesitan de los disímiles productos para su gestión que también es importante para el desarrollo integral de nuestro país?",
  "Para que una organización estatal funcione eficientemente y cumpla sus planes de producción tiene que abastecerse obligatoriamente de los insumos necesarios, de piezas para sus medios de transporte, de alimentos, de materiales y materias primas, etc. Y por la mal llamada categoría de terceros se les imposibilita adquirirlas y en muchos de los casos tienen que utilizar un intermediario que le aumenta un recargo comercial a la mercancía encareciendo su costo.",
  "No conozco de las demás provincias, pero en Villa Clara funcionan así; por ejemplo, la Empresa de Productos Lácteos, Macún, ITH, CIMEX, Ferretería AUSA, SUCHEL, CONFRUVE y muchas más tienen esta limitación.",
  "Lo más preocupante es que en muchos de los casos tienen mercancía disponible en sus almacenes sin poder comercializarla.",
  "Cuando se discutieron los Lineamientos previo al VI Congreso del Partido yo planteé la problemática existente en aquel momento, pero hoy la situación es aún más difícil ya que empresas que entonces podían vender, te dicen ahora que le bajaron una carta del organismo superior que no le pueden vender a terceros.",
  "No estoy en contra de que se favorezca a los organismos que más aportan al presupuesto central del Estado, pero los demás ¿qué hacemos?, ya que las instancias superiores, así como el gobierno local, exigen el cumplimiento de los planes, la eficiencia económica, la reducción de los gastos, la disminución del consumo energético, la atención al hombre, y muchas tareas que se ven perjudicadas por la nueva variante comercial.",
  "En realidad yo tengo una gran duda sobre quiénes son los terceros y por qué, si todos luchamos para que la Revolución siga adelante por pequeño que sea el aporte de cada cual, aunque no sean imprescindibles, sí son necesarias, si no, no existieran las pequeñas y medianas empresas, además la compraventa entre las entidades estatales se realiza con todos los documentos legales establecidos para estos casos y con el mismo dinero que las de mayor solvencia.",
  "R. E. del Valle Guadarrama"
]