[
  "Poner precio por la calidad de la papa",
  "El 26 de abril fue publicado en el periódico Granma, un artículo titulado \"Poner precio a la calidad de la papa\", el cual considero muy útil para el conocimiento de la población, no solamente por conocer la voluntad política del Estado en cuanto al cultivo de la papa y todo el esfuerzo que se hace por llevar este tubérculo a la mesa de la población, sino por lo que representa para los consumidores conocer las características que debe tener un producto de primera y las etapas por las que transita durante su comercialización, porque es una posibilidad de proteger sus derechos.",
  "Se supone que una vez publicado en el Granma se adopten todas las medidas necesarias para garantizar las normas establecidas y se ponga precio a la papa según su calidad, con apego estricto a lo orientado.",
  "Pero, por lo que he visto, no se han tomado esas medidas y la venta de este producto no se ha atenido al espíritu de la letra del artículo, es como si la empresa que vende tuviera oídos sordos y ojos ciegos, al parecer no hay peor sordo que el que no quiera oír ni ciego que el que no quiera ver.",
  "Fui a comprar papas en el punto de venta de la calle 250 y 39 en San Agustín, La Lisa, La Habana.",
  "La papa expuesta para la venta no daba la mejor impresión producto de la falta de calidad; estaba mojada, embarrada de tierra colorada, de distintos tamaños, con olor fétido, algunas dañadas por efectos mecánicos con diez o más milímetros de profundidad.",
  "Al ver esto así pregunté por el precio y la dependienta me contestó que a un peso.",
  "Le inquirí si había leído el artículo del periódico Granma con relación al precio de la calidad de la papa, ella manifestó que sí, pero que no podía rebajar el precio, que eso era un problema de la administración.",
  "Por supuesto, el administrador no se encontraba en esos momentos, el que se encontraba era un almacenero que expresó que él vendía la papa de acuerdo al precio estipulado en el vale que le habían dado por la empresa, que ese era un problema de la empresa, que podía dirigirme a 240 y 31, donde se encontraba la empresa y darle mis quejas al compañero \"Martín\".",
  "Así lo hice, pero el compañero \"Martín\" no se encontraba, en su lugar me atendió otro compañero que me explicó que quien podía darme respuesta era el administrador del punto de venta, pues ese punto de venta tenía que clasificar las papas, según las normas establecidas, cuando recibía el producto, seleccionándolas y luego poner los precios según la calidad.",
  "Yo le dije que al parecer eso no estaba orientado, por cuanto el precio es el mismo para todo tipo de papas.",
  "Si la empresa orientó lo que había que hacer, entonces no hay supervisión por parte de la empresa para ver cómo se cumple lo orientado respecto al precio de la calidad de la papa.",
  "Si seguimos sin exigir, sin supervisar, sin controlar, ¿cuándo saldremos de nuestros problemas?",
  "J. Álvarez Allué"
]