[
  "Una preocupación sobre extracción de cemento en la Fábrica de Nuevitas",
  "Aunque no soy especialista en economía, desde hace mucho tiempo estoy escuchando sobre dificultades productivas en la Empresa de Cemento 26 de Julio en Nuevitas por las reiteradas demoras en la extracción del producto por los compradores, cuestión que se domina por sus trabajadores y gran parte de la población, así como se analiza en las Plenarias Económicas que se celebran mensualmente en el municipio y que hasta ha sido publicado en la prensa provincial en más de una oportunidad, ya que en ocasiones han tenido que detener la producción por falta de capacidad en almacenes.",
  "Hace unos días, en el semanario Adelante, se publicó un trabajo periodístico escrito por Enrique Milanés con motivo de celebrarse el aniversario 43 de la inauguración de dicha planta que contó con la presencia de nuestro Comandante en Jefe.",
  "En dicho trabajo se destaca la ejecución al 95 % de la reparación capital del horno número 3 que se encontraba fuera de servicio desde el 2007, así como otras labores de rehabilitación que por supuesto garantizarán un incremento en la producción de este demandado producto para el desarrollo del país.",
  "Quiero reflejar textualmente lo que se plantea en el último párrafo de dicho trabajo, lo que constituye el motivo de la preocupación que planteo:",
  "\"Las mejoras realizadas incrementan el compromiso de un colectivo que en el 2010 rebasó su plan al producir 101 000 toneladas de cemento para el consumo nacional y que tiene en el 2011 el encargo de 120 400, cifra a la que no renuncia a pesar de la persistencia de los problemas de extracción del producto por los compradores.",
  "Solo en el I trimestre del 2011 están atascadas en el área de almacenamiento 3 375 toneladas, lo que frena dolorosamente la producción mientras al pueblo le urge el producto\".",
  "El lunes 11 de abril en la página 8 del diario Granma aparece el trabajo del periodista Miguel Febles Hernández con el título Venta de materiales para la construcción.",
  "Crece la oferta, se pulen detalles y en el mismo se detallan los materiales que sin subsidio se ofertan a la población en toda la provincia de Camagüey, donde ya existen 18 puntos de ventas que ofertan alrededor de 15 productos entre los que se encuentran áridos, bloques, alambrón torcido, etc. y por ningún lado aparece el renglón CEMENTO (solo cemento cola).",
  "La población se siente satisfecha porque se les facilita la solución a sus problemas y a la vez regresan con un comprobante de que es lícita la compra efectuada y ante esto yo me pregunto: ¿Qué comprobante puede obtener la población para que sea lícita también la compra del cemento que tiene que realizar y de hecho realiza para poder acometer la obra que está llevando a cabo?",
  "¿De dónde sale este cemento?",
  "Considero urgente una solución para destrabar esta situación que presenta la empresa de cemento de Nuevitas, que lógicamente debe estar frenando el desarrollo y afectando la economía de los trabajadores de la entidad, del pueblo y del país en general.",
  "J. Reyes S."
]