[
  "Muy pocas respuestas de los organismos",
  "Soy asiduo lector de Granma diariamente y en especial, el de los viernes, en que sale esta sección, muy abundante en críticas, sugerencias y opiniones de la población en diferentes temas, que estimo muy oportunas y reales, he leído señalamientos muy críticos a los ómnibus tanto urbanos como interprovinciales, el tema de los salideros de agua potable y albañales, las recogidas de basura, la libreta de abastecimiento (muy interesante y preciso lo abordado sobre este delicado asunto), las variaciones de precios en algunas tiendas de divisas (las llamadas shopping)...",
  "En resumen, para acatar la sugerencia de esa redacción en referencia a la extensión de lo que se envíe, quisiera señalar, más bien preguntar: he leído un promedio de entre siete y nueve opiniones de la población todos los viernes y muy pocas respuestas de los organismos, administraciones o gerencias y las que he leído sobre aplicación de sanciones a estos compañeros (que quizás pudieran haber sido valiosos en etapas de su vida laboral para ocupar puestos de importancia a esas instancias), son las mínimas, pero además las que he leído, no las veo con el rigor que requieren.",
  "No pretendo que se crucifique a esos compañeros, pero sí creo que los que cometan errores o permitan que esos errores se cometan, como la alteración de precios en las tiendas en divisas, las taquillas que expenden pasajes de forma indebida, etc., entiendo que no deberían de volver a ocupar esos cargos.",
  "Pienso que nuestro pueblo se merece lo mejor por razones que enumerarlas sería prácticamente infinito y cualquier empleado, administrador o gerente no debe esperar a que salgan esas opiniones de la población cada viernes para tomar medidas administrativas, ¿o es que acaso desconocen esas faltas?",
  "O más bien, como tituló el excelente artículo publicado en Granma el 30 de octubre la periodista Silvia Martínez Puentes: Disculpe, ha sido un error, pienso que cada tienda ya sea en divisas o no, las empresas de ómnibus urbanos e interprovinciales, Aguas de La habana, Comunales o cualquier entidad u organismo, etc., que esté implicado en actos o hechos, fuera de las normas establecidas para cada una de ellas, que todos sabemos que existen y muy definidas, debe, pienso, sentirse mal por estar implicado, quizás no directamente, en actos que causan molestias severas a la población y como dice la canción de nuestro Silvio Rodríguez, seamos un tilín mejores y mucho menos egoístas, yo diría, para estos casos paternalistas, gracias.",
  "R. A. Valdivia Alonso"
]