[
  "Carta de un médico",
  "Fuimos, somos y seremos por siempre una potencia médica.",
  "Superorgulloso de ser un médico ciento por ciento cubano.",
  "He leído con mucho detenimiento la queja de E. Rodríguez Rivera publicada en nuestro Granma, y quiero decirles que me ha indignado mucho.",
  "Primero porque se ha generalizado a todos los trabajadores del MINSAP.",
  "No puedo decir que lo que ha escrito no es cierto, pues es posible que le haya sucedido, pero lo que me indigna es que no cita nombres y apellidos del o los profesionales de la salud que han incurrido en este tipo de maltrato, como tampoco dice nada de los lugares donde le sucedió.",
  "Soy un profesional de la salud, con dos especialidades médicas, algo de lo que me siento muy muy orgulloso y estoy superagradecido a nuestro Comandante y a nuestra Revolución por la educación que me dieron.",
  "Si algo aprendí en toda mi carrera de Medicina fue el trato que había que darle al paciente, y lo digo de forma personal, pero asumo la responsabilidad de generalizarlo a todos mis compañeros de trabajo, tanto médicos, enfermeras y todos los trabajadores.",
  "Trabajo en un hospital (Hospital General Docente Julio Trigo, La Habana), soy especialista de MGI y Coloproctología, y quiero decirles que las consultas, no solo las mías, sino las de todos mis compañeros, son con bastantes pacientes, procedentes de disímiles lugares, no solamente las que corresponde atender por el área de salud, sino pacientes que vienen desde la Punta de Maisí hasta el Cabo de San Antonio, y eso es algo que sucede, estoy completamente seguro, en la mayoría de nuestros hospitales, principalmente acá en La Habana, y a todos se les atiende con mucha profesionalidad, amor, cariño y respeto.",
  "Tenemos, no miles, sino millones de problemas que resolver en nuestro trabajo, pero eso nunca ha sido una justificación para maltratar a los pacientes, sino todo lo contrario; los de salud sabemos el rol que nos corresponde y tratamos de ayudar al paciente en todo lo que podamos.(...)",
  "Trabajamos por amor a nuestra profesión, a nuestro lindo y humano trabajo, no por algún interés económico, y eso es algo que lo aprendimos desde que éramos niños y estábamos en la escuela, al ver a nuestros maestros educándonos bajo los principios de una educación puramente socialista y humana, y cuando entramos a la universidad, esa educación que recibimos la reforzamos con nuestros profesores universitarios.",
  "No trabajamos para que los pacientes nos estén regalando cosas, sino trabajamos para resolver todos los problemas de salud de nuestra población y educarlos para prevenir cualquier enfermedad.",
  "Tenemos una moral y una ética fidelista, martiana, marxista leninista, internacionalista, muy revolucionaria y sabemos la responsabilidad que nos corresponde no solamente en nuestra querida patria, sino también en países donde prestamos colaboración médica.",
  "Sabemos la responsabilidad que asumimos y el hecho de estar de posguardia y trabajando, ya sea en un cuerpo de guardia, en una consulta externa, e incluso en un salón de operaciones, no quiere decir que estemos desconcentrados de nuestra labor, al contrario, ponemos más empeño en lograr una mejor atención al paciente, ya sea un niño, un adulto o un anciano.",
  "(...)",
  "A todo mi pueblo le digo, no tengan pena ni miedo de criticar lo mal hecho, pero, por favor, díganlo con fecha, nombres y apellidos y lugar donde suceden los problemas, como siempre ha salido reflejado en nuestro Granma, para poder actuar lo antes posible.",
  "J. J. Leal Ricardo"
]