[
  "¿Vivimos en una Isla compuesta por 15 provincias o en 15 países que conforman una isla?",
  "Trataré de ser breve para explicar el porqué de mi pregunta.",
  "Trabajo como médico de familia desde hace 20 años en un apartado municipio de la actual provincia de Mayabeque que colinda con la provincia de Matanzas, específicamente en Nueva Paz y para más exactitud en el poblado de Palos.",
  "Me encontraba de guardia el pasado domingo 5 de Mayo del presente año en el policlínico Humberto Castelló cuando aproximadamente a las 9 y 30 de la noche llegaron con un paciente nombrado Leordanis Torres Pedroso de 19 años que en la carretera que une los caseríos de Manuel Isla con La Esperanza había sufrido un accidente al impactar la bicicleta en que él viajaba a gran velocidad contra una araña (vehículo de tracción animal muy utilizado en los campos de Cuba).",
  "El muchacho llego a punto de sufrir un shock hipovolemico con el antebrazo izquierdo destrozado.",
  "Se le realizó un vendaje compresivo, se canalizó vena y se repuso volumen así como se le administró analgésicos por vía IM estabilizándose al paciente y se llama al licenciado en imagenología Alain, un muchacho muy joven y que a pesar de ser domingo en la noche y no encontrarse trabajando se presentó de inmediato en el centro, se realizaron las radiologías pertinentes y se confirmó la fractura de antebrazo muy próxima al codo con gran desgarro de tejido que era lo que más nos preocupaba y es ahí cuando comienza el problema.",
  "Se llama a la central de ambulancias de nuestro municipio y se le informa de la remisión a la Licenciada en enfermería Miladis Cuesta, quien fungía como operativa esa noche y ella nos dice que la ambulancia estaba en la base, que llamaría al centro coordinador que radica en San José de las Lajas e inmediatamente se procedería a la evacuación del accidentado hacia el Hospital de San José que es donde se encuentra la guardia de ortopedia, pues ese servicio lo unificaron con el del Hospital de Güines.",
  "Transcurridos aproximadamente 30 minutos y ver que la ambulancia no llegaba llamo nuevamente a la central y se nos informa que la ambulancia sigue allí y que no han ido a recoger al paciente pues el centro coordinador le informó que no hay guardia de ortopedia ese día en San José y que están llamando a los hospitales de La Habana y ninguno les quiere recibir el caso.",
  "Espero nuevamente otros 30 minutos hasta que personalmente llamo al centro coordinador provincial y la Licenciada María Sonia me informa lo antes dicho, que los hospitales de nuestra capital se negaban a recibir al paciente pues este provenía de la provincia Mayabeque, a pesar de que se les informó que el paciente sufrió el accidente en esta provincia pero que era residente del municipio Marianao cosa que para mí es irrelevante pues todos somos cubanos.",
  "Se le pide información a la compañera y esta, quien en todo momento nos atendió muy bien, con gran profesionalidad y dándonos en todo momento la razón, nos informó lo siguiente:",
  "Se llamó a los Hospitales siguientes:",
  "1- Julio Trigo: El compañero Manuel dice que hay un solo ortopédico de guardia y no puede recibirlo.",
  "2- Miguel Enríquez: cirujano Yaisel dice que no pueden recibirlo pues solamente tienen dos camas de recuperación y estas están ocupadas.",
  "3- Salvador Allende: Dr.",
  "Tan, que no tienen salón disponible.",
  "4- Fructuoso Rodríguez: Dr. Leonardo, que están colapsados y Mayabeque no les pertenece.",
  "5- Nacional: Dr. Naranjo, que tienen tres fracturas para operar y no pueden recibir más casos.",
  "6- Fajardo: No tienen guardia de ortopedia.",
  "7- Calixto García: Que el ortopédico se encuentra en el salón y por lo tanto no lo puede atender.",
  "8- Frank País: No responden al teléfono.",
  "9- Hospital de Matanzas: Que el ortopédico está operando una clavícula.",
  "La compañera al sentirse desesperada llama al SIUM Nacional y ahí le dicen que ellos no tienen nada que ver con eso.",
  "Es entonces que al no tener más nada que hacer llama al Dr. William quien le dice que él está de vacaciones pero que el hospital de referencias es el Salvador Allende y que quieran ellos o no se los deje ahí.",
  "A las 12 de la noche la ambulancia llega a nuestro policlínico trasladando al paciente hacia el Hospital Salvador Allende donde según nos informa el chofer el ortopédico al ellos llegar con el caso y ver que residía en el municipio Marianao dice que ellos dijeron que no lo podían recibir porque era de provincia Mayabeque pero que por ser de La Habana lo podían dejar sin problema, que ellos lo atenderían.",
  "¿Comprenden el encabezado?",
  "Esto nos está sucediendo constantemente.",
  "No quiero culpar con esto al personal médico, porque al igual que yo reciben indicaciones de sus superiores, sino que se tuviera en cuenta que la provincia Mayabeque cuenta con hospitales donde no se prestan el 100 % de los servicios y con baja cobertura de camas, lo que ante estas situaciones resulta extremadamente estresante encontrar una solución para poder preservar la vida de los pacientes.",
  "G. Rodríguez Borges"
]