[
  "No más sermones con los zánganos",
  "En las últimas semanas varios lectores se han pronunciado en torno a la lucha contra la vagancia en Cuba, un fenómeno universal, emitiendo opiniones con las que estoy generalmente de acuerdo.",
  "No obstante opino que el problema tiene numerosas aristas y por tanto requiere de soluciones casuísticas, en una cosa coincido: hay que actuar ya.",
  "Hoy he sentido sobre mí el impacto de un planteamiento de Esteban Lazo: Si algo no hemos hecho bien en nuestro sistema de educación es enseñar la Historia.",
  "Estas palabras expresadas por un dirigente de tal jerarquía hay que tenerlas en cuenta.",
  "Antes, lo he expresado aquí mismo: no hemos sido todo lo efectivos que podíamos y debíamos enseñando Historia de Cuba, pues quien conozca la sublime expresión de Agramonte diciendo que contaba con la vergüenza de los cubanos, de Céspedes que aun quedaban 12 hombres, y de Fidel con 7 fusiles decir: Ahora sí ganamos la guerra, e incontables ejemplos más, y tenga un mínimo de sensibilidad comprenderá lo que tiene que hacer en la Cuba de hoy.",
  "Impartiendo esa asignatura durante años he comprobado la amplia posibilidad que brinda para formar valores y crear compromisos.",
  "En nuestra patria trabajamos muchos más que los que tienen una extraordinaria capacidad para eludir el trabajo honesto y vivir mucho mejor que un consagrado cirujano cardiovascular.",
  "Eso ni es justo ni es lógico.",
  "Al respecto expreso que con arengas no resolveremos el problema, solo con medidas eficaces y sobre todo educativas y profilácticas.",
  "Creo que quien no trabaje en mi país no debe recibir alimentos, electricidad, recreación, subsidiados por los que trabajamos.",
  "Desde niño escucho decir: El que no trabaja no come.",
  "Hoy en mi Cuba los que menos trabajan comen bien.",
  "Hay otro elemento insoslayable: Según un estudio que leí hace poco de los que trabajamos, solo lo hacemos de manera efectiva muy parcialmente pues de las 8 horas laboramos 5 y las 3 restantes se dedican a resolver asuntos personales o a lo que Raúl Roa llamaba palique ambulatorio.",
  "Quien así procede también debe ser valorado pues eso es delito.",
  "Esos mocetones, y mocetonas, que no trabajan y ostentosamente deambulan cerca de comercios, hoteles, etc, están vacunados contra más de 10 enfermedades, casi todos cuando menos son bachilleres y algunos graduados universitarios de nuestras universidades en las que no tuvieron que pagar un centavo y ninguna de las cuales se cerró a pesar de dobles bloqueos, leyes extraterritoriales y periodo especial en tiempos de paz, pues los que seguimos trabajando lo hicimos posible.",
  "Nadie en el mundo nos puede criticar el derecho que tenemos los cubanos de exigir a quienes puedan, que trabajen, que aporten o que renuncien a las riquezas que con sudor de muchos producimos en Cuba.",
  "Resulta doloroso que solo en el Ministerio de Educación hayamos 9 000 educadores en edad de jubilación que seguimos laborando mientras jóvenes vigorosos viven de actividades generalmente ilícitas.",
  "Es inaceptable e insostenible.",
  "A pesar de todo son nuestros zánganos, familiares nuestros, a veces, y no podemos mandarlos para ninguna parte, pero darles opciones sí podemos, exigirles que aporten sí podemos, no nos engañemos, con sermones no los convenceremos pero con medidas sí.",
  "El tiempo apremia, la Revolución lo necesita.",
  "Nuestra historia lo exige.",
  "A. Rondón Velázquez"
]