[
  "Otro fenómeno insólito",
  "Cuba en las selvas de Gabón",
  "En días pasados pude apreciar en una foto publicada por esta sección, la silueta que formaban varias nubes en el cielo angolano con semejanza a la Isla de Cuba gracias a la toma de una colaboradora cubana de misión en esta hermana nación.",
  "Hoy quisiera enviarles otra foto sumamente curiosa tomada también en el continente africano y que al igual que la anterior muestra cómo la naturaleza puede dibujarnos las formas que más anhelamos cuando nos encontramos lejos de la Patria.",
  "Se trata de un claro en el corazón de la selva africana que caprichosamente adoptó la forma de nuestra Isla.",
  "Esta foto fue tomada en la provincia de Haut Ogooué de Gabón, país del Centro-Oeste Africano que se caracteriza por estar en la segunda cuenca de selvas tropicales del mundo, solo superada por el Amazonas.",
  "En este país labora una Brigada de Colaboración Médica integrada por una treintena de médicos, farmacéuticos y enfermeros que todos los días dan lo mejor de sí por cumplir con su deber como profesionales de la salud y como herederos de la tradición internacionalista de nuestro pueblo.",
  "Quisiera utilizar este espacio para enviarles una felicitación a todos los integrantes de la Brigada Médica Cubana en Gabón y a su Dirección, que recién concluyeron la Jornada Científica con mucho éxito y están próximos a regresar a la Patria.",
  "Aprovecho también para transmitir mi reconocimiento a todos los internacionalistas cubanos que se encuentran en estos momentos cumpliendo misiones lejos de la Patria, en el campo de la salud, de la educación y en todas las demás esferas de la sociedad, a todos aquellos que han contribuido y contribuyen a que Cuba se haya convertido y se consolide como una referencia imprescindible para el desarrollo de las naciones del sur, a pesar de bloqueos y de políticas imperiales.",
  "Agradezco de antemano su atención y la disposición que siempre ha tenido el Periódico Granma por reflejar el trabajo de los internacionalistas cubanos y me despido con palabras de nuestro Héroe Nacional que son parte inseparable de los principios que han forjado la Revolución y nuestro Comandante en Jefe en el pueblo cubano: \"la cobardía y la indiferencia no pueden ser nunca las leyes de la humanidad.",
  "Es necesario, para ser servido de todos, servir a todos\"...",
  "Queda fraternalmente",
  "Víctor Faife Pérez"
]