[
  "El calzado ortopédico de los niños",
  "Decido escribir para explicar la situación que presentamos en nuestra familia y recibir una respuesta al respecto:",
  "Tengo una sobrina de 3 años que nació con los pies varo equino bilaterales, lo que implicó yesos desde los 13 días de nacida y tres operaciones de forma continuada desde los 5 meses de nacida, las que fueron un éxito, gracias al amor y dedicación de los médicos y a nuestra Revolución.",
  "Desde que empezó a caminar se le indicó el uso de zapatos ortopédicos, algo que no hemos podido lograr a pesar de las reiteradas gestiones de mi hermano, hasta el punto de que ha tenido que acudir a los artesanos para que le hagan los zapatos en piel como está establecido y al final no han servido.",
  "En estos momentos la niña presenta una nueva dificultad ya que entra las puntas de los pies al caminar, lo que se hubiera podido evitar en su momento.",
  "Le indican unos zapatos especiales que después hay que llevarlos a otro taller para que le pongan unos flejes y ligas.",
  "En el taller donde se elaboran, después de referir la falta de pegamento o material como en otras ocasiones, y hasta cuestionarse lo mandado por el ortopédico, le hicieron los zapatos que no sirven según lo indicado.",
  "De no resolverse esta situación, que hasta el momento no tiene solución, a la niña hay que someterla a una nueva operación.",
  "Entonces, yo me pregunto si se habrá analizado lo que significa económicamente para el país una operación  de este tipo, incluyendo el riesgo para la niña, algo que puederesolverse con un menor costo.",
  "He leído varias opiniones sobre los zapatos ortopédicos, pero estoy todavía esperando leer la respuesta de la solución a estos casos, y fundamentalmente en los niños que son uno de los frutos más preciados de nuestra Revolución.",
  "Estoy segura de que como nuestro caso deben existir unos cuantos en el país, tengo entendido que estos talleres anteriormente pertenecían al Ministerio de la Industria Ligera y hoy pasaron al MINSAP.",
  "M. Arias Pupo"
]