[
  "Sobre la identificación de los ómnibus",
  "Hace semanas un lector se quejaba de la deficiente información en los ómnibus de la capital respecto a sus recorridos (banderolas) respondiéndose que ello se solucionaría.",
  "Pero la solución dista de lo que necesitamos.",
  "Ahora ponen en los ómnibus pequeñas banderolas que poco resuelven.",
  "El caso es que el fabricante de los ómnibus diseña para la banderola toda la zona superior junto al techo la que es bien amplia, iluminada y ubicada en lugar preferencial para divisarse a cierta distancia.",
  "En su lugar la Empresa las sitúa bien pequeñas (algo menores de la mitad en tamaño) detrás de uno de los parabrisas y además, sin iluminación, dejando en el lugar inicial el rótulo Habana Cuba de nulo interés para los pasajeros.",
  "Para colmo ya hace algún tiempo decidieron diseñar todas la banderolas iguales y con letras bien pequeñas.",
  "Vale recordar que años atrás a cada ruta correspondía un diseño único que a bastante distancia permitía identificarla aun sin leer el número o recorrido.",
  "Así la 3 tenía el número en blanco sobre fondo negro a un extremo y el resto del rótulo tenía una banda blanca en vertical rodeada de dos bandas rojas, mientras la 5 era similar sustituyendo las bandas rojas por amarillas y la 15 tenía un diseño bien diferente en base a triángulos en azul y blanco.",
  "Todo esto sin mencionar que la mayor parte de las rutas mostraban en la parte delantera inferior, pintado, su número en caracteres bien grandes, de más o menos medio metro de alto, lo cual tal vez hoy en día es impracticable.",
  "Seguramente la banderola diseñada ahora es más cómoda para los paraderos, pero hay que pensar en el usuario.",
  "Todos hemos visto de noche la palabras Habana Cuba iluminadas, las cuales se aprecian con facilidad.",
  "Imaginemos que en vez de eso mostrara, por ejemplo, \"83 Fortuna-La Coubre\" y con un diseño propio.",
  "Creo que vale la pena y no cuesta tanto trabajo, lo único es pensar en el pasajero.",
  "Adicionalmente se ha ido perdiendo la información de los laterales y trasera.",
  "Ahora en esos lugares o no se pone nada o se pone el número de orden del ómnibus, por ejemplo 101 para uno de los articulados de Alamar, lo cual nuevamente es de nulo interés para los usuarios.",
  "Por cierto, quisiera apuntar que una queja similar salió en el periódico Revolución hace 50 años, en momentos en que el transporte pasaba por una de sus peores crisis, y entonces ello se resolvió.",
  "Confiamos que ahora pase lo mismo.",
  "E. León Díaz"
]