[
  "Sobre la demanda incorrecta del Carné de Identidad",
  "Drama en cuatro actos:",
  "1º En varias organizaciones, contrario a lo establecido en la ley del Carné de Identidad, de que este no se puede usar como depósito en garantía, el Carné se cambia por el solapín de visitante al lugar, sin registrar dato alguno, si ocurre una pérdida, sabotaje, etc. no se registró en ningún lugar quiénes estuvieron como visitantes.",
  "2º Al niño(a) le dan su papel en la escuela para comprar el uniforme y usted tiene que llevar la tarjeta de menor del niño.",
  "Hace años Virulo cantaba: \"Si mis padres no se divorcian me voy a traumatizar\".",
  "Entonces si el niño no está en la provincia o municipio no se puede comprar la prenda escolar hasta que regrese, con el gran riesgo de que después no exista la talla necesaria.",
  "Si queremos controlar ¿por qué no registrar en la venta el CI de quien lo compró?",
  "Si yo me encuentro la libreta, la autorización de la escuela y el carné del menor ¡compro sin problemas!",
  "3º Sin prejuicio alguno yo compro las íntimas de mi hija y mi nieta en la farmacia con la libreta de abastecimientos de productos alimenticios.",
  "Pero todos los años hay que hacer el censo.",
  "Hay que llevar a la farmacia el CI de cada una de las mujeres que compran este artículo.",
  "Cuando fui a hacer el censo les dije a las compañeras en la farmacia que en la bodega me vendían todos los productos que conocemos de forma normada y solamente se llevaba un carné cuando se va a sacar la libreta nueva.",
  "Respuesta: \"es la orientación de arriba\".",
  "Si en un núcleo hay cinco mujeres que consumen este producto, deben estudiar o trabajar por la edad, ¿deben violar la Ley del Carné de Identidad que dice que el titular debe portar el documento en todo momento?",
  "4º Sorpresa.",
  "Este año apareció un cartel en mi bodega que decía: Para sacar la libreta nueva (2012) traer el Carné de Identidad de todos los consumidores.",
  "Pregunté y la respuesta fue: \"Es una orientación de OFICODA\".",
  "¿Cómo se la arregla un núcleo grande con dos o tres matrimonios conviviendo con hijos y padres, si a veces sacan los productos a retazos porque no se llevan bien, para coordinar llevar todos los CI en el mismo momento a la bodega?",
  "Por suerte las protestas fueron tantas, o se comprendió por OFICODA la insensatez, que finalmente saqué la libreta nueva sin tener que recolectar los documentos de mi núcleo.",
  "Nuestro Presidente lleva rato alertando y pidiendo eficiencia, control, exigencia.",
  "Pero también nos está pidiendo pensar, desburocratizar, cumplir la ley y aquí se orienta, como hemos visto, violarla.",
  "A propósito de la Libreta de Control de Ventas para Productos Alimenticios (2012), me llamó la atención que se mantienen impresos productos que ya no se ofertan.",
  "A. Rapallo Disit"
]