[
  "Mensaje para Maura, Alejandro y otros que atentan contra el ornato público",
  "Se llaman Maura y Alejandro, o por lo menos así firman escandalosamente.",
  "También pudieran ser Andy y Patricia y otros por el estilo.",
  "He visto estos nombres a gran escala y enlazados en prueba de amor en la Quinta Avenida, del municipio Playa.",
  "Pero al traerlos a esta nota, no lo hago para exaltar los sentimientos de esas relaciones amorosas, sino para señalar críticamente cómo han hecho público ese amor.",
  "Con grandes caracteres, sobre el paseo interior y los bancos de este en la citada avenida, han inscrito sus nombres como para que nadie los olvide... ni olviden que estropean y afean el trabajo que en los últimos meses ha desarrollado una brigada de constructores dedicados a la rehabilitación de uno de los sitios emblemáticos de la urbanización capitalina.",
  "En la penúltima reunión de los electores de mi circunscripción, los vecinos trasladamos a la delegada del Poder Popular la preocupación por el deterioro del paseo interior de la Quinta Avenida y la necesidad de adoptar acciones al respecto.",
  "A muchos nos parecía contraproducente que mientras se le había dado una atención preferente a la doble vía por la que circulan los vehículos, el separador --uno de los más bellos paseos habaneros-- se estaba degradando a tal punto que pronto sería intransitable.",
  "Incluso, dada la conciencia que existe sobre las prioridades de una economía como la nuestra, propusimos fórmulas alternativas, una de ellas la posibilidad de que los recursos para la reparación del paseo fuera parcialmente cubiertos por las entidades cubanas, extranjeras y mixtas que radican a ambos lados de la avenida y se benefician de esa privilegiada ubicación.",
  "Al parecer no hizo falta acudir a esa opción, la cual pensamos no es desdeñable o por lo menos debe considerarse en un futuro para garantizar labores de mantenimiento.",
  "Debidamente presupuestada y prevista en el Plan, meses después la reparación del paseo comenzó a llevarse a cabo.",
  "Desde la salida del túnel sobre el Almendares hasta la calle 60 los trabajos han concluido satisfactoriamente.",
  "Hoy se puede caminar en ese largo tramo, como lo hacemos muchos en aras de la salud y el bienestar sin el riesgo de una torcedura.",
  "Pueden verse las áreas verdes reanimadas como nunca antes en la última década.",
  "De ahí que nos asalte una mezcla de tristeza e indignación cuando personas como Maura y Alejandro se dan el pésimo gusto de garabatear sus nombres con pintura sobre el paseo y en uno de los bancos restaurados.",
  "O que otros, como ellos, cuando aún estaba fresca la mezcla, hayan dejado grabadas sus huellas incivilizadas.",
  "No faltan tampoco los que pisotean las áreas verdes o arrojan latas y botellas donde no se debe.",
  "Esta es una apelación a la conciencia ciudadana para que cuidemos lo que tenemos, respetemos el trabajo de los que con tanto esfuerzo devuelven vitalidad y belleza a nuestras ciudades y eduquemos a las nuevas generaciones en el amor al patrimonio.",
  "Si alguien conoce a Maura y Alejandro, a Andy y Patricia, por favor, díganles que hay otras formas de expresar el amor, sin atentar contra el ornato.",
  "V.A.",
  "Benítez"
]