[
  "Problemas con las bicicletas",
  "Mi carta está relacionada con una problemática que se da hace mucho tiempo en mi pueblo; soy natural de Bayamo, en la provincia de Granma, y como ya es conocido aquí hay mucha gente que tiene la bicicleta como una de las escasas opciones de transportación personal.",
  "Concretamente quiero referirme a la falta, desde hace bastante tiempo, de piezas de repuesto y gomas en la red de tiendas del Estado, sin embargo, muchas personas con permiso o patente para reparar dichos ciclos o en el mercado negro, tienen todo tipo de aditamentos y agregados a precios exorbitantes e inalcanzables para un trabajador común que depende de un salario que gana con mucho sacrificio; el caso de los neumáticos es agobiante pues en el mercado estatal no hay posibilidades de adquirirlos, y cuando aparecen es increíble como unos pocos los compran en grandes cantidades y luego los revenden varias veces por encima del precio real.",
  "Ejemplo: una goma para bicicleta 26 todoterreno cuesta hasta 25 cuc, la misma goma en las tiendas de recaudación de divisas cuesta 4 o 5 cuc y no quiero referirme a la calidad, que en muchas ocasiones duran dos o tres meses, o días en el peor de los casos.",
  "Así sucede con todo tipo de piezas para los ciclos, y yo pregunto, dónde adquieren las mismas estos reparadores-vendedores que en todas las épocas del año poseen estas ofertas, ¿quién les regula a estos trabajadores por cuenta propia el precio de estos aditamentos tan necesarios?",
  "No creo que eso tenga que ver con la cacareada oferta y demanda, ¿es legal la venta de los mismos o son el producto de un mercachifleo sin controles o el acaparamiento desmedido?",
  "Quisiera saber si el Estado cubano, amén de las dificultades económicas, pudiera asegurar que la venta de estos recursos llegue a una mayor cantidad de personas sin que medien los especuladores que al fin y al cabo están lucrando con el poco dinero que gana un trabajador en nuestro país.",
  "Conozco que el Estado hace esfuerzos por ajustar muchos aspectos de la economía en Cuba y esto también debe ser objeto de una restructuración para que los trabajadores podamos desplazarnos para nuestros centros laborales y también gestionar los avatares diarios de un hogar.",
  "J. L. Maceo Núñez"
]