[
  "Sinrazones con algunos medicamentos",
  "Por determinada patología diagnosticada por un neurocirujano, debo tomar tres veces al día Pentoxifilina y dos veces Dipiridamol, las cuales no puedo dejar de tomar por las crisis tan fuertes que me dan, que cuando las sufro no puedo ni los ojos abrir e incluso hasta el conocimiento he perdido.",
  "¿Qué sucede?",
  "Que el primer medicamento se ha convertido en un gran dilema, pues estuvo por el llamado tarjetón, luego lo quitaron y dejaron por receta médica pero nada más puede ser indicada por los angiólogos, la primera duda: ¿un neurocirujano o médico de otra especialidad no está capacitado para saber a cuál paciente y en qué determinadas patologías debe indicarlo?, porque para nada tengo que ir a verme con el angiólogo; es molestarlo en una consulta para que emita una receta de un medicamento que no me estoy automedicando.",
  "Pero lo peor es que hace unas semanas que no entra este medicamento (Pentoxifilina) a las farmacias que lo venden, ya que no se vende en todas.",
  "Sabemos que hay medicamentos que deben ser controlados precisamente para evitar que se compren y los pacientes los tomen y como dice el importante programa La Dosis Exacta, no se automedique nadie y luego aparezcan otros problemas de salud por desconocimiento de consumir los mismos.",
  "Pero lo que más nos preocupa: si estos medicamentos tan necesarios para algunos están en falta y deben controlarse de manera tal que solo un especialista está autorizado a indicarlo, ¿cómo es posible que sí existan en las farmacias que venden medicamentos en CUC y a un precio que, al menos yo, no lo puedo pagar, y sin necesidad de llevar receta?",
  "(Esto sucede con muchísimos medicamentos que venden en estas farmacias).",
  "Entonces, si tuviese los $30.00 CUC, que me cuestan 30 tabletas (que al ser tres diarias pues sería para diez días solamente), ¿no es necesario molestar al angiólogo y se le puede recomendar a cualquier conocido porque a mí me asienta?",
  "Sabemos que para todo deben existir medidas, lo que no significa que todas las medidas que se toman sean las correctas, entonces, en mi humilde opinión y como paciente muy afectada, creo que se pudiera valorar la medida de que este medicamento, como otros tantos, antes de llevarlos a farmacias donde solo unos cuantos pueden comprar, pues volver a ponerlos por tarjetón para que estén al alcance de todos los pacientes que desdichadamente necesitamos de ellos y por ende a un precio asequible para todos.",
  "Es preocupante y a la vez increíble que sucedan cosas como estas, pero, por favor, más que una explicación lo que necesitamos es que estudien la medida y le den una solución, porque con una explicación no nos vamos aliviar los enfermos.",
  "M. M. González Alonso"
]