[
  "Acerca de los CDR y la recuperación de materias primas",
  "El Lineamiento 235 de la Política Económica y Social del Partido y la Revolución expresa lo siguiente: \"Promover la intensificación del reciclaje y el aumento del valor agregado de los productos recuperados, priorizando actividades de mayor impacto económico...\".",
  "De acuerdo con la respuesta de los CDR y de la Unión de Empresas de Recuperación de Materias Primas, pudiera pensarse que dos años después de que fuera aprobado este Lineamiento por el Vl Congreso del Partido, específicamente en lo que respecta a la recuperación y/o compra de los pomos de medicamentos, aún no se está implementando y, además, de que no se trata de \"una actividad de mayor impacto económico\", toda vez que, tal y como se plantea, se trabaja actualmente en esa dirección.",
  "Lo cierto es que, hasta ahora, no se ha \"intensificado\" su reciclaje y se desconoce el \"valor agregado\" de este producto.",
  "Una situación preocupante, pues pudiera darse el caso de que cuando concluya el trabajo que se hace en conjunto con el MINSAP, se determine que es mejor y más económico seguirlo importando.",
  "Considero que esta es una cuestión que por su importancia debe definirse lo antes posible, si no, debe tratarse en el Vl Congreso de los CDR con la masa cederista; claro está, si de verdad se considera relevante.",
  "En cuanto a la decisión de no mantener el fondo del CDR, en mi opinión la respuesta es insatisfactoria.",
  "Se plantea que dicha disposición se tomó a partir de un amplio proceso de consultas del que derivó un documento explicativo que se hizo llegar a cada CDR del país, lo cual ciertamente pudo haber sido válido, de haber funcionado, porque para nosotros la mayoría cederista, lo que sucedió realmente fue que tuvimos que escuchar una \"amplia argumentación de lo que ayudaría en el orden económico al organismo\".",
  "Quizás la dirigencia de los CDR considera que la \"amplia argumentación\" resulta más convincente que la \"indicación\", pero debo decirle que no es así.",
  "Aquí creo que se impone recordar al compañero Raúl Castro en su discurso del 24 de febrero del 2013 en la clausura de la Sesión Constitutiva de la Asamblea Nacional del Poder Popular, cuando decía \"que continuaremos sin prisa, pero sin pausa, con los pies y los oídos bien pegados a la tierra\".",
  "Nosotros, los cederistas de la base, que somos los donantes de sangre, los que embellecemos el barrio, hacemos la vigilancia, reciclamos la materia prima, etc., también podemos hacer una amplia argumentación de por qué no debió quitarse.",
  "¿No debería discutirse también esto en el Congreso?",
  "R. Almaguer Ramírez"
]