[
  "Las violaciones de precios no son un caso aislado",
  "A propósito de la carta \"Misterio en el precio del chocolate\" enviada por I. Evora Capote publicado el viernes 27 de agosto del 2010 en esta sección, en la cual se queja de los diferentes precios que tiene un mismo producto en diferentes establecimientos, de alguna manera quisiera reiterar que esa violación no es un caso aislado de un producto ni de una entidad.",
  "Este fenómeno es conocido por todos por lo que no creo necesario abundar en ejemplos y sí de alguna manera hacer aportes para buscar soluciones.",
  "La alteración de precios es un problema que afecta a una gran mayoría de establecimientos gastronómicos y de ventas de insumos y por tanto es un problema que afecta a la gran mayoría de consumidores que a esos lugares asistimos.",
  "Muchas veces este fenómeno es difícil de detectar o de denunciar por todos los factores objetivos y subjetivos que determinan el mismo.",
  "Quizá el más importante de estos factores es el conocimiento (o desconocimiento) de los precios reales de los productos que se nos ofertan pues a estos solo tienen acceso los directivos y trabajadores de estas entidades quedando el usuario a merced de lo que ese grupo decida.",
  "Sobran los casos donde trabajadores de la entidad, directivos de la entidad o ambos deciden alterar los precios de venta al consumidor sin que nada o nadie se los impida.",
  "Quizá para algunos productos básicos que adquirimos en las tiendas en divisas como aceites, detergentes, jabones y algún que otro alimento con precios más o menos conocidos por los consumidores sería más difícil, aunque no imposible, que exista la manipulación, pero ¿sabemos a ciencia cierta cual puede ser el precio real de productos tan disímiles como una radio, una lámpara, un pantalón, una pinza, un bombillo, una sombrilla, un helado, un cinto..... y otros muchos los cuales no son objeto de nuestra atención por no ser parte de nuestras compras más frecuentes?",
  "Sabemos que cada cadena tiene su lista de precios pero a veces vemos que dentro de la misma cadena estos presentan variaciones entonces ¿cómo confiar en los precios que anuncian los establecimientos por los productos que nos están ofertando?",
  "¿Cómo podemos verificarlos?",
  "¿Cómo podemos hacer una reclamación sin tener posibilidad de acceso a una lista de precios reales?",
  "¿Cuántos usuarios se atreverían a hacer reclamaciones sobre la base de una suposición temiendo quedar en ridículo al no contar con una información real acerca de los precios del producto?",
  "Sabemos que es un tema difícil y complejo que no solo se puede resolver con denuncias, inspecciones y sanciones.",
  "También sabemos que para la solución del mismo se requiere de la participación masiva de los consumidores pues son estos los principales afectados.",
  "¿Por qué las cadenas de mercado, tiendas y establecimientos en CUC no tienen disponible los precios de los productos que ofertan?",
  "¿No ayudaría esto a fomentar esa cultura de respeto y buen trato en los servicios que tanto necesitamos?",
  "¿Qué impide hacer esto cuando disponemos de suficientes recursos humanos bien cualificados para llevar a cabo esta tarea?",
  "¿Qué esperamos para empezar a combatir este fenómeno que sin dudas está vinculado a la corrupción, el desfalco, el mal trabajo y otros males que solo lastran la economía?",
  "F. A. Rodriguez Lage"
]