[
  "Necesidad de respetar la opinión discrepante",
  "El artículo publicado el pasado viernes bajo el título \"De jefes y responsabilidades\" me ha motivado a sumarme a quienes emiten sus opiniones en este espacio, del cual soy lector asiduo desde sus inicios.",
  "En esta ocasión quisiera opinar sobre dos temas que fueron tratados en él.",
  "El primero es sobre el llamado hecho por el compañero Raúl a emitir con sinceridad nuestros criterios, o con sus palabras \"a decirnos las verdades de frente, mirándonos a los ojos, ... discrepar incluso de lo que digan los jefes, cuando consideramos que nos asiste la razón\", cuestión que considero básica para que nuestra sociedad continúe avanzando, implementando los cambios que genera la actualización de nuestro modelo económico, evitando a su vez que se cometan nuevos errores por no escuchar todos los criterios o lo que es lo mismo no propiciar que todos participen en su dirección.",
  "Esto que se dice y escribe fácil es un proceso muy complejo, pues durante muchos años no ha sido una práctica habitual y no solo los superiores se han acostumbrado a esta situación y no les gusta o no aceptan que se les cuestione, sino que los subordinados también se han acomodado a vivir sin buscarse los problemas que derivan de asumir esta postura.",
  "Esto a su vez ha abierto el camino a oportunistas y aprovechadores, verdaderos artistas en decir lo que los jefes quieren escuchar.",
  "La realidad es que se ha matado el debate y la cuestión es preguntarnos: ¿por qué esto ha pasado?",
  "Personalmente no creo que sea porque a la gente no le interese participar, la propia idiosincrasia del cubano lo inclina a opinar de todo, a discutir sobre cualquier temática cuando se abre el espacio para ello, el debate popular sobre los Lineamientos de la Política Económica y Social del Partido y la Revolución lo demuestran.",
  "Creo que la causa está en que no existe el clima adecuado y es la consecuencia de durante años haber combatido a quienes emiten criterios divergentes, catalogándolos cuando menos de \"rosca izquierda\" y cuando más de problemáticos y conflictivos.",
  "Creo que el mejor termómetro para medir cómo esto va cambiando es que los niveles superiores valoren la participación en las discusiones y las votaciones en cualquier tipo de reunión o evento que conlleve a tomar acuerdos en sus entidades subordinadas, dígase las sesiones de los órganos de dirección colectiva, cuestionándolos si son adoptados unánimemente y mediante pálidas discusiones, pues en esos casos podemos estar seguros de que muchos de los participantes no expresaron lo que pensaban y eso es dañino, pues como afirmara Raúl, luego emiten criterios en pasillos o lugares indebidos.",
  "Debe velarse porque los órganos asesores no existan por pura formalidad, sino para emitir criterios y que estos sean tomados en consideración, aunque difieran de la idea del jefe.",
  "No se debe permitir que cuando un tema sea sometido a la consideración de expertos lo que se busque sea apoyar una decisión previamente tomada y si eso no se logra sencillamente se ignoren sus criterios.",
  "En este sentido considero que por ahí debe empezar el cambio, por una parte revisando lo que se aprueba sin haber sido discutido y discrepado, y por otra juzgando a los jefes que se pronuncian o actúan contra quienes difieren de sus criterios, exigiendo que las reuniones no sean monólogos donde solo hablan los jefes.",
  "En segundo orden quería referirme al tema de las competencias, que muy bien esta reflejado en el artículo, cuando menciona que se necesitan jefes competentes.",
  "En este sentido la recomendación sería evaluar este aspecto en el trabajo de los órganos de cuadros, empezando por la selección.",
  "Si algo ha caracterizado nuestro proceso revolucionario ha sido el esfuerzo permanente por elevar el nivel educacional del pueblo.",
  "¿Cómo se entiende entonces que se promueva a un cargo superior a alguien que tiene menor nivel educacional que sus subordinados?",
  "Evidentemente esta no es la única condición para desempeñar funciones de dirección, pero cuando estas cosas pasan contrastan con el gran potencial de compañeros con preparación superior que han sido formados en los más de 50 años de Revolución.",
  "Las escuelas y universidades no están por gusto.",
  "No debe permitirse que se eliminen compañeros con capacidades porque hagan \"sombra\", pues como dice el artículo son ellos precisamente los que se necesitan para poder llevar la economía al nivel que demanda el país.",
  "No deben promoverse compañeros porque agraden al jefe, sino por sus capacidades demostradas.",
  "Cuando estas cosas suceden en una entidad quien debe ser cuestionado es su máximo dirigente y eso compete al nivel superior.",
  "Lo más importante es hacer cumplir lo que está orientado por nuestro Primer Secretario, que esas indicaciones no queden engavetadas y eso solo es posible instrumentando los mecanismos para velar por su cumplimiento.",
  "Eso nos ayudará a todos a cambiar la mentalidad.",
  "F. J. Fernández Padiz"
]