[
  "El cuidado de las guaguas interprovinciales y el respeto a los viajeros",
  "Les hago llegar una preocupación relacionada con el cuidado de las guaguas interprovinciales y el respeto a los viajeros, pues considero que son dos metas muy lejos de alcanzar.",
  "Cuando comenzaron a circular los ómnibus Yutong y se informó a la población sobre todo el trabajo que se encontraba desarrollando el Ministerio de Transporte y ASTRO para la reorganización y mejoramiento del transporte interprovincial, los cubanos en general y especialmente los que sistemáticamente viajamos a provincias, nos sentimos gratamente esperanzados en que el panorama de viajes iba a cambiar hacia positivo.",
  "Como norma, viajo dos veces al año en la ruta Sagua La Grande--La Habana, que cubre un viaje diario de ida y regreso y puedo expresar que en cada ocasión he podido constatar la falta de respeto a los viajeros, violando todo lo establecido y atentando contra sus derechos y contra el cuidado de los ómnibus, que tanto dinero cuestan a este pueblo trabajador.",
  "Le relaciono algunos elementos acerca de esta afirmación:",
  "Durante mi último viaje, el pasado 3 de enero, vi repetirse con toda impunidad lo mismo que en otros tres viajes anteriores, que cuando la guagua sale de la terminal de ómnibus, aparentemente todo muy organizado, camina unas tres cuadras y hace su primera parada y empieza a recoger pasajeros de pie y así hace unas cuantas paradas más antes de salir de la ciudad y se empieza a llenar igual que si fuera un P1 o un P5, de los que circulan en la capital.",
  "De esta forma se puede entender por qué este viaje dura más de seis horas, es la única explicación posible.",
  "La guagua va parando en todos los pueblos que van apareciendo en la hermosa geografía villaclareña, porque estos pasajeros que se montan por el camino no viajan siempre hasta La Habana, van hasta cualquier punto.",
  "Puedo asegurar que el dinero que pagan al chofer por este \"favor\" no va a engrosar las arcas del Estado por la recaudación del transporte, sino que va directo a los bolsillos del chofer, ya que no media ningún comprobante y, por supuesto, no se trata de una labor humanitaria.",
  "¿Y qué dejamos para los pobres viajeros que en sus asientos, reservados con tres meses de anticipación y pagados a 52 pesos, tienen que soportar callados el tumulto del pasillo, las paradas cada diez minutos y el sube y baja de personas?",
  "¿Y qué será de los ómnibus Yutong, que antes de terminar de ser pagados por el Estado ya estarán desbaratados, dada la indolencia e irresponsabilidad de las personas involucradas y la impunidad con que siguen actuando?",
  "J. Carlos Blanco"
]