[
  "Mal servicio en Cubacel",
  "Soy clienta de Cubacel hace ya algunos años y desde un tiempo para acá han estado ocurriendo una serie de eventos, de los cuales un solo cliente no es el afectado.",
  "Esta situación ya se ha convertido en un problema y queremos darle solución.",
  "El servicio de telefonía móvil para celulares existentes en Cuba es un servicio que se paga en CUC, por tanto todos los clientes que Cubacel tiene merecen la mejor atención y el mejor trato a la hora de una pregunta, una queja o una cuestión.",
  "Esto en realidad no está sucediendo.",
  "El número 052642266 es el encargado de atender esta área las 24 horas del día y brindar su mejor comprensión, paciencia y dedicación a sus clientes, lamentablemente podría decir que en realidad ese servicio tiene severas dificultades, una de ellas es que nadie responde, o existe congestión en la red y su llamada no se puede completar.",
  "A veces cuando responden las operadoras el trato no es el adecuado sin contar que te dejan esperando en el teléfono, luego te cuelgan sin darte respuesta alguna y después no te puedes comunicar.",
  "Otra de las irregularidades que está presentando el servicio de telefonía móvil es el cobro de llamadas al exterior, está establecido una tarifa fija por minuto o sea si hablas menos de 30 segundos es la mitad, pues bien en varias ocasiones he concluido la llamada al exterior en menos de 30 segundos y aún así me han cobrado el doble de la llamada, o sea he hablado 30 segundos y me han cobrado por dos minutos, como digo, esto es algo que ya se ha vuelto bastante común y me ha sucedido en una semana hasta 3 veces.",
  "Este crédito que se \"extravía\", y nunca lo reponen ¿a dónde va?",
  "Con los mensajes de texto nacionales e internacionales sucede algo parecido.",
  "Lo envías, te cobran, pero el SMS nunca llega a su destino.",
  "Esta vía es la más factible, pero desafortunadamente no contamos con la seguridad de que estos lleguen.",
  "En varias ocasiones me he presentado en las oficinas y allí ha habido numerosas personas presentando mis mismas quejas sobre las irregularidades y en la misma situación, ahí nos damos cuenta de que estas cosas siguen sucediendo y no le vemos la solución a estos problemas.",
  "En las oficinas te exigen que vayas con la propiedad de la línea y la identificación personal, después que dices la queja te dicen que ellos no tienen cómo darle solución a estos problemas y no se resuelve nada.",
  "M. E. Sánchez"
]