[
  "La Mesa Redonda debe ser más atractiva",
  "En el programa Con 2 que se quieran que se transmitiera el martes 3 de mayo, Amaury le preguntó a Taladrid.",
  "¿Por qué no se dedica un día de la Mesa Redonda a tratar los problemas de la población?",
  "Taladrid le respondió que no era fácil y que él conocía sus buenas intenciones, pero que esto puede ser que alguien lo quiera como una inquisición en la televisión, puede que no sea exacto, pero fue así más o menos lo que entendí.",
  "También sé que es una opinión personal de Taladrid, no quiere decir que sea una decisión tomada, comparto su preocupación, no podemos ser tan ingenuos, tenemos la experiencia de lo que sucedió en el antiguo campo socialista con la libertad de prensa, tan cacareada por nuestros enemigos y tan poco practicada por ellos mismos.",
  "En una entrevista que le hicieron al Director de Casa Vieja, él dijo: Se tiene miedo hacer crítica porque tenemos miedo a perder lo que tenemos y ¿para qué queremos lo que tenemos si no nos sirve?",
  "Esto puede tener muchas lecturas, pero para mí, y no creo que esté dentro de las lecturas posibles, lo que tenemos, hay que mejorarlo mucho, pero no podemos perderlo, así que hay que tener cuidado con las críticas y sus intenciones.",
  "Ahora bien, creo que hay que buscar la forma de que la Mesa Redonda sea más atractiva.",
  "Puedo estar equivocado y no me he dado cuenta, pero en los años que lleva la Mesa Redonda, no ha habido grandes cambios, al no ser, el de La Esquina que casi siempre, para no decir siempre, tiene comentarios muy interesantes.",
  "El mismo Taladrid en el programa de Amaury explicó cómo en Pasaje a lo Desconocido, a pesar de gozar de popularidad, se busca la forma de seguir mejorándolo para que no se pierda el interés por el programa.",
  "Para mí y para muchos que les gusta estar informado, la Mesa Redonda es uno de los mejores programas de televisión, porque no solo te da la noticia, sino que se hacen análisis y se dan datos, que te permiten mirar las cosas desde diferentes puntos de vista, profundizar y hurgar en las raíces de los problemas.",
  "La mayoría de los jóvenes y muchos no tan jóvenes no la ven y creo que se está perdiendo un espacio precioso para tener bien informado a la población, inclusive se dan noticias que son de interés para todo el mundo y cuando tú dices viste lo que dijeron en la Mesa Redonda, algunos te dicen nada más tengo un televisor y mi hijo estaba viendo la programación infantil, cosa lógica, pero otros te dicen con mucha tranquilidad, yo no veo la Mesa Redonda.",
  "Creo que una forma de mejorar la audiencia es tocando aspectos sobre temas que tienen que ver más directamente con la población y ser lo suficientemente inteligentes para que no se convierta en una inquisición, como dijo Taladrid.",
  "Raúl dijo que hay que suprimir el exceso de secretismo a que nos habituamos durante más de 50 años de cerco enemigo, porque con la justicia de no dañar la imagen de la Revolución, estábamos dañando en realidad al pueblo.",
  "Se puede poner en los programas que traten los problemas de la población una esquina con problemas internacionales, como sucedió ayer que se estaba tratando la pelota y se tocó el tema de la falsificación de los videos de Osama bin Laden y viceversa, además de tratar problemas internacionales, hacer una mesa o un programa para tocar un tema medular de la población y así lograr que en la mayoría de los días exista interés, o en otra semana dar continuidad a un tema comenzado anteriormente.",
  "Con los acontecimientos actuales se está viendo la desmoralización del imperialismo por la política de doble rasero y mucha gente aunque no está ajena a esto, no interioriza bien el problema porque no ve la Mesa Redonda, ni el Noticiero, ni lee el periódico; no podemos estar conformes y decir, si no lo quieren ver qué vamos hacer, no pretendo que se compare con la novela, pero tenemos que hacerla más atractiva evaluar la audiencia a través de encuestas y nunca estar conforme con lo logrado, creo que el país está haciendo un gran esfuerzo por mejorar la situación económica, pero la ideología tiene que estar por delante y para esto hay que convencer, teniendo siempre en cuenta que el enemigo tiene poderosos medios de comunicación, que de forma atrayente y basándose en la mentira y la manipulación están tratando siempre de confundir a los menos informados.",
  "Recordemos siempre al Che cuando dijo: Al imperialismo ni un tantico así.",
  "L. Fleites Rivero"
]