[
  "Obligados a cambiar no solo la forma de pensar, sino también la de actuar",
  "Los Lineamientos de la Política Económica y Social del Partido y la Revolución, ampliamente discutidos y enriquecidos por nuestro pueblo y finalmente aprobados en abril del 2011 por el Sexto Congreso del Partido, trazan de manera clara y precisa el derrotero a seguir para lograr un socialismo eficiente y sostenible.",
  "En poco más de dos años de refrendados, diversas han sido las medidas adoptadas en pro de su cumplimiento y un grupo importante de regulaciones legales se han emitido para instrumentarlos de manera racional, oportuna y ordenada.",
  "Pero eso no basta.",
  "Para que las medidas e instrumentos legales que se establezcan cumplan con su fin, es necesario un accionar a tono con los cambios.",
  "Urge un actuar y un dirigir innovador a todos los niveles, lo que se traduce en cambiar de manera raigal los métodos y estilos de dirección y trabajo, los cuales es casi imposible establecer por directiva, decreto o ucase, ya que ello requiere de un actuar consciente y responsable de cada cual y de una adaptación creativa de cada decisión a las especificidades de cada lugar y momento, y para todo ello se necesita un nivel de conocimientos, disciplina y un espíritu emprendedor cualitativamente superior al que hoy tenemos.",
  "En la actualidad vemos con satisfacción la importancia que se le presta a la capacitación de dirigentes, cuadros y técnicos en temas de gerencia, economía y finanzas, para actualizar y atemperar sus conocimientos a las exigencias que emanan de la línea estratégica de desarrollo del Partido, el Estado y el Gobierno.",
  "Pero si estos conocimientos adquiridos no generan un cambio en el accionar a corto y mediano plazos, la capacitación en vez de asumirse como una inversión necesaria, se convertirá en un mero gasto.",
  "En materia de métodos y estilos de dirección, hay un grupo de elementos básicos que urge cambiar para que los Lineamientos se logren implementar de manera eficiente, efectiva y eficaz:",
  "a) Dirección participativa efectiva y veraz.",
  "Hoy en muchos casos esta es una mera consigna y tarea pendiente para las direcciones administrativas, políticas, sindicales y de asociaciones técnicas, donde es necesario que cada uno de estos cuatro elementos identifiquen de manera clara su rol, cumplan con sus misiones y exijan el cumplimiento diario de este método bien socialista de dirección.",
  "Unidad no puede ser sinónimo de unanimidad.",
  "b) Supervisión y control sistemático en el lugar adecuado y de manera oportuna.",
  "Siempre se ha hablado de reducir el número de reuniones hasta el mínimo imprescindible, pero hoy continúa el exceso de estas en cantidad y duración, en ellas se pretende controlar mediante informes el estado de las cosas y este será siempre muy parcial si después y/o antes no se controlan los procesos de producción y servicios donde estos ocurren.",
  "El exceso de reuniones trae aparejado el exceso de informes y el defecto de tiempo para controlar y supervisar.",
  "Los problemas no son iguales cuando se ven que cuando se oyen.",
  "c) Reducir el número de controles estadísticos y sus destinos.",
  "Es necesario revisar qué información realmente es necesaria tributar, a qué niveles y con qué frecuencia y evitar duplicidades y hasta triplicidades.",
  "El exceso de informaciones solicitadas infla plantillas y al final pueden ser tantas que se convierten en datos incontrolables.",
  "Si existe una Oficina Nacional de Estadísticas e Información y se va a un proceso de informatización de la sociedad hay que reanalizar bien este aspecto.",
  "d) Fortalecer el poder de decisión de las empresas y entidades.",
  "Aunque hay avances en algunos sectores, persiste el exceso de verticalidad y con ella el consabido ordeno y mando.",
  "Es necesario que las entidades económicas y presupuestadas se sientan responsables reales de su accionar, sus resultados, tomen y propongan sus decisiones, según sea el caso.",
  "El verticalismo frena la iniciativa, la innovación, la dirección participativa y castra la eficiencia y la competitividad.",
  "Sin innovación en la dirección es muy difícil lograrla en la producción y los servicios.",
  "Si queremos realmente lograr un socialismo eficiente y sostenible y la implementación y ulterior perfeccionamiento de los Lineamientos, estamos obligados a cambiar no solo la forma de pensar, sino también, con urgencia, la de actuar, sin resistencia al cambio y sin miedo.",
  "T. Sáenz Coopat"
]