[
  "Más productores",
  "Quisiera también expresar algo sobre los temas que abundan en nuestras calles casas y centros de trabajo durante bastante tiempo ya, y que tienen que ver con la economía y la sociedad.",
  "Parece que cada día se gana más conciencia de que, sin crear bienes y servicios es imposible más bienestar, son leyes objetivas las que rigen la economía y no caprichos burocráticos ni entusiasmos ni consignas, el dinero sigue cumpliendo un papel en esta sociedad, como patrón de intercambio de mercancías, para el pago de salarios etc., por lo que, cuando se invierte un peso ese capital tiene que generar ganancias después de amortizar los costos, es un principio fundamental, el dinero y el tiempo no se pueden perder y nosotros somos especialistas en este asunto, pero, ¿cómo logramos que nuestra gente trabaje más y cree más riquezas materiales?",
  "(porque a pesar de los pesares riquezas espirituales aún tenemos bastante), pues pienso que nuestro modelo económico paulatinamente debe ser transformado, por supuesto, no hacia un modelo de mercado sino en la búsqueda de un modelo más socialista, más participativo, donde el hombre sea el centro o vórtice.",
  "El perfeccionamiento empresarial es una buena idea, aunque creo que debe retomarse lo mejor de este y darle a nuestra empresa socialista la autonomía que la convierta en una empresa más dinámica y de mayor desempeño donde el trabajador no sea tuerca del estatalismo sino agente transmisor de ideas y conocimientos en función de la producción.",
  "Entiendo que las medidas que se tomen por la alta dirección de la Revolución deben ser integrales, por supuesto que afecten todo el abanico económico; debemos darle participación a la iniciativa individual y cooperativa, debemos apoyar y potenciar la labor del agro, sin dogmas, aprovechando las estructuras existentes, motivando la producción, flexibilizando los precios de los productos etc. Del éxito de esta actividad depende la revitalización de muchas otras y de la vergüenza de la gente, al final mientras más producimos menos importamos, el pueblo no espera milagros de la Revolución pero sí decisiones que nos involucren a todos en aras de nuestro mejoramiento material y espiritual.",
  "Se avecinan tiempos duros, pues al parecer el mundo capitalista está al borde de una gran crisis.",
  "De nuestra inteligencia y de-sempeño como productores y seres humanos dependen que sorteemos esos obstáculos y salgamos victoriosos una vez más.",
  "I. Hernández Lorenzo"
]