[
  "Sin solución, respuesta ni explicación de Aguas de La Habana",
  "Fui beneficiada con el Programa de la Revolución Energética, en especial con el refrigerador Haier, y en mayo del 2009 hizo 3 años del cambio de mi refrigerador por este.",
  "En primer lugar quiero reflejar que entregué mi refrigerador con una máquina nueva comprada hacía 6 meses, chapisteado y pintado dos meses antes sin recibir nada a cambio, solo otro nuevo por un valor de más 6 000 pesos moneda nacional.",
  "En mayo del 2008 concluí el pago del mismo con una mensualidad de 273.00 pesos que teníamos que pagar todos los meses en efectivo en el banco porque el salario de una decena de mi papá que era el deudor no alcanzaba para el pago del mismo, como pueden darse cuenta solo en dos años pagué el mencionado equipo.",
  "El refrigerador que nos entregaron tenía la puerta ampollada y la cambiaron por otra de uso, pero rayada.",
  "Hace alrededor de dos meses el congelador se desprendió del mueble, mi papá fue al taller de refrigeración de Consolación del Sur y le informaron que la solución era un refrigerador nuevo y el país no tenía respuesta para ello, además que a los 3 años se vencía la garantía, porque a alguien se le ocurrió decirlo al cabo de tres años, ya he preguntado en todos los lugares posibles y nadie me dice cuál es el período de garantía, ni me lo entregaron con los papeles de propiedad, no a mí sino a nadie de las personas a las que les he preguntado y son unos cuantos.",
  "Además a mi papá le informaron que había una carta dirigida al Ministerio de Comercio Interior para dar solución a estos casos pues el arreglo del refrigerador me costaba más caro que lo pagado.",
  "Me incomodé muchísimo y hablé con el Director Provincial de la Empresa de Servicios Técnicos y del Hogar y me dio la misma respuesta, que en la provincia no había refrigeradores para el cambio, que iban a tratar de darle una solución hasta tanto se recibiera la respuesta del MINCIN.",
  "Al cabo de 15 días los técnicos fueron a mi casa, le fijaron el congelador con dos angulares, me cobraron 5,00 pesos y dieron 90 días de garantía, el mueble del refrigerador sigue desprendido y espero que en cualquier momento el plástico se parta y hasta ahí llegó el equipo.",
  "Conocí que en la provincia se están cambiando 801 refrigeradores en el mes de junio así que no comprendo que no existan equipos para dar solución a mi problema.",
  "Inmediatamente hablé con Alexander, el compañero que está al frente de la Revolución Energética, me dijo que la Empresa de Servicios Técnicos y del Hogar tenía que darme solución y le dije la respuesta de la empresa, me dijo que no tenía solución para mi problema, pero que en un consejo que se realiza todos los miércoles y participa el Gobierno, la Empresa de Servicios Técnicos y del Hogar, los Trabajadores Sociales, entre otros, él iba analizar mi caso y me daría una respuesta.",
  "El jueves 11 de junio lo llamé y me comunicó que no se habían reunido por la emergencia energética, pero que se reunirán y que no me desespere pues me darán una respuesta.",
  "Muy de acuerdo estoy con el artículo publicado en el periódico Granma del día 11 de junio, en la última página, sobre los Deudores con antifaz y los problemas con los pagos de los equipos que se han entregado a la población; no obstante, si bien es cierto que es deber en cualquier lugar del mundo pagar por lo recibido, como dice el artículo del periódico, no es menos cierto que se deben garantizar la calidad y garantía de los equipos que se venden.",
  "M. del C. Mirabal Concepción"
]