[
  "El trabajo es el verdadero capital",
  "En esta sección en las últimas semanas se ha promovido un intercambio de ideas, que creo y estoy seguro no son de interés en el debate nacional, sobre \"LA PRIVATIZACIÓN\", aunque se esté tomando como ejemplo el sector de la gastronomía y a todas luces pareciera, en algunos análisis, que la gastronomía no tiene ninguna incidencia en el pueblo y en las personas en particular.",
  "Pienso que el socialismo tiene que retomar de otros sistemas todo aquello que le pueda dar eficiencia, pero que la ineficiencia del capitalismo está en su carácter privatizador y digo retomar, siempre que se aplique desde una óptica socialista y sin ceder un solo ápice en los principios socialistas.",
  "En uno de los encuentros de economistas desarrollados en La Habana, le oí decir a un economista alemán y comento: el capitalismo ya le dio al mundo lo que podía darle, eficiencia económica y desarrollo tecnológico, en lo demás es totalmente ineficiente.",
  "Los males, calamidades y la miseria que hoy imperan en el mundo, no han sido generados por el sistema socialista, es una consecuencia de la acumulación capitalista y fundamentalmente de su privatización de-senfrenada.",
  "El capital por pequeño que sea no piensa en resolver las necesidades siempre crecientes del pueblo y en particular de los más desposeídos.",
  "Es indiscutible que este papel solo lo puede jugar el Estado y en particular las instituciones que este crea para ello.",
  "No comparto la idea de que el estado tiene que quitarse de arriba actividades que solo significan una carga, la empresa pública no es una carga.",
  "La única diferencia que tiene con una empresa privada estriba en el destino final del capital que genera.",
  "Por lo demás son hombres los que la manejan para producir y dar servicios y en el caso específico del capitalismo actual quienes la administran, no son los que reciben los beneficios.",
  "En ambos casos hay un dueño, lo único que en el socialismo es el pueblo y una cosa sí puedo afirmar: el pueblo es más exigente que el supuesto dueño en el que se está pensando.",
  "Hace más de 50 años que estamos haciendo gastronomía popular como una empresa pública creada por el Estado y tengo la convicción de que nos ha ido muy bien, donde no se presta un servicio de calidad o imperan vicios que no son propios del socialismo, no es un problema de la forma de propiedad, sino de los hombres.",
  "Creo en la empresa pública, porque creo en el pueblo, los hombres en una u otra forma de propiedad lo que necesitan son valores: honradez, honestidad y que vean en el trabajo la única fuente capaz de enriquecer, no a los hombres, sino a la sociedad.",
  "Nosotros no somos un país rico en recursos y sin embargo con muy poco hemos hecho una obra grande y eficiente en la educación y en la salud, o es que es más difícil hacer gastronomía u otra cosa cualquiera que educación y salud.",
  "Nuestro Comandante en Jefe ha expuesto en reiteradas ocasiones, incluso en eventos internacionales, que Cuba puede demostrar lo que se puede hacer en beneficio del pueblo con un mínimo de recursos sin grandes gastos, lo que hace falta es la voluntad de hacerlo.",
  "Creo en los cambios oportunos y necesarios, el período especial ha sido una escuela de cambios de este tipo y por ello considero estamos aquí hoy discutiendo y debatiendo cómo perfeccionar nuestro socialismo.",
  "La sabia inteligencia de la dirección del proceso revolucionario cubano, apoyado por su pueblo, lo ha logrado y otra vez más tendrá el apoyo de todo el pueblo para, como dijera el Presidente de los Consejos de Estado y de Ministros, hacer más socialismo.",
  "La propiedad privada es la génesis del capitalismo y hace rato que la desterramos, pensemos todos en fórmulas socialistas, donde el trabajo sea el capital y no el dinero.",
  "I. Guzmán López"
]