[
  "Un hábito extendido de nefastas consecuencias",
  "Entre los factores que inciden negativamente en la disciplina económica y financiera y que afectan al Estado Revolucionario, están algunos que parecen sencillos, pero que encierran una fuerte dosis de antirrevolución.",
  "Uno de ellos, sencillito, es que cualquier ciudadano que necesite mandar a hacer una pieza de algún equipo, primeramente choca contra el muro del \"objeto social\".",
  "En la gran mayoría de los talleres estatales no se pueden hacer legalmente arreglos o trabajos a particulares, y mucho menos cobrarlos en efectivo, y he ahí donde comienza el fenómeno, pues después de \"convencer\" a algún mecánico, tornero u otro empleado para que le hagan el trabajo, ocurre que dicho trabajo lo harán \"clandestinamente\", pero utilizando la electricidad, las máquinas, herramientas y a veces los propios materiales del Estado, incluso cobrando el salario, pues lo más probable es que lo hagan dentro de la jornada laboral, que en raras ocasiones tiene contenido para las ocho horas, y para colmo lo que cobren por el trabajo va a parar al bolsillo particular del operario y quizás a otros del taller, convirtiéndose este problema en un hábito con sus nefastas consecuencias.",
  "Es sabido que si alguien se acostumbra a ingresos adicionales nunca se conformará con perderlos.",
  "Se hace necesario entender que muchos ciudadanos, una vez más que otra, ya sea porque son dueños de camiones, tractores, turbinas, automóviles, motocicletas y hasta lavadoras y otros bienes, necesiten periódicamente del servicio de talleres.",
  "Los pillos lo saben, les hacen el trabajo y se cogen el dinero.",
  "Las administraciones estatales no deben permanecer impasibles ante esta realidad.",
  "Si al inicio de la Revolución apoyamos las nacionalizaciones precisamente para que las recaudaciones fueran a las arcas del Estado y este las utilizara y redistribuyera en beneficio social, ahora en la práctica muchos talleres nacionalizados o surgidos después de 1959 han regresado a ser propiedad privada, pues las recaudaciones no van para el Estado (empresas, establecimientos, etc.) sino para los bolsillos de particulares.",
  "Así estamos regresando al capitalismo.",
  "No olvidemos que la práctica es el criterio de la verdad.",
  "T. R. Tur Rivera"
]