[
  "Respuesta a la carta \"Guayabas a la deriva\"",
  "La Unidad Empresarial de Base (UEB) de Sancti Spíritus, perteneciente a la Empresa de Conservas de Vegetales del Grupo Empresarial de la Industria Alimentaria, tiene un plan contratado de guayaba para el año 2012 de 600 TM, durante los meses de agosto a octubre, obteniendo un real de 833,4 TM para un 138,9 % de cumplimiento.",
  "La UEB Sancti Spíritus no tiene contrato con ninguna CCS para la compra de guayaba, este se realizó con la Empresa de Acopio Provincial, dicho contrato obra en nuestros archivos con número de registro 22/12.",
  "El contrato con la referida CCS lo hace la UEB de Acopio Yaguajay, con No.",
  "48 del 2012, en el que se firmaron 61 TM y se obtuvo un real de 84,4 TM para un 138,4 % de cumplimiento, según Luis Alberto Dorta, director de Acopio Provincial de Sancti Spíritus, lo que indica que todo lo contratado con esta CCS fue sobrecumplido.",
  "El director de Acopio aclara que el procedimiento de la contratación agropecuaria fijado en la circular No.",
  "3 del Ministro de la Agricultura plantea:",
  "Primero: El contrato se consigna entre Acopio y la Cooperativa y esta con los productores individuales.",
  "Segundo: La producción se contrata para los destinos planificados, consumo social, mercados agropecuarios estatales y la industria.",
  "Tercero: Cuando existe un sobrecumplimiento de la producción o excedentes, se puede considerar y hacer suplementos al contrato y acordar un precio inferior por acuerdo entre las partes para entregar a estos destinos.",
  "Según se plantea en el escrito de Granma, la CCSF Antonio Maceo, de Yaguajay no se pronunció para buscar una solución al productor, donde tenemos que decir que esta cooperativa es la responsable de comercializar la producción agropecuaria de sus asociados o que el propio productor concurra a las ferias o mercados de oferta y demanda.",
  "Una vez firmados los contratos, la industria, teniendo en cuenta el Lineamiento No.",
  "1 de la Política Económica y Social del Partido y la Revolución, elabora su plan de procesamiento de materias primas, planificando todos los insumos que para ello requiere como son energía eléctrica, fuel oil, envases, entre otros.",
  "Esto demuestra que la UEB no es responsable de las pérdidas que le han sido ocasionadas a esta CCS.",
  "Esta industria está diseñada para procesar 60 TM diarias de guayaba, cuando se trata de cantidades tan pequeñas como las planteadas por la CCS en el periódico, 136 quintales (6,25 TM), no se justifica la producción, pues se hace ineficiente el proceso.",
  "Conocemos la importancia y necesidad de procesar pulpas para la producción de alimentos para no tener que importar la misma, pero trabajamos organizados por ciclos de molienda según contratos y logrando buscar la eficiencia de las producciones.",
  "Yoan Moreno Iglesias Director General Empresa de Conservas de Vegetales"
]