[
  "Coppelia: Mucho que contar",
  "Leyendo esta sección el viernes 14 de diciembre, me resaltó la carta sobre Coppelia: un aporte a la gastronomía.",
  "Le explico por qué: Yo y algunas de las personas que algún día hemos ido a Coppelia, hemos sido testigos de algún que otro (des) aporte a la gastronomía dentro de Coppelia.",
  "Y se pueden citar tantos que daría pena, voy a poner algunas desde las mínimas hasta las peores, como por ejemplo:",
  "No te ponen el vaso de agua en la mesa.",
  "Te tiran el plato con el helado (es decir, no lo ponen, lo dejan caer).",
  "En la misma cancha hay diferentes sabores de helados, pero a cada dependiente y cada cliente le toca solo un sabor.",
  "En la tablilla puede decir cualquier cosa, usted no haga caso, ese no es el sabor que hay, espere que el dependiente le diga cuál le toca.",
  "La mesa sucia, pegajosa y apestosa de tanto limpiarla con el mismo paño sucio sin lavar.",
  "Estar parados en la cola con la cancha vacía completamente porque esperaron a que se acabara el helado para hacer el pedido, y hay que esperar a que se lleven el pedido, a que lo despachen en el almacén, a que lo traigan, a que se descongele un poco y a que lo sirvan.",
  "El tiempo de espera depende del proceso de demora de todos estos trámites y el deseo de trabajar que ellos tengan ese día.",
  "Las bolas chiquitas, huecas y con pedazos de hielo (HIELO: agua congelada).",
  "Cerrado a las 6:45 p.m., porque se acabó el helado (sin embargo, verá las tinas de helado pasar por encima del mostrador e irse en un carro que se llevará en ese mismo instante tres o cuatro de ellas, a la cara de todos, sin ningún reparo ni temor, como si ya eso fuera legal).",
  "La otra modalidad es traer la tina vacía dentro de una mochila y la pasan por encima del mostrador, allí sacan la vacía y echan la llena y el cliente se va con su mochila y su tina de helado indiscretamente.",
  "¡¿Será que yo soy la mata de la mala suerte y todo eso me ha tocado vivirlo a mí en Coppelia?!",
  "Creo que más que un desap orte a la gastronomía, esos son males que les hacen daño al cliente y al Estado.",
  "No hay control, no hay sentido de pertenencia, no hay respeto al cliente, no hay orden.",
  "Y.",
  "Mon Alfonso"
]