[
  "El intermediario",
  "He leído la opinión del compañero F.",
  "Rubido Betancour, publicada el 16 de julio y me he decidido a dar la mía.",
  "Creo que debemos diferenciar dos entes sociales: el primero, el ciudadano que va al campesino, compra una cantidad de productos del agro y viene a venderlos, y el segundo, el que vende pasta de dientes, íntimas, etc., etc.",
  "El segundo ente está vendiendo el producto de un robo, porque esos artículos se producen solo en entidades estatales o se importan y tienen su forma de comercialización que no es esa.",
  "Este puede tener una denominación (el pueblo lo denomina merolico), pero no es intermediario.",
  "Estoy de acuerdo en que eso es deplorable y que con eso hay que acabar.",
  "Ahora: ¿cómo acabar?",
  "No creo que contra el vendedor debamos concentrar todo nuestro descontento, más bien creo que debemos acabar con el que se deja robar y peor aún, cuando es posible que parte del dinero que paga el pueblo vaya al bolsillo del corrupto que tomó lo que el Estado puso bajo su custodia para tal felonía.",
  "Téngase en cuenta también que en ocasiones para esta actividad se aprovechan fisuras en nuestro sistema de abastecimiento, y en otras se venden los productos por debajo del precio del mercado para salir rápido de ellos.",
  "En el primero de los casos mencionados, considero que el intermediario existe desde que existe el mercado.",
  "La venta y la producción coinciden en tiempo, por lo que el que produce no puede vender.",
  "En las sociedades actuales el mercado es complejo y nuestra sociedad es una de ellas, el que vende y el que produce no pueden estar al tanto de los giros del mercado.",
  "Tiene que haber un intermediario con una importantísima misión.",
  "Es el que regula lo que se produce  y dónde se vende, en el caso de los productos agropecuarios.",
  "Escuché hace poco, en una feria en el Reparto Miraflores del municipio de Boyeros, cómo se quejaba un campesino con un camión donde lo que predominaba era el plátano porque allí todos los patios estaban sembrados de esa vianda.",
  "También recordemos hace unos años las enormes cosechas de sagú, de zanahorias o aquel año en que las coles se les tiraron a las vacas.",
  "Entonces, no se trata de eliminar al intermediario, sino de crear un intermediario revolucionario, socialista.",
  "Recordemos que el sistema .de acopio.",
  "no era más que un intermediario que por varias razones nunca funcionó bien.",
  "Busquemos lo que ahí nos falta, el intermediario tiene que existir, el asunto es que exista como lo necesitamos y no de otra forma.",
  "Y por último: en el mercado de oferta y demanda, nadie aumenta artificialmente los precios, todo lo que sale se vende a esos precios porque hay quien lo compra, y los que tienen esa posibilidad compran todo lo que sale.",
  "El día que salga una cantidad superior a la que necesitan esos que la pueden pagar a esos precios altos, al resto tienen que bajarle el precio porque lo pierden.",
  "Entonces los precios los sube la baja producción y los baja la mayor producción.",
  "N. Aloy Torres"
]