[
  "Otorgar el derecho a sacrificar ganado mayor pero con orden",
  "Estoy plenamente de acuerdo con lo expresado por R. Pérez Cabrera sobre este tema publicado en Granma el viernes 11 de noviembre, a lo que estimo necesario añadir lo siguiente:",
  "Son incontables los esfuerzos que realiza el país para evitar estos hechos y posibilitar con ello que crezca nuestra masa de ganado mayor, mientras al cabo de varias décadas, la situación es cada vez peor.",
  "A mi modesto juicio, hasta que no acabemos las prohibiciones, podremos tomar cuantas medidas se consideren e idear la puesta en práctica de las más modernas formas de control existentes en el mundo y los delincuentes, la mayoría de las veces puestos de acuerdo con quienes deben cuidar el ganado, van a continuar robándoselo, matándolo y vendiendo su carne de forma ilegal.",
  "Cuántos recursos se gastan, cuántos esfuerzos se hacen para evitar esto por parte de dirigentes de la agricultura, la PNR, el Poder Popular, la ANAP y otros organismos, sin embargo, con dolor, como ocurrió en el Pleno del Partido en el municipio de Jiguaní donde se dijo y analizó que allí la masa ganadera decrecía como resultado de esta práctica delictiva.",
  "Increíble pero real.",
  "Otórguese a los criadores de este tipo de ganado el derecho a sacrificar pero con orden.",
  "El campesino al sacrificar una res pudiera entregar una parte de la carne al Estado a precio estimulante y el resto consumirlo o venderla él a quien decida.",
  "Otra fórmula pudiera ser que si ceba cuatro toros, uno de ellos puede sacrificarlo libremente y los otros tres venderlos al Estado.",
  "Analícese desde cuándo está presente este dañino proceder y cuántos planes se han hecho en su contra, cuántos individuos están cumpliendo merecida prisión por tal delito, compárense las reses que anualmente se pierden por ese hecho, cuánto daña el desarrollo de la masa contra los sacrificios legales y controlados que pudieran generar los campesinos, además de ofertarle tan preciado producto a nuestro pueblo y veremos al fin que vale la pena una decisión inteligente y enormemente favorable a la vez que audaz.",
  "E. Matos Santos"
]