[
  "Lo principal es explotar la tierra",
  "He leído con detenimiento los artículos publicados en Granma relacionados con la problemática económica de nuestro país.",
  "Estudié en la URSS, y terminé mis estudios en el 69, pude ver los esfuerzos en la construcción del socialismo en el grupo de países que la conformaban.",
  "Después tuve la suerte de ir prácticamente cada dos o tres años por motivos de trabajo, y vi cómo la sociedad se iba deteriorando y perdiendo los valores que había conquistado, se notaba la corrupción en todas partes... bueno, no es eso lo que quiero analizar.",
  "Yo pienso que en Cuba no podrá materializarse un cambio sustancial en la economía ni resolverse el diferendo entre las dos monedas si no se explota la verdadera riqueza que tenemos que es nuestra tierra, que es la agricultura, hasta que no se resuelva eso, que haya viandas, legumbres, frijoles, arroz, carne de todo tipo, leche y sus derivados, etc., que se resuelva literalmente el problema de la alimentación en Cuba a precios razonables, pero razonables de verdad, porque hoy le llaman precios asequibles a una libra de carne de puerco a 25 o 20 pesos cubanos o que una libra de tomate cueste 4 o 5 pesos, esos no son precios razonables, ni asequibles.",
  "Pues bien, a mi juicio hay que cambiar la política en ese sentido, liberar los precios, estimular a los productores, no fiscalizar tanto, no tenerles miedo a los intermediarios —comerciales que faciliten la transportación del producto— etc.",
  "Esta abundancia de alimentos, de alcanzarse, provocaría la disminución de los precios y liberaría al país de invertir dinero en la compra de alimentos y podría utilizarlo en la compra de ropa, equipos electrodomésticos, construcción de viviendas, recursos para el mantenimiento de las casas, etc., etc., etc.",
  "China, por ejemplo, tiene casi la misma densidad de población que Cuba, o sea la misma cantidad de habitantes por kilómetro cuadrado, y sin embargo solo tiene el 12% de tierras potencialmente cultivables y Cuba tiene el 35%.",
  "¿Dónde está la lógica?",
  ": en China los mercados agropecuarios y de otro tipo están abarrotados, en los campos no se ve la hierba por ninguna parte, en Cuba los mercados deprimidos  son una limitada cartera de productos, hay hierba y marabú por todas partes, sin  dudas es un problema de aplicación de la política en este sentido.",
  "El otro día tuve la suerte de participar en un evento sobre el Medio Ambiente  auspiciado por la Academia de Ciencias de Cuba, donde un funcionario de ese Ministerio planteó, entre otras cosas, que nuestra tierra no era fértil, que había perdido la fertilidad y él veía con tristeza cómo se compraban productos en el extranjero pudiéndose cultivar aquí, vaya qué criterio: que nuestra tierra no es fértil.",
  "Que haya que utilizar fertilizantes no quiere decir que no es fértil, todo depende del grado de intensidad de explotación de la tierra, pues en todo el mundo se utilizan los fertilizantes, incluidos los países a los cuales Cuba compra esos productos.",
  "El desarrollo industrial es otro caso del cual se puede o se debe hablar en otra ocasión, ya no se habla en serio sobre el aumento de la productividad del trabajo, se utiliza como consigna o como palabra tranquilizadora para algunos, pero de lo que se trata es de hacer más con menos, o si no cómo vamos a cumplir la máxima socialista, o su ley fundamental, que es que el socialismo se construye para satisfacer las crecientes necesidades de los trabajadores, pero como dijo Marx, a través del crecimiento incesante y continuo de la productividad del trabajo, eso es su esencia.",
  "A. del Rey"
]