[
  "Ciudad Escolar Libertad",
  "Gracias a uno de los planteamientos del Programa del Moncada que proponía convertir todos los cuarteles en escuelas, pasé mis años de estudiante primario, secundario y mis estudios medio superiores en instalaciones pertenecientes al otrora Cuartel Columbia, devenido posteriormente en la Ciudad Escolar Libertad.",
  "Recuerdo con beneplácito, aunque han pasado muchos años, que el centro tenía dentro de su área perimetral todo lo que hacia falta para el buen desempeño educacional de una gran masa de niños y jóvenes.",
  "Entre sus muchas instalaciones contaba con dos piscinas y un bien equipado gimnasio, teatro con todas las prestaciones necesarias para funciones de teatro y cine, un círculo de interés en áreas aledañas al teatro, con suficientes aulas para atender casi todas las manifestaciones del arte, siempre recuerdo la Banda Nacional de Pioneros, fruto de este lugar con su octogenaria profesora Rosario y el Conjunto de guitarras que para mi imaginación infantil de aquel tiempo era gigantesco, los grandes salones de dibujo y los cubículos para teatro.",
  "Recuerdo también la biblioteca con sus múltiples funciones, la clínica estomatológica, el palomar siempre lleno de ejemplares de esta especie que utilizábamos para soltarlas en actividades políticas a la manera del 8 de enero del 59, las áreas deportivas en excelentes condiciones y un gigantesco polígono que se utilizaba para cuanta actividad política, cultural y deportiva se desarrollara en el centro.",
  "Hoy al cabo de los años, mi hija vuelve al centro como estudiante del Instituto Pedagógico Enrique José Varona y vuelvo a caminar las calles de Ciudad Libertad y con gran pena veo como por no desarrollar una política de reparación y mantenimiento se ha dejado perder un lugar con estas características.",
  "No existen las piscinas, el gimnasio está en una ruina total, están selladas todas las puertas de acceso del teatro y sus áreas colindantes a la manera que lo hacen los albañiles para tapiar lugares de facilidades temporales que no se van a usar nunca más, un claro deterioro de las instalaciones dedicadas al proceso escolar, un abandono total de las áreas verdes donde la hierba llega a la cintura en algunos lugares, las inviolables cadenas que delimitaban el acceso de vehículos ajenos a la institución no existen más, solo en algunos lugares grandes peñascos de piedra prohíben el acceso, las calles que bordean el centro por la parte norte por donde pasaba la inexistente ruta 28 y las calles interiores se encuentran en muy mal estado, las condiciones de la biblioteca dan pena, y para qué hablar de las áreas deportivas.",
  "La puerta de acceso de la calle 76 que siempre fue un símbolo de la gigantesca institución ha perdido su encanto porque las escuelas Domingo Murillo y Nene Traviesa cercanas a esta entrada ya no existen.",
  "El huerto escolar del que con tanto orgullo siempre les he hablado a mis hijos ha desaparecido bajo la hierba y un ridículo cartel de autoconsumo.",
  "¿Por qué se ha dejado perder esta instalación y por qué se dejó poner en esas condiciones?",
  "¿Hay alguna posibilidad de que en algún momento vuelva a ser para los niños contemporáneos lo que fue para nosotros en nuestro tiempo?",
  "¿Si es tan difícil el mantenimiento del lugar cómo se las arreglan en la ciudad Escolar 26 de julio de Santiago de Cuba para mantenerla siempre arreglada, amén de las dimensiones?",
  "Espero que alguien sea capaz de responder a mis preguntas sin apoyarse en las dificultades del periodo especial, porque además creo que este es el sentir de todos los que de una manera u otra tuvieron una relación en algún momento de su vida con esta monumental escuela y que como yo, ve con dolor como se ha deteriorado con el paso de los años, sabiendo que este es uno de los símbolos de la Revolución cubana.",
  "J.M.",
  "Gómez Rodríguez"
]