[
  "Opinión sobre la atención a las quejas de la población",
  "Siempre he sentido curiosidad por conocer qué ocurre con aquellos dirigentes a los que se les dirigen quejas que están obligados a atender y lejos de hacerlo le prodigan a los quejosos el peor de los maltratos: ignorarlos soberanamente o la burla que consiste en remitir al quejoso y la queja a la persona que en primera instancia generó la molestia.",
  "¿Qué ocurre con los superiores de estos obligados a supervisar el desempeño de sus subordinados?",
  "Observamos cómo muchos organismos en el mejor de los casos se apresuran a crear comisiones para responder estas quejas, pero solo cuando se reflejan en la prensa (otros ni siquiera se toman esa molestia), respuestas en las que casi nunca se pronuncian acerca de la larga cadena de maltratos y violaciones que obligaron a la persona a dirigirse a los medios casi como última opción, cansados ya de tanta dilación en la obtención de una solución que a la postre resulta menos compleja de explicar que la violación reiterada y sostenida de un derecho constitucional.",
  "A lo mejor nos serviría para entender este fenómeno, que la prensa, cuando traslada la queja al organismo que corresponda no solamente le solicite que se le dé respuesta al quejoso, sino también que se les explique a los lectores por qué esa persona tuvo que llegar a exponer su queja en los medios.",
  "La gente descubre, sin mucho esfuerzo, que resulta muy traumático utilizar los mecanismos establecidos y es mucho más efectivo dirigirse a los medios, o enviar copias de su queja a las oficinas del Presidente del Consejo de Estado, Vicepresidentes, Buró Político, etc.",
  "¡Cuánto daño!",
  "Mucho y el burocratismo a sus anchas entre tanto papeleo ejerciendo el arte de dilatar respuestas y generar molestias, pero el peor de todos es la pérdida de la confianza de las personas en las instituciones y en las leyes; eso genera el reflejo mental de que si no es el Presidente o la prensa, nadie más hará algo aunque existan leyes e instituciones.",
  "¿Que no siempre es así como lo describo?, estoy de acuerdo, ¿que hay sobrados ejemplos de una atención seria y eficiente?, lo reconozco; desde mi punto de vista esto solo demuestra que cuando existe un cuadro, dirigente o funcionario que reúne las virtudes necesarias encargado de esta tarea el mecanismo funciona adecuadamente, y precisamente es ese el punto débil.",
  "La garantía del ejercicio de este derecho no puede depender solamente de la fortuna de que se haga una buena selección de este cuadro, es necesario que se establezca un sistema apoyado en regulaciones que lo reglamenten que impida, fundamentalmente, que los quejosos dependan de la buena voluntad de los funcionarios a cargo.",
  "La Ley reconoce el derecho del ciudadano a quejarse y la obligación del receptor de la queja a responder en determinado plazo, si este funcionario no cumple ¿qué derecho le asiste al quejoso?, ¿elevar su queja hasta dar con el funcionario eficiente?",
  "Por otra parte, ¿por qué dar tratamiento de queja a asuntos que tienen solución a través de los tribunales?",
  "F. Abreu Núñez"
]