[
  "Otro asegurado en desacuerdo",
  "El viernes 28 de octubre leí la carta publicada en esta sección, con el título \"Un seguro inseguro\" de L. T. Fernández Manso sobre su odisea con el seguro.",
  "Esto me ha motivado a escribirles a la sección, pues me solidarizo con sus apreciaciones.",
  "En enero del 2010 a mi auto Lada 2107, certificado en buen estado técnico por la Empresa de Seguros de Villa Clara, se le desprendió una rueda delantera en la carretera central en las proximidades de Camagüey y se volcó.",
  "Al mismo se le afectó seriamente su carrocería; como se encontraba asegurado realicé los trámites correspondientes con la ESEN, primero de Camagüey y después con la entidad de Villa Clara.",
  "El 15 de marzo del 2010, recibí una comunicación firmada por el Lic.",
  "Juan Francis Romero García, donde dice: \"una vez analizada la reclamación presentada por usted ante la Empresa de Seguros Nacionales se realizaron las acciones establecidas en el procedimiento de la aseguradora entre ellas la inspección del vehículo por parte de SEPSA, como resultado de la misma se dictaminó que el bien asegurado es cambio de carrocería\".",
  "También he recibido otras comunicaciones de la oficina central donde se me informa del derecho que tengo ahora a la reposición del vehículo y otra de que en cuanto se le asignen carros a la Empresa cumplirán con las reclamaciones etc. etc.",
  "Debo decir, que el auto se me otorgó en 1990, junto a él llegó el periodo especial con la correspondiente crisis del combustible; a pesar de las dificultades para poderlo usar lo aseguré y nunca he dejado de pagar lo que me correspondía (es en este único aspecto, al menos en el caso de los autos, donde el Seguro sí es seguro, eficaz y cumplidor).",
  "Debo agregar que el traslado del auto desde Camagüey hasta Santa Clara corrió por mi cuenta, que el estacionamiento desde entonces también ha estado a mi cargo y que ya no visito la ESEN porque nunca saben nada.",
  "Ya hasta mi agente de seguro me pregunta que si me he enterado de algo, cuando debía ser a la inversa.",
  "Siempre he comprendido la situación económica que vive y ha vivido nuestro país y tampoco me asusta andar a pie, no le doy mucha importancia a la avalancha de comentarios que hay alrededor de este tema, pienso que eso le corresponde a la Empresa de Seguro en virtud de velar por su prestigio.",
  "Pero sí me afecta la falta de información y de atención a los casos como el mío.",
  "Personalmente opino que si se decidió crear dicha Empresa es porque se consideró como un hecho oportuno y viable tanto para aseguradores como para asegurados.",
  "Si por la situación actual se han tenido que modificar las condiciones y ha disminuido la responsabilidad social de dicha entidad, todos los asegurados debimos ser partícipes de esos cambios para decidir si continuamos asociados a ese servicio pues resulta que ya somos varios los que hoy sufrimos la inseguridad del Seguro.",
  "P. J. Méndez Suárez"
]