[
  "Medidas y no más sermones",
  "Desde hace algunos meses nuestros dirigentes, los medios y la población vienen expresando opiniones sobre la necesidad de terminar con los llamados parásitos, zánganos, es decir, contra los que ni trabajan ni estudian.",
  "Coincidimos con A. Rondón Velázquez cuando afirma que \"... el problema tiene numerosas aristas y por tanto requiere de soluciones casuísticas... hay que actuar ya\" .",
  "También nos sumamos a su opinión sobre que \"...no hemos sido todo lo efectivos que podíamos y debíamos enseñando Historia de Cuba\" ... y añadiría: ni historia en general; ni siquiera en las conmemoraciones de fechas históricas que tanto se desaprovechan en las escuelas, organizaciones y centros laborales.",
  "Una verdad que valoramos casi de absoluta es cuando expresa \"Hoy en mi Cuba los que menos trabajan comen bien\".",
  "Algunas otras opiniones que hemos escuchado, también sugieren medidas drásticas, incluyendo las que no podemos ni debemos aplicar.",
  "Permítannos convertirnos en abogado del diablo y dar otro elemento más para tratar de enriquecer estas opiniones y el nivel de análisis sobre este tema.",
  "Para nosotros, después de la hermosa labor que hicieron los trabajadores sociales y el gobierno para detectar la situación y la realidad de los que ni trabajaban ni estudiaban, convirtiendo el estudio en un empleo, \"no existen los vagos\" , por lo menos en el volumen que lleguen a afectar la moral de la Revolución.",
  "Por eso no coincidimos en toda su expresión de que \"quien no trabaje en mi país no debe recibir alimentos, electricidad\" u otros artículos o servicios como salud, educación, etc., que hemos encontrado en otras opiniones.",
  "Consideramos que no debemos excluir a ningún cubano de los derechos que la Revolución le ha dado a todo ciudadano por igual, porque esto pudiera convertirse en un problema más grave.",
  "Tal como no se excluye a ningún reo de esos elementales derechos, haya cometido el delito que haya cometido.",
  "Lo que sí debemos plantearnos es que los que no trabajan ni estudian no son realmente vagos, la inmensa mayoría de ellos los encontramos haciendo marañas con los propios productos que nuestro pueblo con tanto sacrificio produce.",
  "Hay algunos que de forma descarada dicen que al Estado ellos no le trabajan por tan pocos beneficios.",
  "Es precisamente eso lo que sí le hace daño a la Revolución, que con esas personas no se haga nada e incluso no se tengan clasificados dentro de la categoría de vagos, en el sentido que estamos dándole porque los encontramos muy bien vestidos y muy bien comidos en las afueras de una shoping vendiendo queso, camarones, langosta, carne o cualquier tipo de muebles.",
  "Señores, traficando con nuestro sudor y esos deben recibir el castigo por los delitos que cometen y no excluirlos por la clasificación que le dimos,\" vagos\" .",
  "Consideramos que estos no son los únicos que viven del sudor de los que trabajan, hay algunos que entran en otra categoría, pero hacen el mismo daño y son los llamados merolicos, trabajadores por cuenta propia, que desde el punto de vista legal trabajan, pero — salvo honrosas excepciones— te piden, por ejemplo, por cambiar una taza de baño, 30 CUC o por repellar una cerca de 5 metros, 150 y aquí entran albañiles, carpinteros, plomeros, electricistas, etc.",
  "Por tanto, finalizamos con lo mismo que mencionó Rondón Velázquez: \"A pesar de todo son nuestros zánganos, familiares nuestros, a veces, y no podemos mandarlos para ninguna parte, pero darles opciones sí podemos, exigirles que aporten sí podemos, no nos engañemos, con sermones no los convenceremos, pero con medidas sí.",
  "El tiempo apremia, la Revolución lo necesita.",
  "Nuestra historia lo exige\".",
  "Que nuestros zánganos no sean los ejemplos a seguir.",
  "J. Reyes y M. Carvajal"
]