[
  "Nuestra juventud",
  "Con mucha frecuencia estoy oyendo decir que nuestra juventud está perdida; a riesgo de que alguien piense que debo ser remitido a Psiquiatría, digo que en efecto y por fortuna, es cierto que está perdida.",
  "Cuando mi bisabuela era joven bailaba la música de Contradanza, momento en que solo había un ligero roce físico con la pareja; después Failde creó el danzón y para mi abuela poder bailarlo debió desafiar a sus mayores que alegaban que esa era música de negros, de orilleros (marginales) inmorales,etc.",
  "Años después esa abuela criticó los nuevos ritmos con la misma pasión que había sido criticada ella, y así sucesivamente.",
  "Yo bailaba con la orquesta colosal de Don Félix Chapotín en especial El carbonero, interpretado por Don Miguelito Cuní.",
  "Mi nieta Grisel prefiere bailar con la música de Don Omar.",
  "Es su libérrima elección ¿Por eso está perdida, mientras cursa una carrera universitaria?",
  "Ahora los jóvenes usan aretes, crestas, el pantalón caído, exponiendo su prenda interior.",
  "Es una forma de manifestarse cuyas causas pudieran ser explicadas por sicólogos u otros especialistas.",
  "Yo solo opino como docente.",
  "Si los jóvenes de hoy bailaran la colosal música interpretada por el Mago de las teclas, entonces sí estaría perdida, descontextualizada, lo que no significa que yo opine que no deben conocer toda la herencia cultural nuestra, la música que bailaron y disfrutaron sus ascendientes, entre otras cosas para que la comparen y saquen conclusiones.",
  "En rigor, no es responsabilidad de ellos no conocer la música de Matamoros, Antonio María Romeu, Beny... Lo del arete, el pantalón caído, etc., es tan pasajero que no hay que sobredimensionarlo pues eso sí es grave y sabe a intolerancia.",
  "Trabajo con jóvenes universitarios, y con el gran precursor que fue Félix Varela aprendí que son la dulce esperanza de la Patria.",
  "Nada más dañino para un joven que las comparaciones, que se le reitere que es un inútil, un ignorante, un perdido... si no lo es en realidad, puede empezar a creérselo y a serlo.",
  "No ignoro los problemas que muestran los jóvenes como tampoco ignoro los que mostramos los que no somos jóvenes.",
  "Existen los que se preocupan y ocupan del problema y los que solo se preocupan.",
  "Acepto solo el primer grupo.",
  "Nuestros jóvenes se corresponden con la dramática época que les toca vivir y es nuestro deber prepararlos para que enfrenten los grandes desafíos de su tiempo, que serán mayores que los ya enfrentados.",
  "Los que hemos traído la Revolución hasta aquí tuvimos la dicha inmensa de tener un guía como Fidel.",
  "Cabe preguntarse si los que tengan que librar las batallas, que ya se avizoran, tendrán la suerte de tener un Fidel y si lo tuvieran cabe otra pregunta, ¿contará ese líder con hombres como Raúl, Camilo, Che y Almeida?",
  "Entonces, para asegurar la supervivencia de nuestro proyecto estamos obligados a transmitirles a nuestros descendientes la sagrada historia de este pueblo, de los héroes que combatieron en Girón, alfabetizaron, combatieron en África, América y otros lugares del mundo.",
  "Los que combatieron la tiranía de Batista están obligados a transmitir sus experiencias, decirles a los jóvenes cómo eran torturados y asesinados los que se oponían a Batista.",
  "Es imprescindible que sepan, por testimonios fundamentalmente, cuál era el papel del Señor Embajador de Estados Unidos de América en Cuba, de los marines que embriagados de poder y alcohol vejaban nuestras mujeres y el Monumento a Martí.",
  "Cuando a la joven Haydée le llevaron el ojo ensangrentado de su hermano queridísimo y le anunciaron la muerte del mismo, ella con el corazón destrozado, le dijo a aquella bestia uniformada: Él no está muerto, porque morir por la Patria es vivir.",
  "Haydée era una patriota por el mensaje de sus maestros, pero sobre todo por la formación que había recibido en el seno familiar.",
  "El joven que conozca estos detalles no puede alejarse de la dignidad.",
  "Seamos realistas: el socialismo que tendrán los cubanos en los próximos años no lo diseñaremos nosotros con Leyes, Decretos o Decretos-Leyes, como tampoco determinaremos la composición del Comité Central del Partido ni de la Asamblea Nacional del Poder Popular, lo harán estos jóvenes, todos, a los que estamos obligados a preparar para que no tuerzan el camino.",
  "Confío ciegamente en los jóvenes, sobre todo en los cientos de miles que están en nuestras 64 universidades.",
  "No les hago una defensa a ultranza y gratuita.",
  "A los jóvenes, especialmente a mis alumnos, les digo: Ustedes pueden bailar cualquier música, usar aretes, el pantalón caído, etc., pero en el lugar en que se encuentren, a cualquier hora, recuerden que ustedes son miembros de la FEU, la que fundó Julio A. Mella, y que tuvo en sus filas a Guiteras, Roa, Trejo, José Antonio Echeverría, Fidel, entre otros nombres de grandes hombres y mujeres excepcionales.",
  "Tienen que asumir esa responsabilidad y saber que integrarán nuestra extrema vanguardia en un futuro que ya se vislumbra.",
  "El homenaje nacional rendido a Almeida recientemente, fue dirigido por muchachos de la FEU fundamentalmente.",
  "Guiado por ellos rendí tributo al Héroe.",
  "Me emocioné ante su imagen.",
  "Al salir me encontré con Sucel (19 años), la que notó mi conmoción.",
  "Puso su brazo en mi hombro y me contó emocionada que al depositar una flor a Almeida, no pudo evitar decirle sollozando:",
  "Aquí no se rendirá nadie, Comandante.",
  "A. Rondón Velásquez"
]