[
  "Contabilidad: concuerdo con unos, discrepo con otros",
  "El tema lo considero realmente recurrente por las disímiles ocasiones que ha sido tratado en esta sección, y me refiero en particular al tema de la contabilidad y su importancia en las empresas.",
  "Lo cierto es que con muchos estoy de acuerdo y con otros discrepo, pues en muchas ocasiones maximizan la importancia de este a un nivel insospechado y otras lo minimizan a planos que nada tienen que ver con su verdadera importancia dentro del sector empresarial.",
  "El Che, analizando la eficiencia de los datos para el análisis, señaló: \"los controles empiezan en la base, empiezan en la unidad productiva y la base estadística suficientemente digna de confianza para sentir la seguridad de que todos los datos que se manejan son exactos, así como el hábito de trabajo con el dato estadístico, saber utilizarlo, que no sea una cifra fría como es para la mayoría de los administradores de hoy, salvo quizás un dato de producción, sino que es una cifra que encierra toda una serie de secretos que hay que develar detrás de ella.",
  "Aprender a interpretar estos secretos es un trabajo de hoy.\"",
  "Soy de los que piensan que la contabilidad en una empresa debe estar justo en el lugar que le corresponde y borrar de una vez y por todas los errores que se hayan cometido con quienes ejercieron esta profesión en un momento histórico concreto.",
  "Todo ente que participa en un proceso productivo o de servicio debe ser capaz por sí solo o con ayuda de otros, de prestarle la debida importancia a una tarea que así lo requiere por ser de vital interés en nuestras organizaciones y que a fin de cuentas, todos desde nuestros puestos tributamos de una forma u otra hacia esta actividad.",
  "La utilización del costo, por ejemplo, como instrumento normativo y evaluador de la gestión de las empresas, requiere de dominio por parte de los dirigentes de los aspectos esenciales que caracterizan su planificación y cálculo, así como el registro de los gastos, y es una arista de la contabilidad que no se toca con las manos como debería ser.",
  "La emigración de los contadores hacia otras labores de no menor importancia, se debe analizar desde otro punto de vista, pues son actividades mejor \"remuneradas\" y a las que se les presta más atención; es una actividad que, como bien se dice, solo es para coger palos y donde apenas existe una verdadera estimulación para permanecer en estos puestos; la culpa por lo general la tienen todos aquellos que le restan la verdadera importancia, comenzando por el trabajador de menos rango hasta llegar a la dirección, que en la generalidad de los casos no tiene los conocimientos sobre la actividad y le presta mayor interés a la producción fundamental.",
  "La importancia de la contabilidad en nuestras empresas va mucho más allá de los principios generalmente aceptados, mientras más se entienda y asuma su importancia, estaremos más a la altura de las necesidades informativas de una actividad que para unos es una simple técnica y otros la consideran una verdadera ciencia, lugar que se ha ganado con el quehacer diario de aquellos que modestamente dan su aporte desde la punta de un lápiz auxiliado con una modesta calculadora de mesa hasta un sistema automatizado de los más avanzados tecnológicamente.",
  "Concordemos o discrepemos sobre este particular, hagamos todo lo que esté a nuestro alcance para entre todos lograr una contabilidad que refleje los hechos con la veracidad que necesitamos y que ocupe en nuestras empresas y la sociedad el lugar que verdaderamente le corresponde.",
  "A.",
  "Castellano Labaut"
]