[
  "Falta de fondos para cambio... pero ¿en una sucursal?",
  "El pasado 14 de diciembre me dirigí a la sucursal eléctrica del Bloque B del Distrito José Martí en Santiago de Cuba a realizar el pago de la factura eléctrica, como todos los meses, ya que el recibo lo dejan en la casa por debajo de la puerta por encontrarnos trabajando.",
  "El día antes mencionado, a las 7:00 a.m.",
  "ya me encontraba en dicha sucursal, las cajeras llegaron entre las 7:07 y 7:12 a.m.",
  "aproximadamente y como el horario de abrir para atender a la población es a partir de las 8:00 a.m., se pusieron a trabajar en unos documentos, y luego a limpiar con un paño el monitor de la computadora y el área que utilizan como mostrador, la sorpresa fue a la hora de comenzar a cobrar la factura eléctrica cuando tomaron una hoja de papel, le escribieron una nota de tres palabras y la pegaron en el cristal de la ventanilla: \"No tenemos cambio\".",
  "Yo era el cuarto en la cola, sin contar los casos sociales atendidos, a los que les dábamos paso.",
  "Al llegarme el turno le pregunto a la compañera cajera de la ventanilla 2, por qué no tenían menudo, pues toda dependencia debe tener un fondo para cambio, más si se dedica al cobro de facturas y me respondió que era un problema de los jefes, que ella no tenía que ver con ese problema, que si quería mi vuelto que esperara a que alguien de la cola dejara menudo.",
  "Lo curioso del caso es que esto me ha pasado en los últimos cinco meses y no solo a mí sino a todas las personas que delante de mí han pagado en dicha sucursal, a ello le sumo que a escasos 25 metros del lugar hay una Sucursal Bancaria, por lo que me pregunto: ¿Por qué no hay nunca cambio, adónde va a parar el dinero que no se da como cambio, ya que toda caja debe tener un cuadre y me imagino que ellas deben depositar el dinero que dicen las facturas que sería lo establecido, ¿y el dinero que les queda?",
  "que imagino no es poco ya que centavos a centavos se llega a pesos y si tenemos en cuenta que sucede con frecuencia para no afirmar que todos los días, ¿a cuánto ascendería en un mes o en los 12 meses?",
  "Es una interrogante en la que hay que meditar y a la que la dirección de dicha sucursal debe prestar mucha atención.",
  "L. A. Pérez González"
]