[
  "Maestro cultiva maestros",
  "\"La mejor forma de decir es hacer\", José Martí; \"Eduquemos con nuestros propios ejemplos\", Fidel Castro.",
  "Los errores e insuficiencias que sufrimos hace unos años en cantidad y calidad de nuestros educadores priman en nuestro Ministerio y no en otro; ¿se deterioró la vocación para ser maestro?",
  "¡No!",
  "Un alto por ciento de la fuerza docente contratada en la Universalización como Programa de la Batalla de Ideas, son egresados de carreras universitarias, médicos, enfermeras, ingenieros, abogados..., con dualidad de trabajo, docentes licenciados no, no lo permite el Ministerio de Educación.",
  "El maestro y la educación son el sustento sólido de la fortaleza de la Revolución.",
  "¿Por qué los egresados de noveno grado rehúsan el Pre pedagógico como premisa para su carrera profesional?",
  "¿Es que el alumno no ve al maestro o profesor como persona importante?",
  "No, no es la respuesta.",
  "Fundamento mis criterios con 39 años de experiencia ininterrumpidamente como maestro, después de haber laborado en todas las enseñanzas de una forma o de otra y enriquecer dicha experiencia con misiones internacionalistas y otras tareas.",
  "La génesis del problema en filosofía no cierta podría exigir enumerar muchas causas, pero tengamos presente que toda actividad requiere de orientación, ejecución, control y evaluación.",
  "¿Quién derogó la formación de Círculos de Interés Pedagógicos desde los primeros grados de la Enseñanza Primaria?, ¿por qué no se desarrollan los eventos de Círculos de Interés a nivel de escuela, municipio y provincia?",
  "Las celebraciones que forman valores morales, patrióticos, éticos,  sociales, etc., se convierten en tradiciones de un territorio.",
  "En mi municipio los eventos municipales y provinciales de Círculos de Interés constituían verdaderas fiestas por querer ser maestro; maestro cultiva maestros.",
  "¡Qué hermoso es tener profesores Máster en Ciencias de la Educación que fueron mis alumnos en la Enseñanza Primaria!",
  "o ¡qué hermoso es observar una clase donde maestra y alumno monitor dirigen el proceso de enseñanza-aprendizaje de los demás alumnos!",
  "Dentro de mis sentimientos patrios está la gloria de ver a más de 150 docentes activos que fueron mis alumnos en distintos cursos, quienes fueron miembros del Círculo de Interés Pedagógico, y recordar los eventos a diferentes instancias, siempre con el optimismo de ser evaluados de Excelente.",
  "La escuela debe tener presente que no existe el asesor de Formación Vocacional en la estructura municipal.",
  "Mi generación (década de los setenta) llenó las aulas con la preparación de cursos emergentes de un año (egresados de 6to.",
  "grado) y ¿qué padre se oponía a su preferencia?",
  "No existen disyuntivas antagónicas; las transformaciones con la Tercera Revolución Educacional ha humanizado altamente la dirección del Proceso Docente Educativo.",
  "En la portada de la escuela deben quedar los agentes externos y pasen al interior de la escuela el amor, el respeto, la ética, el pensamiento de Varela, de José de la Luz, de Martí, de Frank, y háganse realidad, con el corazón en las manos, las enseñanzas, por más de 50 años de Fidel Castro Ruz.",
  "J. Cabrera Riverón"
]