[
  "¿Celebramos el cumplimiento del Plan?",
  "La planificación es una necesidad irrenunciable en el socialismo.",
  "Los clásicos insistieron en ella viendo el carácter cíclico de la economía capitalista y sus fases recurrentes de crisis de superproducción y la necesidad de evitarlas.",
  "Algunas escuelas que siguen la economía marxista-leninista ven la planificidad, es decir la necesidad irrenunciable de acometerla, como la Ley Económica Fundamental de nuestro modelo económico-social.",
  "Personalmente la suscribo.",
  "Desde hace muchos años hablamos de la necesidad del cumplimiento del Plan, de su carácter inviolable y considero que en ocasiones minimizamos su alcance.",
  "Hablamos de Plan Técnico-Económico, pero muchas veces lo reducimos a volúmenes de producción alcanzados y servicios prestados, entonces, se convierte en poco técnico y aún menos económico.",
  "Ese no nos hace falta si queremos actualizar nuestro modelo económico.",
  "El Plan es la integración de un grupo grande de elementos que incluye: la demanda existente, el momento en que necesitamos satisfacerla (oportunidad), el precio al que se puede acceder al producto o servicio, la calidad esperada, las normas técnicas para la producción o servicios, el costo planificado; el capital humano en cantidad, calidad y esquema organizativo, y pueden haber otras según el sector económico de que se trate.",
  "Desgraciadamente, aunque se planifique así, al final no siempre se cumple.",
  "Hay casos como la agroindustria, donde la planificación es más complicada, si realmente se quieren satisfacer las necesidades materiales y espirituales crecientes de la población.",
  "Aquí hay que planificar pensando en la totalidad de la cadena agroproductiva --desde las semillas a utilizar hasta la mesa-- para ser realistas y eficaces.",
  "Pero no siempre ocurre así.",
  "¿Vale la pena celebrar el cumplimiento de un plan de siembra o el de germinación?",
  "; suponiendo que esta sea la óptima, ¿vale la pena celebrar el cumplimiento de este plan de germinación si luego no se cosecha a tiempo o el eslabón de acopio no cumple?",
  "; pero si todo se cumpliera, ¿sería válido celebrar si las pérdidas en el eslabón comercializador son elevadas o si el producto llega fuera de fecha a los mercados y se pierde en las tarimas?",
  "; ¿es legítimo celebrar el cumplimiento del plan de reparaciones de la maquinaria agrícola e industrial si al final estas fallan?",
  "Definitivamente no, y hay que cambiar de modo de pensar, actuar y celebrar, y dar solo por cumplidos los planes que abarquen todos los indicadores previstos.",
  "Hay que optimizar el uso de todos los recursos, y no porque exista el bloqueo o una situación económica y financiera mundial crítica, sino por mera racionalidad.",
  "Hay que producir alimentos aquí, porque nuestra tierra no padece de discapacidades totales.",
  "Hay que motivar al hombre y la mujer que producen (y no solo con dinero) para que multipliquen sus resultados, pero solo ese que se hace efectivo en el consumo final o en la exportación.",
  "Dejemos de celebrar resultados intermedios.",
  "Celebremos solo los finales.",
  "Hay que cambiar de mentalidad y dejar a un lado el autobombo, que tanto daño hace y nadie cree.",
  "Solo así estaremos en condiciones de actualizar de manera efectiva el modelo económico, crear valores y todos seremos más felices y útiles.",
  "Y la prensa puede ayudar mucho en eso.",
  "T. Sáenz Coopat"
]