[
  "Problemas actuales de la dirección científica en el sector de la construcción",
  "Siempre que leo esta sección de los viernes, nos complacen mucho los trabajos como los de A. J. Serra Rodríguez, porque muestran la capacidad de la evidencia cuantificada y con criterios de medida, que permiten que cualquiera que haga los cálculos llegue a conclusiones similares.",
  "Aunque no debemos desesperarnos en materia de instauración de las mejores prácticas para construir nuestro socialismo, tampoco debemos dejar de emitir señales de inconformidad ante los absurdos manifiestos de los funcionarios, injustificablemente lentos y facilistas.",
  "Me refiero a que en materia de la construcción de viviendas y otras construcciones, paulatinamente, las medidas implicarán otras medidas, y entre todas harán ajustarnos a las mejores prácticas universales del funcionamiento de una de las ramas más dinámicas en la reproducción ampliada de nuestra economía y sociedad.",
  "Ciertamente, la producción de las construcciones es una de las más subdesarrolladas, de baja eficiencia en el uso de los recursos materiales, de baja productividad, en fin donde mayor heterogeneidad y diferencias técnicoeconómicas existen entre los productores.",
  "Por tanto, es donde con más fuerza se presentan los sentimientos individuales y personales, donde con marcada objetividad se presenta la necesidad de las relaciones mercantiles y donde los sentimientos de propiedad privada sobre los procesos productivos reclaman una organización de la gestión que reconozca la participación protagónica de los trabajadores en los resultados finales de la producción y de las utilidades.",
  "Existen medidas y elementos culturales que se vienen implementando y que van a rehabilitar el orden racional de estos procesos; entre ellas citamos: · La ampliación del trabajo por cuenta propia.",
  "· La flexibilización para desburocratizar la utilización de la Ley General de la Vivienda.",
  "· Los contratos que harán con el banco las personas que reciban créditos bancarios o asignaciones de subsidios personales para la construcción de viviendas.",
  "· La posibilidad y sistematicidad del uso de los constructores cuentapropistas, tanto por la población, como por las entidades estatales y las no estatales.",
  "· La organización de las pequeñas y medianas empresas no estatales y estatales, en esta rama de la economía.",
  "· La elevación de la cultura del detalle, de la competencia y la competitividad que introducen la apertura de una mayor diversidad de sujetos económicos en la sociedad.",
  "· El perfeccionamiento de las empresas constructoras estatales, que incluye el uso de contratos y reclamaciones ante incumplimientos de los mismos.",
  "· La ampliación de modelos de gestión modernos, tales como el Control Interno, la Dirección Participativa por Objetivo, la Dirección Integrada de Proyectos, etc.",
  "· La sistematización del uso legal del pluriempleo.",
  "· El perfeccionamiento y proliferación del uso de los sistemas de pagos colectivos e individuales.",
  "· El funcionamiento de los fondos financieros descentralizados a nivel de empresas para financiar el desarrollo social y la motivación de los trabajadores, lo cual conduce a que los colectivos laborales estatales se hagan cargo de sus propias vidas económicas.",
  "· Los nuevos roles que les deparan a los gobiernos locales la utilización de los impuestos para el Desarrollo Local, en los que la implementación de modelos públicos para la gestión urbana y el desarrollo integral lo tienen a su disposición para multiplicar la eficacia de todos los sectores, entre ellos la construcción de viviendas y de edificaciones públicas.",
  "Entonces, como dice un dicho popular, \"la mesa está servida\".",
  "De lo que se trata es de insistir en no ser morosos.",
  "Insistir en ser creativos.",
  "Denunciar los casos de inercia en las localidades y en nuestras entidades constructivas que no mejoran aceleradamente los sistemas de gestión.",
  "Recordar que en buena medida los incumplimientos en la producción para las inversiones constituyeron la razón principal del incumplimiento del PIB en el 2011.",
  "I. D. Castañeda Pérez y G. Rubio Mejías"
]