[
  "La lista de valiosos jóvenes sería interminable",
  "Soy asiduo lector de esta sección y he visto publicadas diversas opiniones sobre nuestra juventud con diferentes enfoques e incluso de jóvenes que exponen su derecho a vivir acorde con el nuevo siglo XXI.",
  "Soy profesor universitario desde el año 1964 y hoy cuento ya 76 años de edad.",
  "Permítanme exponer mi opinión sobre este importante tema.",
  "Oigo con cierta frecuencia el comentario, bien o mal intencionado, de que nuestra juventud está pérdida, por otro lado nuestros enemigos esperan agazapados en su cobardía y mezquindad a que desaparezca la dirección histórica de la Revolución para derrocar al Gobierno Revolucionario e implantar de nuevo en Cuba el oprobioso sistema capitalista y por último, no faltan los que se dedican \"de una forma u otra\" a tratar de desviar a nuestros jóvenes del camino correcto.",
  "Los primeros, los que hacen esos comentarios, no analizan con seriedad y profundidad a nuestra digna juventud; los segundos, o sea los que esperan derrotar a la Revolución, están totalmente fracasados pues nuestro relevo está perfectamente garantizado y los últimos, los que hacen lo indecible por desviarlos, son usualmente elementos antisociales que nuestra juventud rechaza y que no tienen futuro en nuestra sociedad.",
  "Para mí, la juventud cubana de hoy son los miles de jóvenes que se han ganado el mérito de ser militantes de la UJC, los miles que forman parte de nuestras Fuerzas Armadas Revolucionarias y del Ministerio del Interior, los que trabajan y son destacados y cumplidores de su jornada laboral, los trabajadores sociales, instructores de arte, maestros y profesores generales integrales, científicos e investigadores que tantos éxitos han tenido entre otros muchos sectores.",
  "No podemos olvidar a los miles y miles que han cumplido y cumplen misiones internacionalistas y que tanto prestigio han dado a nuestra Patria en todo el mundo y, cómo olvidar a nuestros Cinco Héroes prisioneros injustamente del imperio por luchar contra el terrorismo.",
  "La lista sería interminable.",
  "No es justo criticar a la juventud por su forma de vestir, quienes lo hacen olvidan que cada época en la historia de la humanidad ha tenido sus modas, no es justo criticar a la juventud por expresiones soeces que a veces escuchamos en ciertas personas, un problema que tenemos que combatir y que, en mi criterio, he oído a personas que no son tan jóvenes incluso de la tercera edad.",
  "Por otro lado existe una minoría que no estudia ni trabaja, se comportan como entes antisociales, algunos consumen drogas o han escogido el camino del alcoholismo, practican la indisciplina social entre otras actitudes negativas.",
  "No creo correcto que rechacemos a esas minorías, analicemos sus raíces, su medio familiar y social y encontraremos las causas de su mala conducta.",
  "Mi propuesta es que trabajemos para hacerlos mejores.",
  "Yo creo que sí es posible.",
  "E.",
  "Regalado García"
]