[
  "Mal funcionamiento en oficinas de los registros civiles",
  "En octubre del 2010 después del fallecimiento de mi suegro, me dirigí al Registro Civil del municipio de Marianao donde resido, con el objetivo de solicitar una certificación de matrimonio de mis suegros pues por haber estado casado con mi suegra, ella tener 89 años y ser económicamente dependiente de él, le pertenecía el cobro de su chequera; después de haber transcurrido más de 30 días de haber solicitado esta certificación, la cual era en Cienfuegos, me comunican que la misma no aparecía y ellos no podían hacer nada, me di por vencida y no continúe el trámite.",
  "En septiembre del 2012 por necesidad de realizar trámites para legalizar la vivienda tengo obligatoriamente que solicitar esta certificación de matrimonio y la certificación de nacimiento de mi suegra, por lo que vuelvo a presentarme en el Registro Civil de mi municipio (Marianao).",
  "Todos estos documentos deben ser solicitados a la provincia de Cienfuegos pues ellos nacieron y se casaron ahí.",
  "En el mes de noviembre del 2012 siguen sin aparecer dichos documentos pues ni tan siquiera dando el tomo y folio que aparecen en el carné de identidad de mi suegra no aparecía nada, según me decían en el Registro Civil.",
  "Por suerte con unas personas que conozco en Cienfuegos me hicieron el favor de ayudarme a buscar dichos documentos y los encontraron, o sea que existían, no sé por qué no los encontraban si es que en realidad en algún momento llamaron para hacer esta gestión, lo cual en estos momentos lo pongo en duda.",
  "En este mismo Registro Civil en el año 2011 solicité para uno de mis hijos una certificación de nacimiento y la obtuve sin dificultad, pero este mismo documento lo volví a solicitar en el 2012 y el nombre de la madre (el mío) es otro, me dice la compañera que me atendió que ese es el nombre que le habían dado en el Registro Civil de Plaza, donde había sido solicitado.",
  "Todo indica que el mal es más general en lo que a Registros Civiles se refiere, pues lo que pude obtener de Cienfuegos venía mal también, ya que uno de los nombres de mi suegro está incorrecto y resulta que los nombres de sus padres son los mismos para ambos.",
  "Esto indica que tengo que seguir subsanando errores, pero lo que más me preocupa es que si mi municipio no puede comunicarse con Cienfuegos o siguen para ellos los documentos sin aparecer: ¿cómo salgo de este problema?",
  "No es desconocido para nada el trabajo que resulta lidiar con los trámites en estos lugares, al margen de la falta de agilidad en el trabajo para ayudar a que las gestiones se viabilicen, estas son gestiones cuyos trámites legales cuestan dinero y tiempo.",
  "En estos momentos hay muchas personas realizando trámites de viviendas y otros, quizás el doble de lo que hace unos años atrás.",
  "Considero que también las compañeras dependen, en ocasiones, de un solo teléfono para llamar a otras provincias y la comunicación no es nada fácil, este método además de obsoleto y costoso, es la causa de muchos errores.",
  "Lo ideal sería que cuando las condiciones económicas lo permitan se digitalice toda la información y se cree una base de datos a la cual puedan acceder todos los registros civiles del país, y, por el momento, si eso nos es posible, al menos una computadora con correo electrónico viabilizaría este trámite en un 90 %.",
  "Trabajar con público no es nada fácil y además de eso cuando lo haces sin las mínimas condiciones, obtenemos estos resultados, hay que tener la necesidad de enfrentarse a esto para saber de verdad lo mal que se trabaja en algunos lugares.",
  "Considero que contamos con el personal calificado para obtener la satisfacción en los servicios prestados, pero falta el estímulo para poder obtenerlos.",
  "D.E.",
  "Regalado Lemus"
]