[
  "Un ejemplo de ética y de nuestros valores",
  "El sábado 8 de este mes realicé una modesta compra (litro de aceite de cocina) en la Tienda Las Villas, perteneciente a la cadena de tiendas recaudadoras de divisa de CIMEX en Santa Clara.",
  "Al traer en mis manos el casco protector y una agenda de trabajo y estar realmente apurado en el momento en que cumplía tareas en la etapa de preparación para enfrentar la posible envestida del huracán Paloma, dejé olvidada la cartera, luego de realizar el pago, encima del mostrador de la tienda.",
  "En la tarde de ese día, estando ya en la casa y sin percatarme del lamentable descuido, recibí la llamada de una de las empleadas de la tienda, la que me comunica que mi cartera, que tenía las dos terceras partes del salario del mes, 10 pesos convertibles y otra suma importante de dinero que debía depositar en el Banco, estaba a buen resguardo.",
  "También el carné de identidad, la licencia de conducción, la circulación de un motor, entre otros valiosos documentos, estaban en buenas manos.",
  "Ya en la tienda, luego de recuperar la cartera, con las referidas propiedades, pude conocer a la joven Yamilet García Ortiz, Cajera Dependiente de la Tienda Las Villas.",
  "Ella se percató de mi olvido, custodió la cartera y la entregó a la administración.",
  "En ese momento conocí de las gestiones realizadas para localizarme a través de los números telefónicos de tarjetas de presentación que se encontraban en ella; finalmente, un conocido ofreció un número telefónico que les permitió llamar al teléfono de mi casa.",
  "También conocí de otros gestos similares realizados por Yamilet y otros empleados de la tienda ante olvidos de clientes, algunos de ellos de otras localidades alejadas de Santa Clara y que luego pudieron recuperar sus propiedades, lo que demuestra que este no es un caso aislado, o de buena suerte, sino, de la existencia de un colectivo laboral digno, respetuoso, que no ha mellado en nada sus valores de honestidad y fraternidad que nuestra Revolución socialista a inculcado en las nuevas generaciones.",
  "Sirva el ejemplo de Yamilet y sus compañeros de Las Villas a los que en estos duros tiempos intentan pintar de gris la existencia humana.",
  "O. Cuevas Romeros"
]