[
  "Respuesta del Grupo Empresarial Cubataxi a la carta \"Escuelas de choferes\"",
  "Al conocer el escrito titulado \"Escuelas de choferes\", publicado en la edición del viernes 20 de abril del 2012, en la sección Cartas a la Dirección del diario Granma, relacionado con la carta remitida por el lector D. Valdés Martínez, residente en la ciudad de Camagüey, sobre el funcionamiento de la Escuela de Educación Vial y Conducción de esa provincia, se realizó el análisis correspondiente en el seno del Consejo de Dirección del Grupo Empresarial CUBATAXI, valorándose con la mayor objetividad posible todos los aspectos planteados, fundamentalmente aquellos que manifiestan insatisfacciones del lector y, por lógica, de una parte de la población.",
  "Como resultado de este análisis, se indicó por la Dirección General del Grupo la aplicación inmediata en las escuelas de Educación Vial y Conducción del país de un grupo de medidas, dirigidas a resolver las insatisfacciones planteadas y a mejorar aquellos aspectos del trabajo diario que aún presentan dificultades.",
  "Como medida fundamental a aplicar, se encuentra la extensión del horario de los cursos teóricos hasta las 8:00 p.m.",
  "diariamente, realizando un reajuste del fondo de tiempo a laborar por el personal docente, adoptando todas las medidas organizativas y logísticas necesarias para garantizar la calidad de las clases, entre otras cuestiones.",
  "Con esta medida se da solución al planteamiento del lector, relacionado con la no existencia de horarios flexibles que le permitan al trabajador pasar el curso teórico sin afectar su jornada laboral ni sus vacaciones.",
  "En relación con el tema de las tarifas, la tarifa de 45 pesos (CUP), que se aplica actualmente a los cursos teóricos, está aprobada por la Resolución No.",
  "279/11 del Ministerio de Finanzas y Precios, independientemente de las cuantías adicionales por concepto de trámites legales para la obtención de la licencia, exigidas por el Órgano de Licencia de Conducción del MININT.",
  "Respecto a los cursos prácticos, ya se solucionó ese problema, pues en la escuela de esa provincia comenzó desde el 1ro.",
  "de abril del 2012 la impartición de estos cursos, con la utilización de dos vehículos de instrucción que fueron previamente acondicionados y puestos en adecuado estado técnico para impartir esas clases con la calidad y seguridad requeridas.",
  "Esperamos que este documento dé respuesta a las insatisfacciones planteadas por el lector, el cual será visitado personalmente por los responsables de la actividad en esa provincia, ocasión en la que podrá evacuar dudas e intercambiar ideas que puedan ser tenidas en cuenta para desarrollar el trabajo en este sentido.",
  "Debemos significar que, a pesar de que los colectivos laborales de las escuelas de Educación Vial y Conducción en el país se esfuerzan por desarrollar su trabajo con la calidad requerida, a pesar de las limitaciones materiales existentes, pues comprenden la importancia, para la preservación de la vida de las personas y de los recursos, de la actividad que realizan, siempre quedan aspectos por resolver y mejorar, a cuya solución ayudan las opiniones que con sentido constructivo, como el caso que nos ocupa, nos llegan de parte de nuestros clientes y de la población en general.",
  "Armando Reyes Miranda Director General Grupo Empresarial CUBATAXI"
]