[
  "¿Por qué la apatía e indiferencia de no pocos empresarios en perfeccionar los contratos?",
  "Desde hace tiempo es recurrente en muchísimos foros la preocupación por la falta de cultura, cumplimiento o inexistencia del contrato como herramienta jurídica indispensable en el funcionamiento de la economía.",
  "Es este el medio indispensable para dejar plasmada la voluntad de las partes que participan en la mayoría de las actividades humanas, de rigurosa y necesaria aplicación en el mundo.",
  "Pero, ¿nos hemos preguntado por qué la apatía e indiferencia de la mayoría de los empresarios en perfeccionar estos?",
  "En una reciente Mesa Redonda dedicada a la venta de materiales de la construcción a la población, la Ministra del MINCIN dejaba implícito cómo se incumplían sistemáticamente por las entidades de la industria la entrega de estos a los puntos abiertos para tal fin.",
  "La falta de suministros estables y variados de cualquier producto en cualquiera de las tiendas, puntos de venta de cualquier actividad es algo que nos ha acompañado durante muchísimo tiempo, nunca hemos tenido —increíblemente, salvo en los productos normados por la canasta básica—, la certidumbre de que esto ocurra, incluso ni en las tiendas recaudadoras de divisa donde escasean muchísimas veces productos de primera necesidad.",
  "Las preguntas serían: ¿por qué los suministros son deficitarios en nuestros mercados?, ¿por qué la falta de interés de ellos cuando se supone que todos ganarían, la industria, el que comercializa y el cliente final, nosotros, que somos los que accedemos a esos productos y servicios?, pero pagamos los platos rotos.",
  "Los Lineamientos para la Política Económica y Social del país hacen alusión en unos de sus principales preceptos a la importancia de la planificación, pero reconocen por primera vez la función del mercado para el cumplimiento de esos planes, es este, a mi entender, la piedra angular que debemos retomar.",
  "No se trata ahora de pasar al otro extremo y declararnos un país con economía de mercado, sino utilizar convenientemente este fenómeno de la economía que, como toda ley tiene segmentos muy positivos y otros negativos.",
  "El derecho de propiedad debe hacerse sentir, no importa que la propiedad de los inmuebles sea estatal o no, sino que, quienes elaboren esos productos y servicios en esas fábricas, talleres o empresas, actúen como sus verdaderos dueños.",
  "I. de J. Hernández Lorenzo"
]