[
  "Una práctica que motiva muchas quejas en las farmacias",
  "Día 21 de febrero del actual 2011, 2 y 25 de la tarde fue la hora en que llegué a la farmacia de Alameda # 71, había una cola y solo una dependiente con toda la lentitud concebible se ocupaba de la atención a los clientes urgidos, como es lógico, de comprar los medicamentos.",
  "En el interior de la farmacia, detrás de la pared divisoria, había unas cuatro o cinco trabajadoras con vestimenta de farmacéuticas, al parecer \"trabajando\" en controles, etc.",
  "Pero solo una dependiente, y la cola y el malestar en su punto.",
  "Alrededor de las 3:00 p.m., otra dependiente hizo por incorporarse al mostrador y cuando fue a escribir no sirvió el bolígrafo por lo que tuvo que salir a buscar otro.",
  "Yo logré comprar a las 3 y 20.",
  "Durante esos 55 minutos, el teléfono sonaba insistente y reiteradamente y nadie lo atendía, una de las que estaba en el interior salió al mostrador para atender y conversar con una amiga que la llamó, yo aproveché para preguntarle quién atendía el teléfono.",
  "No me contestó y se retiró nuevamente al interior de la farmacia.",
  "La o las personas que llamaban por teléfono, seguro  necesitaban ser atendidas.",
  "Al pagar mis medicamentos, con toda educación le pregunté a la dependiente quién debía atender ese teléfono y por qué si había varias, solo ella atendía la cola... Se encogió de hombros e hizo un comentario de \"figúrese...\"",
  "Durante toda mi estancia en dicha farmacia, leí reiteradamente un \"lema\" escrito vistosamente en su pared central, que dice: \"El esfuerzo por la excelencia en nuestros servicios farmacéuticos será tenaz y profundo\".",
  "Yo me decía.",
  "¡Qué falta de respeto!",
  "Aseguro, además, que ese día no fue una excepción en esa farmacia y no es la única con tal maltrato.",
  "Pienso que la Empresa de Farmacias debe hacer honor en todas sus unidades, al espíritu del mencionado lema sobre la excelencia en sus servicios, la tenacidad y profundidad de los esfuerzos al respecto.",
  "La población lo agradecería.",
  "M. Álvarez"
]