[
  "Opinión y sugerencia sobre la gastronomía por cuenta propia",
  "Quería comentar y a la vez sugerir sobre la actividad o forma de trabajo no estatal, específicamente la gastronomía por cuenta propia.",
  "He caminado por diferentes municipios de La Habana y de otras provincias, y realmente se observa el deseo de hacer una gastronomía con calidad, los nuevos gestores dan los buenos días, buenas tardes, atienden con prontitud.",
  "Tratan de ofertar lo mejor del menú, la higiene en general es buena, así como la elaboración de los productos que ofertan presentan olor, color y sabor, aspectos esenciales como elementos promocionales en una actividad como esta.",
  "Desde la posición de consumidor pienso que esta actividad pudiera mejorar mucho más, fundamentalmente las que expenden alimentos ligeros y con comidas, en esos lugares se pierde la calidad del servicio, dado que los alimentos se ingieren de pie, pues reglamentariamente está prohibido poner mesas y sillas ya que estas se destinan para las llamadas \"paladares\", cuestión que considero un error, pues la diferencia entre un tipo de establecimiento y otro en su clasificación no debe ser si tiene mesas y sillas, pienso que la diferenciación tiene que basarse en el tipo de servicio que brinda.",
  "¿A quién se le ocurre pensar y a la vez prohibir que en una cafetería no haya mesas ni sillas?",
  "Eso es propiciar el mal servicio.",
  "Recordemos que en nuestro país, desde los tiempos de la colonia, siempre hubo cafeterías y estas, entre muchas, tenían hasta aire acondicionado.",
  "¿Por qué esa decisión de clasificar como cafeterías las que no tienen mesas ni sillas y solo reservar estas para las llamadas \"paladares\"?",
  "Sugiero, y así lo considero, que ese concepto debe ser cambiado, y a las cafeterías se les debe permitir como complemento de sus servicios poseer mesas y sillas, puesto que esta forma del servicio es un elemento más de nuestras tradiciones, costumbres y cultura de nuestro pueblo.",
  "W. Bv.",
  "Picornell"
]