[
  "Mayor responsabilidad y más exigencia",
  "La discusión por todo el pueblo del Proyecto de Lineamientos de la Política Económica y Social del Partido y la Revolución, el debate en la Asamblea Nacional y el discurso del General de Ejército Raúl Castro Ruz nos llenan de optimismo y nos confirma que avanzamos por el camino correcto.",
  "Es evidente que el país se esta organizando, tal vez muchos ignoren que desde el 2009, tanto en el Sistema Empresarial como en el presupuestado, los cuadros trabajan con un plan mensual y anual con las principales actividades a desarrollar, desde las reuniones hasta las visitas a la base, lo que ha propiciado un mayor control y aprovechamiento de los recursos, la autopreparación y sobre todo la disminución de las improvisaciones.",
  "Aunque todavía conspira con esa necesaria organización las instancias superiores, fundamentalmente en las provincias que siguen solicitando informaciones no establecidas y convocando reuniones imprevistas, afectando el trabajo de los cuadros, aun cuando los planes son previamente aprobados por los jefes inmediatos que debieran ser los más fieles veladores de que se cumplan.",
  "A esta realidad, que aún sufren los directivos de empresas y entidades presupuestadas, habría que añadirle que en sus consejos de dirección por plantilla están obligados a discutir hasta nueve puntos, entre ellos la adecuación de acuerdos e indicaciones de las instancias superiores, por lo que en oportunidades hacen de esta importante reunión una actividad formal e interminable por la cantidad de documentos que se circulan y que no siempre se debaten, pero que tienen que aparecer en el acta.",
  "Tengo la impresión de que en busca de la perfección hemos querido normarlo todo, convirtiendo a nuestros empresarios y directivos en lanzadores y receptores del beisbol moderno, esperando indicaciones del banco para lanzarle al bateador de turno, y así se diluye la responsabilidad.",
  "Por eso en la actualización del modelo económico, sin renunciar a la planificación y a la organización, hay que erradicar el formalismo y dejar que nuestros dirigentes piensen con cabeza propia y decidan qué deben hacer para cumplir con los objetivos de las directivas del plan y del presupuesto, recordando que a más facultades, mayor responsabilidad y más exigencia.",
  "A. Arteaga Pérez"
]