[
  "Hay que aplicar la ley: han sido suficientes los consejos y alertas",
  "Como todos conocemos hace bastante tiempo que venimos hablando, criticando, alertando, etc., etc., de lo dañinos que son para la Revolución y su avance las manifestaciones antisociales y delictivas, y tratando, por todos los medios persuasivos al alcance del Partido y nuestras organizaciones de masas, de hacerles conciencia de ello a quienes los cometen.",
  "No obstante dichas manifestaciones continúan, la especulación con productos de las TRD, de los mercados agropecuarios, etc., con los precios lo menos altos que le es posible a nuestro Estado, ellos los revenden hasta el doble o más de ese precio al consumidor, que la mayoría de las veces se ve obligado a comprarlo porque dichos individuos, muchas veces en complicidad con algunos de los trabajadores de esos centros, ya \"los retiraron de los mismos\".",
  "Por otro lado está lo que se roba, hay verdaderos almacenes de materiales de construcción y de otros productos en el mercado negro: cemento, grey, herrajes para agua, pintura, en galón y tanqueta, lo que usted necesite y se lo ofertan a las personas de manera descarada, no importa que uno parezca oficial de la Policía, ellos están por encima de la ley.",
  "Somos del criterio de que esta situación no se va a resolver con consejos, ni llamadas de atención, y menos con campañas moralistas, hay que aplicar la ley.",
  "En medio del aumento de los precios de los alimentos y del petróleo en el mercado mundial, de la escasez de los primeros, del bloqueo despiadado de siempre por parte del imperio, ahora se nos agregan estos \"golpes atómicos\" que nos ha dado la naturaleza.",
  "El país está seriamente dañado, no solo en su fondo habitacional y en instalaciones estatales de todo tipo, sino en su estructura económica, por las afectaciones antes mencionadas, además de la agricultura, y porque la solución de todo esto depende de la fortaleza de la economía.",
  "¿Puede el país permitir que ante esta situación se esté produciendo lo expresado anteriormente?",
  "¿Puede permitir que cantidades de jóvenes y otros no tan jóvenes, estén realizando cualquier \"cosa\" menos aportar su esfuerzo a la sociedad que les garantiza a ellos y a su familia lo indispensable para vivir?",
  "Nuestro país está en una situación extremadamente crítica, saldremos victoriosos de ella, eso no le quepa duda a nadie, ya lo hicimos en varias ocasiones, pero no debemos permitir que nos lo hagan más difícil: en la batalla por la recuperación tiene que participar todo el mundo.",
  "De las situaciones críticas, como de las crisis, salen grandes soluciones, creo que es el momento de erradicar de una vez por todas estas conductas.",
  "Recientemente Fidel ha planteado: \"Más que nunca se impone la racionalidad y la lucha contra el derroche, el parasitismo y el acomodamiento.",
  "Hay que actuar con absoluta honestidad, sin demagogia ni concesión alguna a la blandenguería y el oportunismo\".",
  "Y Martí sentenció: \"Ni indirectamente debe la sociedad humana alimentar a quien no trabaja directamente en ella\".",
  "Hoy más que nunca hay que cumplir el llamado de Raúl de ¡A trabajar duro!, pero no solo una parte de los miembros de la sociedad; sino todos, porque todos hemos recibido, recibimos y recibiremos las bondades de este maravilloso sistema socialista que tenemos.",
  "\"Gracias que tenemos una Revolución\", dijo nuestro máximo líder; gracias a ti, Fidel, decimos nosotros.",
  "R. Martínez Masdeu"
]