[
  "¿Cómo no se debe pavimentar una calle?",
  "El 14 de julio del presente año me sorprendí al ver que, en la calle Concepción entre Acosta y Porvenir habían echado el riego asfáltico que precede a la pavimentación.",
  "Cuando recorrí ese tramo, vi que el riego se había echado sobre el fango acumulado en la calle, la hierba que había crecido en distintas zonas y sobre los baches (que eran numerosos).",
  "Como aparece en los libros más elementales de pavimentación, cuando se va a repavimentar una vía, lo primero que se hace es localizar los baches y ver qué es lo que los ha causado, que puede ser por filtraciones de acueducto o alcantarillado, socavación por aguas subterráneas que proceden de otra zona, etc., y se repara la causa y luego el correspondiente bache.",
  "Después se procede a eliminar la capa de asfalto que se va a sustituir, se nivela conservando el bombeo que lleva esa vía, se compacta y por último es que se procede al riego asfáltico y posterior pavimentación.",
  "Una de las cosas que se logra con esto es que el borde del nuevo pavimento termine al mismo nivel del badén del contén integral para evitar el desbordamiento del asfalto.",
  "La palabra contén lo explica por sí sola: contener, evitar que se derrame, en este caso, el pavimento.",
  "El 15 me encontré con un trabajador de la empresa que ejecutaba la obra, cortando la hierba de la calle sobre la que ya habían echado el mencionado riego asfáltico; el 17 fue el día que cayó una fuerte lluvia con tormentas eléctricas y caída de granizos, por más de dos horas, en esta zona de Lawton, y al siguiente, el 18, fue que se procedió a la pavimentación.",
  "Por supuesto, los baches no se repararon, sino que desde una carretilla se les echaba asfalto cogido de la pavimentadora y a medida que el bache se iba rellenando de asfalto se le iba botando el agua.",
  "En otra zona de la calle, los trabajadores iban delante de la pavimentadora recogiendo el fango de la calle y vertiéndolo en la esquina de Concepción y calle 10.",
  "Al final de todo este mal trabajo, lo que queda como consecuencia es que el nuevo pavimento quedó levantado entre 12 y 15 centímetros sobre el anterior pavimento, lo que ocasiona, entre otros problemas, el desbordamiento del pavimento, sobre todo por la circulación de los vehículos pesados al pasar cerca de los bordes de la vía y el posterior deterioro de la misma, que las tapas de las alcantarillas quedaron deprimidas, aunque después esto lo resuelven levantándolas al nivel de la nueva vía.",
  "Lo que sí no tiene solución es el agua que se queda estancada, que proviene de calles que drenan superficialmente hacia esta vía, calles Octava y Concepción, calles Lawton y Concepción (tramo asfaltado hace aproximadamente mes y medio), etc.",
  "Estas calles transversales, aunque se pavimenten y se lleven al mismo nivel, siempre dejarán agua retenida en los bordes porque no tienen hacia dónde drenar, su fin es evaporarse o infiltrarse en el terreno debajo del pavimento.",
  "Por otro lado, hay zonas donde la acera y el pavimento están al mismo nivel, y otras, incluso, el pavimento ha logrado irse por encima de la acera.",
  "Todo este trabajo de pavimentación que se realizó entre los días 18 y 19, no contó con el menor control de calidad.",
  "Por mi parte, no creo que los obreros y operarios sean responsables del mal trabajo, ellos hacen lo que les mandan hacer y si nadie dirige y controla, estos son los resultados.",
  "Y una última preocupación que me queda, cuando sea necesario volver a pavimentar ¿se volverá a subir el pavimento 12 o 15 centímetros más?, o el que venga atrás que resuelva.",
  "N. González Pujol"
]