[
  "¿Y los diccionarios dónde están?",
  "Estoy muy contento con las nuevas transformaciones que se han puesto de manifiesto en la Enseñanza Superior, pues todas están encaminadas a elevar el nivel de preparación de los futuros profesionales de nuestra nación, entre ellas está la exigencia a todas las fuentes de ingreso a aplicar exámenes de Español, Matemática e Historia; ahora bien, para las personas que nos interesamos en mejorar nuestra ortografía y gramática, resulta un tanto difícil adquirir los tan necesarios diccionarios de nuestra lengua.",
  "Todos estaremos de acuerdo con que esos medios de consulta son de carácter personal y su ubicación en las bibliotecas de nuestro país, no satisfacen las necesidades constantes de verificar la escritura de una palabra o el significado de alguna que hayamos leído en las obras literarias que están a nuestro alcance y dada la buena preparación de los escritores, hay ocasiones que necesitamos del diccionario para entender su léxico y realizar una correcta interpretación; incluso en la educación de nuestros niños, que cada día preguntan más y no se conforman con una simple explicación, ya prefieren verificarlo ellos mismos.",
  "Hace algún tiempo estaba caminando por las tiendas recaudadoras de divisas de mi provincia y me sorprendí al ver colecciones disímiles de diccionarios, pero a precios inaccesibles (en CUC) para la gran mayoríadel pueblo trabajador, y le pregunté a la dependiente si podía vender ejemplares separados de la colección y la respuesta fue un rotundo NO.",
  "Ahora, yo supongo que los beneficios de una buena expresión oral y escrita deban estar al alcance de todos y no solo de los que puedan adquirir CUC.",
  "¿No sería una idea manejable que en las prestigiosas ferias del libro, se diera la posibilidad de adquirir en números suficientes esos insustituibles instrumentos de consulta, además, en la red de librerías de nuestro país?",
  "Yo creo que vale la pena el esfuerzo y el gasto, cuando los beneficios intelectuales son aun mayores, ¿no creen?",
  "E.Fernández Pérez"
]