[
  "Respuesta de la Delegación Provincial de la Agricultura a la carta \"Dos años de papeleo y trámites por seis hectáreas de tierra\"",
  "El mismo viernes 20 de abril, un grupo de trabajo comenzó a despejar la queja publicada en el periódico de ese día y que se tituló \"Dos años de papeleo y trámites por seis hectáreas de tierra\".",
  "El ciudadano Geovany Nicle Rodríguez inculpa a la Delegación Municipal de la Agricultura de Guanabacoa por demoras en el proceso de entrega de tierra en usufructo que él solicitó y pone en dudas la manipulación que se hizo del Certifico Catastral con la medición de la tierra, como aspectos principales de su queja.",
  "Las conclusiones a las que arribamos, después de ejecutado el proceso investigativo fueron:",
  "1.",
  "Que tiene toda la razón el compañero Geovany Nicle en su insatisfacción por la demora en el análisis de su solicitud de tierra en usufructo, sobre la base del Decreto-Ley No.",
  "259.",
  "Nada explica, ni justifica que una solicitud presentada el 14 de enero del 2010 no haya sido respondida (aprobando o denegando) hasta la fecha actual.",
  "Un mal trabajo en este caso, por parte de la Delegación Municipal de la Agricultura de Guanabacoa y de su Comisión de Asuntos Agrarios, fue la causa de este incumplimiento.",
  "2.",
  "Existió una incorrecta medición del área de tierra que le pudiera corresponder al compañero Geovany.",
  "El solicitante pidió una hectárea de tierra, que fue lo que se avaló inicialmente por la CCS Emiliano Monte de Oca, las que él tenía identificadas.",
  "La comisión investigadora, en visita al terreno y en entrevista con Nicle y otros usufructuarios del lugar, pudo precisar que el error consistió en que al medir el área solicitada por el reclamante, se midió, además, un área que ya había sido entregada legalmente a otro usufructuario y por ello el Certifico Catastral que se emite el 23 de noviembre del 2010 a nombre de Geovany Nicle, sale con 6,85 hectáreas.",
  "Nadie alertó al respecto y el favorecido se acogió a que \"si los que saben dicen que son 6,85 hectáreas, bienvenidas sean\".",
  "El lunes 23 de abril un equipo de GEOCUBA realizó una medición completa del área que conforma esa zona, incluida la tierra que ya está entregada legalmente a otros tenentes y la medición exacta del área solicitada por Nicle es de 1.40 hectáreas.",
  "3.",
  "La comisión también comprobó que el reclamante no comenzó a explotar la tierra en el año 2005 como escribió a la sección Cartas a la Dirección, sino que a partir del 2010 fue que, sin autorización, realizó algunas siembras aisladas, no existiendo nunca una adecuada explotación de la tierra solicitada.",
  "No obstante, la solicitud de Geovany Nicle fue aprobada el 19 de enero del 2012 y el miércoles 25 de abril se le notificó al compañero la Resolución que le otorga la tierra en usufructo, por 1.40 hectáreas.",
  "que son las que le corresponden realmente, manifestando su acuerdo con la solución final a su caso.",
  "4.",
  "Al precisar las responsabilidades de los dirigentes de la Agricultura en este caso, existe responsabilidad de compañeros que ya no laboran en el sistema y de los actuales dirigentes y funcionarios del municipio de Guanabacoa, pero decidimos ampliar el análisis a otros casos en proceso y al concluirlos, adoptaremos las medidas que correspondan, pero con una visión más integral y completa e informaremos las medidas disciplinarias que aplicaremos.",
  "Osmín Abel Camejo Peñalver Delegado Provincial de la Agricultura La Habana"
]