[
  "Responde el Banco Metropolitano sobre demoras y trato inadecuado a los clientes",
  "En atención a la queja de Marisel Rodríguez Capote, publicada en la sección Cartas a la Dirección, debemos informarle que lo planteado por la cliente se corresponde con la situación que afrontó la sucursal debido, fundamentalmente, a las ausencias justificadas de algunos trabajadores y coincidir con el primer día de pago a los jubilados, todo lo cual no justifica la demora y trato inadecuado por parte de la Oficial de Salón en la atención a nuestros clientes, por lo que a dicha compañera se le aplicó la medida disciplinaria de amonestación pública.",
  "En cuanto a la salida en busca del almuerzo, informamos que el Banco presta servicios de forma continua en el horario correspondiente, lo cual significa que nunca se interrumpe el servicio de los cajeros por ese motivo, garantizando el receso momentáneo (máximo 30 minutos) para estos fines, en dependencia de la cantidad de cajeros y personal de oficina que tenga la sucursal.",
  "La situación descrita por Marisel se nos ha presentado desde el 13 de febrero y está motivada por tener una cajera de vacaciones, una de licencia por maternidad, otra por certificado médico y una vacante por reciente renuncia de quien la desempeñaba.",
  "Verificamos en nuestro sistema informático el completamiento de los seis cubículos de caja de dicha sucursal, mostrando los siguientes resultados:",
  "En la primera fecha de pago a jubilados del mes, tuvieron un cajero ausente en los meses de agosto y octubre 2011, y enero 2012 y marzo 2012, dos cajeros ausentes.",
  "En la segunda fecha de pago a jubilados del mes, tuvieron uno ausente en septiembre, dos en octubre y uno en noviembre 2011 y en febrero 2012, tres ausentes (este es el momento en que comienza la situación descrita por Marisel)",
  "El Banco Metropolitano desde el año 2007 aprobó un plan para mejorar la atención a los jubilados el cual contempla, entre otras, las medidas siguientes: comenzar a prestar servicios en todas las sucursales a las 7:00 a.m.",
  "el primer día de las dos fechas de pago a jubilados durante el mes, habilitar la mañana de esos días (hasta las 12:00 m.), exclusivamente, para el pago a jubilados, reprogramación del software para poder efectuar los pagos, aunque se haya interrumpido la línea de transmisión, trabajar manualmente si falta el fluido eléctrico, habilitar puestos adicionales para el pago de dichas pensiones para aquellos que no tienen deudas con el Banco, transportación de los jubilados de una sucursal para otra cuando existan situaciones críticas, facilidades para que cobren y paguen sus deudas en cualquier sucursal de su municipio, reuniones con los representantes de los jubilados, anualmente, para conocer sus inquietudes y sugerencias, posibilidades de acceder a una tarjeta magnética para facilitarles el cobro de sus pensiones en los cajeros automáticos e incorporación de las oficinas de CADECA a esta tarea.",
  "Como todas las quejas que recibimos, esta también será analizada en los colectivos de trabajadores de nuestras sucursales en aras de que no se cometan los errores que han dado motivo a la misma.",
  "A la compañera Marisel se le brindaron las explicaciones necesarias y se le transmitieron nuestras disculpas por el mal trato recibido.",
  "Manuel A.",
  "Vale Marrero Presidente Banco Metropolitano"
]