[
  "La contabilidad, condición necesaria para administrar",
  "De la misma manera que en la guerra hay que estar bien informado, en la economía empresarial rige la misma necesidad.",
  "Y en este caso la información se obtiene mediante un sistema que se llama contabilidad.",
  "La contabilidad, que no es otra cosa que un sistema coherente de registro de todas las informaciones emanadas del quehacer de la empresa que tienen que ver con su patrimonio, no tiene sustituto para revelar la real situación de la empresa: qué posee y qué debe; qué valor ha producido en un periodo y cuánto ha costado; qué resultado ha tenido en el periodo, pérdida o ganancia, y en qué magnitud.",
  "Sin contabilidad la empresa \"vuela a ciegas\" y prácticamente sin instrumentos de dirección y de control.",
  "Decide irresponsablemente por \"dirigismo\" pero sin conocer su verdadero estado ni su potencial y sin poder evaluar las consecuencias de sus decisiones.",
  "Más aún, ni siquiera puede saber lo que posee y lo que debe, y por tanto cuál es su valor real.",
  "Y mucho menos hacer planes y programas realistas de una acción futura.",
  "Cualquier intento de organizar adecuadamente una empresa para dirigirla y para su autocontrol empieza por lograr una buena contabilización de su actividad.",
  "Sin este requisito indispensable, todo intento de controlarla mediante soluciones \"parche\" o \"policíacas\", está condenada al fracaso.",
  "La conclusión lógica es que para el conjunto de las empresas del país la solución es casuística, en el sentido de la necesidad inesquivable de atacar a cada una de ellas por separado para dotarla de una contabilidad adecuada y sobre esa base, establecer un método de gestión descentralizadocentralizado\" a través de la aplicación de la técnica del Presupuesto Programa o un instrumento equivalente.",
  "Hoy en día la existencia de programas computarizados de gestión empresarial ayuda enormemente a resolver el problema planteado.",
  "En efecto, el programa es en sí un sistema de contabilización que especifica los lugares o posiciones donde debe captarse la información primaria (y fidedigna) necesaria para nutrir al sistema de cuentas que conforma el programa y que además, garantiza la coherencia del registro de las informaciones.",
  "Y en Cuba hoy en día (a diferencia de los primeros tiempos en Industrialización del INRA y en el Ministerio de Industrias después) no solamente hay contadores sino que además hay programadores, operadores de computadoras, computadoras y programas de contabilidad.",
  "Hay que saber cosechar los frutos de la propia Revolución.",
  "Así, debidamente organizada, la empresa o la unidad productiva estarán en condiciones de liberarse de la esquizofrenia económica sin que por ello el Estado pierda su control.",
  "¿Cómo pueden sintetizarse las recomendaciones planteadas en estas reflexiones?",
  "Bueno, ni más ni menos que diciendo que de lo que se trata es de lograr la formación de una nueva cultura económica, necesaria e imprescindible por dos motivos fundamentales.",
  "Durante más de un tercio de siglo se practicó una economía centralmente planificada hasta en sus detalles, sin atención alguna a la contabilidad y a las finanzas y por tanto a la individualidad de las problemáticas económicas de cada empresa.",
  "Vivo está aún el recuerdo para algunos, que hace unos 40 años por determinadas razones se prescindió de los contadores y que no hace tanto tiempo, cuando una empresa efectuaba una entrega contemplada en su plan, enviaba una copia de la \"factura\" directamente al Banco Nacional que se encargaba automáticamente de acreditar dicho monto en la cuenta de la empresa \"vendedora\", sin averiguar si lo que se había entregado era bueno, malo o regular.",
  "En dos palabras, durante ese tercio de siglo se creó una cultura económica particular, en virtud de la cual el \"administrador\" de una empresa jamás firmó un cheque, jamás pisó un banco, nunca pidió y justificó un crédito bancario, y nunca se evaluó su trabajo y el de la empresa por los resultados de su balance de activos y pasivos y de ingresos y gastos.",
  "Se formó en el mundo de los planes materiales de producción, de abastecimientos y de entregas, en los cuales el signo monetario era insignificante hasta el punto de que no hace más de diez años, el déficit fiscal originado por los subsidios a las empresas alcanzó a ser una tercera parte del presupuesto del Estado.",
  "En esa cultura se formaron los cuadros de la economía cubana a los que les tocó enfrentar el periodo especial y sus consecuencias.",
  "Resumiendo, quienes pretenden \"administrar\" el patrimonio productivo estatal, que pertenece a todos los cubanos, deben exigir y entender la contabilidad de las empresas bajo su mando.",
  "Si no están capacitados para ello, no pueden administrar y por tanto no pueden dirigir.",
  "Ch. Romero"
]