[
  "El Estado Socialista debe tomar medidas con los infractores",
  "Hay opiniones que, aunque las respetemos, necesitan de una respuesta, aunque no me considero la persona más adecuada en el tema.",
  "Mi frase favorita es \"el camino hacia el infierno está empedrado de buenas intenciones\" y en ella pensé al leer la carta \"Cambiemos nuestra mentalidad\".",
  "Es verdad, nuestra mentalidad debe \"evolucionar\", tiene que cambiar hacia lo que, en nuestro Socialismo, resuelva la situación económica, que en definitiva es la que sustenta toda la sociedad; sin embargo, si bien debemos tomar inteligentemente del sistema capitalista aquello que nos pueda servir para nuestros fines, no creo que la receta de liberalismo económico que nos están proponiendo en \"Cambiemos nuestra mentalidad\" sea la correcta.",
  "El mundo capitalista se dio cuenta en su momento de su ineficiencia y actualmente está combatiendo la nueva receta edulcorada del imperialismo, el \"neoliberalismo\".",
  "Es necesario entender que está comprobado que el Estado tiene que controlar la economía, sea emergente o no, estatal o particular, pues de ahí se deriva su capacidad organizativa y evita la especulación y otros males económicos.",
  "Si hablamos de precios multados, por lo menos sé que los precios multados del Estado se revierten en mi beneficio y en el de mi familia a través de la salud, educación y muchísimas cosas más, pero los precios multados de los revendedores no van en beneficio de la sociedad, sino en el de ellos, una gran diferencia diría yo; que se defiendan pero que no abusen, como es el caso.",
  "Asimismo, estoy muy de acuerdo con continuar la eliminación de ese \"falso igualitarismo\" que tantos problemas nos ha creado material y espiritualmente como también con la correcta aplicación de la ley número uno del Socialismo: \"De cada cual según su capacidad, a cada cual según su trabajo\".",
  "Pero, reitero, el Estado Socialista debe controlar la incipiente economía y tomar medidas con los infractores para que se desarrolle sin malformaciones.",
  "V.M.",
  "Ponce de León"
]