[
  "Estimulación integrada a la productividad del trabajo",
  "Es una verdad irrefutable que en nuestra sociedad no se olvida a nadie en ninguno de los sectores de la población, y es por eso que el criterio de muchos cubanos está siendo editado en una prensa que sí tiene libertad de expresión y que siempre ha estado en la vanguardia de la crítica constructiva por el desarrollo de nuestra sociedad socialista y la defensa de la patria.",
  "Es por esto que me parece oportuno reflejar algunas inquietudes de la economía desde la óptica de mi juventud revolucionaria entendida del tema.",
  "Ya el pueblo tiene cultura económica, ahora no se habla en términos desconocidos cuando se menciona el crecimiento del Producto Interno Bruto en el país al terminar el año, y de cómo la industria avanza contra las mareas del bloqueo, la anhelada batalla por la cultura general integral de los cubanos está siendo ganada por nuestro pueblo y los hermanos a los que les brindamos nuestra ayuda en este sentido.",
  "Es por eso que cuando se menciona el termino Reestructuración Salarial, a pesar de que ya hubo una, el pueblo se muestra ávido de cambios y mejoras que posibiliten que los sectores económicos mas deprimidos sean revividos con nuevas fuerzas de trabajo calificadas y recursos.",
  "Este es un cambio que no puede venir aparejado con una crisis económica, eso nos queda claro a todos y es por eso que se debe hacer un llamado para que el pueblo analice la necesidad del estudio y el trabajo en la sociedad actual.",
  "Es cierto que la economía cubana no puede ser sostenida solo por el aporte del níquel, el turismo o la ciencia, sino por el funcionamiento de las inversiones a corto plazo de carácter industrial y agrícola que es en definitiva nuestro talón de Aquiles, y es que aún hoy las importaciones son mucho mayores que los productos hechos en Cuba.",
  "Se reconocen los esfuerzos que conlleva la producción de cada bien material, debido a las maquinarias antiguas u obsoletas que tenemos, y a esto se suma la falta de recursos humanos por la desmotivación del hombre por el arduo trabajo del campo o fabril y el salario insuficiente.",
  "Creo que la solución no solo se encuentra en subir las escalas salariales, sino también en la estimulación moral y material del trabajador, ya que una labor motivada solo por la obtención de ganancias monetarias solo nos llevaría al abismo del consumismo, tenemos que batallar porque los jóvenes desvinculados se incorporen al trabajo haciendo mas atractivo el salario a devengar, pero también exigir la calidad del trabajo y la disciplina.",
  "Estamos de acuerdo que este sea un proceso de análisis para la erradicación de prohibiciones que en realidad deprimen la economía, como es la compra y venta de bienes personales (como autos, casas etc.) no creo que haya problema alguno si estas operaciones se hacen mediante una institución estatal auditable, sin caer en el burocratismo.",
  "Erradiquemos algunas de estas barreras y el flujo de cubanos que emigran hacia otras provincias o países caerá significativamente, la motivación por el trabajo crecerá y le cerraremos el paso a las ilegalidades que se han venido cometiendo.",
  "L. Hurtado"
]