[
  "Reciclar siempre",
  "No hay manera más sencilla de sustituir importaciones y ayudar a nuestra menguada economía que recuperando todo lo que sea reciclable.",
  "Si los ricos lo hacen, los pobres estamos obligados a hacerlo.",
  "Y se han dado pasos, pero cualquier hogar sigue inundado de cosas que pudieran seguir siendo útiles y van al cesto de basura.",
  "Latas y otros objetos metálicos, nylon, papel, cartón, pomos de medicina, envases y pomos plásticos, y un largo etcétera.",
  "Las casas de compra no siempre están cerca y el cuentapropista que pasa voceando por la cuadra cada cierto tiempo, solo compra algunos tipos de botellas, y por cierto a diferentes precios.",
  "Por iniciativa del Che se creó en 1961 la industria del reciclaje en Cuba, pero aún no somos eficaces.",
  "Y es verdad que existe una vigorosa estructura empresarial de recuperación de materias primas y más de 5 000 recuperadores de desechos reciclables por cuenta propia, pero evidentemente le falta lubricante a un eslabón intermedio de la cadena.",
  "La gente debe saber cuánto le pagarán por cada pomito, kilogramo de papel, plástico o cualquier cosa que pueda usarse nuevamente y tener un lugar cerca donde se lo compren.",
  "Las poco más de 300 casas de compra del país son insuficientes y no siempre eficientes.",
  "Pero como escribí hace casi dos años en la sección de Cartas a la dirección del Granma y nadie se dignó en responder, “cuando era menos necesario, por los años 70 y 80 del siglo pasado, en cualquier bodega te compraban las botellas vacías.",
  "Ahora que solo venden unos pocos productos normados y sus empleados tienen apenas dos o tres días de trabajo intenso al mes, no las compran.",
  "Ni en el rescate de materias primas, ni en otras ramas, creo que todo pueda resolverse dejándolo en manos de los particulares”.",
  "De nuestros hogares sale, según estadística oficial, casi el 70 % de lo que se recicla anualmente, que le ahorra al país más de 200 millones de dólares, además de su efecto descontaminador del medio ambiente.",
  "Pero las potencialidades son infinitamente superiores.",
  "Hace falta una política de precios estimulantes, acordes con los del mercado internacional.",
  "Actualmente se recicla solamente un tercio de lo que pudiera volver a utilizarse.",
  "Si alguien tiene dudas, lo invito a darse una vuelta por los vertederos.",
  "Esperemos que la nueva ley de reciclaje, en prolongada fase de estudio, resuelva definitivamente tantas lagunas en esta materia prima.",
  "Jesús Álvarez LópezReal, No.",
  "270.",
  "Santa Clara.",
  "Villa Clara."
]