[
  "El reunionismo: enemigo de la economía",
  "Muy buenas las reflexiones del compañero J. Álvarez López sobre el reunionismo, y quisiera agregar mis consideraciones.",
  "¿Para qué sirven las reuniones?",
  "Independientemente de otros objetivos, las reuniones sirven en general para:",
  "1.",
  "Tomar en cuenta las experiencias de los reunidos en la toma de decisiones en algún tema importante, sea político, social, económico o científico.",
  "2.",
  "Dar una información que debe llegar rápidamente a los interlocutores.",
  "3.",
  "Chequear determinado asunto.",
  "4.",
  "Informarse los jefes de lo que está pasando en las entidades o áreas que atienden o son responsables.",
  "Cuando las reuniones sirven para escuchar y aplicar las mejores experiencias en la toma de decisiones de diversa índole, son provechosas siempre que duren un tiempo prudencial.",
  "De esto forman parte las reuniones de los órganos colegiados siempre que no sirvan para chequear tareas o informarse los jefes.",
  "Para dar informaciones no deberían ocurrir las reuniones multitudinarias, sino pequeñas que pudieran dar colaboradores de los jefes superiores interesados en que determinada información llegue rápido a los niveles inferiores.",
  "En el caso de la diversificación de las buenas experiencias, es muy alentador el método utilizado por Cubasolar, cuya experiencia se vio reflejada en el periódico Granma el 25 de febrero, con el título \"Mucho más que una simple alternativa\".",
  "No son las reuniones, sino la visita directa en los lugares de trabajo, donde mejor se pueden aplicar y demostrar las buenas experiencias.",
  "Considero que aunque pueda haber un tema excepcionalmente importante que deba ser chequeado centralmente en una reunión, las tareas cotidianas deben serlo bajo otro método más directo en la base y por mecanismos que no hagan perder tiempo a los funcionarios y dirigentes.",
  "Se dan casos bastante reiterados de compañeros que tienen que participar en una reunión por horas y al final solo tiene una participación de un minuto al preguntársele si cumplió o no una tarea.",
  "Las reuniones para informarse los jefes de qué es lo que está pasando, considero que es una aberración del método de dirección que un dirigente debe tener.",
  "Él debe informarse por otros medios y mecanismos previamente establecidos (controles, auditorías, partes periódicos, informes, valoraciones personales, visitas al objeto de dirección por colaboradores directos, etc.).",
  "Este asunto del reunionismo es más serio de lo que se piensa, es un problema ideológico a solucionar.",
  "¿Se ha calculado el daño que le hace a la economía el hecho de que el cuadro fundamental de las empresas pierda más del 50 % de su tiempo en reuniones citadas por todos los niveles, organismos e instancias, no solamente por su cuadro centro sino también por sus subordinados?",
  "Esto explica por qué en muchas ocasiones el director del centro no se encuentra a la hora de entrada y de cambio de turnos de su empresa, momento que resulta el más sensible para la organización empresarial.",
  "O cuando se le falta el respeto al público en una oficina a la que de antemano es citado, o que tiene programado atender al público en un horario predeterminado y se encuentra que no puede ser atendido porque el personal que debe hacerlo fue citado por los niveles superiores para chequear alguna cosa.",
  "Y lo más angustiante es que ese mismo método a que el director de la empresa es sometido, él lo aplica con el resto de la estructura que se le subordina y los niveles intermedios con los suyos.",
  "Es hora de que tomemos medidas drásticas contra el reunionismo.",
  "J. R. Pulido Sánchez"
]