[
  "Preocupación de productores particulares de cerdo en Manatí",
  "Me dirijo a ustedes con el objetivo de dar a conocer mi preocupación sobre lo que está sucediendo en el municipio de Manatí respecto a la Empresa Porcina y los productores particulares de cerdo.",
  "El caso es que el 12 de noviembre del pasado año le hice una entrega de cerdos criados con esfuerzo propio a dicha empresa por la vía del convenio llamado \"Coto\", por el que se entrega el animal y este se paga a precios diferenciados con una entrega de pienso que nosotros debemos liquidar, que es fundamental para nosotros poder seguir criando y así repetir el ciclo.",
  "La situación sobre ello es que se me liquidó la cuantía del valor pactado, pero no así el pienso, lo cual ha perdurado hasta la fecha y no se ve solución.",
  "Me he sentido motivado para escribirles por el disgusto que tengo por la gran falta de respeto que ocasiona esta situación por parte de la Empresa Porcina debido a la gran deuda de pienso que tienen con los productores desde ese instante y ahora hace cambios con la entrega en el momento.",
  "¿Qué significa esto?, que a nosotros nos han obviado y los que venden ahora reciben el dinero y el pienso en el momento.",
  "Al ver tanta falta de consideración, fui personalmente a la Dirección de la Empresa Porcina en el municipio y la respuesta que me dieron los funcionarios es que la deuda es problema de la nación y que todavía hay que esperar; busco el número de teléfono de la Dirección Provincial para que me expliquen lo que pasaba y siempre que llamaba la recepcionista me decía que el director no se encontraba porque el trabajo de él es en la base, hasta que al fin pude comunicarme con el jefe de producción, diciéndome que nadie es responsable de la deuda y que eso no está planificado.",
  "Le pregunto que cómo es posible que tenga bastante pienso en el almacén y no pague las deudas viejas, me respondió que las producciones de ellos van a seguir y que por lo tanto se va mantener la compra y el pago de pienso al momento, pero yo pregunto: ¿Hasta cuándo tenemos que soportar y pagar con creces la prepotencia de algunos compañeros que cumplen sus planes a costa del engaño de personas que se sacrifican para criar sus animales?",
  "¿Cómo es posible que alguien pueda comprar algo en representación del Estado y después no pague y diga que eso es problema del Estado y que nadie es responsable?",
  "¿Cuándo y quién pagará las deudas de pienso que tiene esa empresa desde el pasado año si el pienso que entra a sus almacenes solo es para cambios al momento, debido a que ningún productor está de acuerdo a entregar sin garantía de recibir el pago?",
  "No cabe pensar que luego de uno sacrificarse y dedicarle tiempo a esta actividad se sienta lastimado.",
  "Mientras el país lucha por perfeccionar el modelo económico, otros irresponsablemente hacen planes económicos de compra de animales sin ningún tipo de respaldo, causándoles molestias y malestar a los productores.",
  "El General de Ejército Raúl Castro Ruz en la última Reunión Ampliada del Consejo de Ministros destacó: \"No se puede vivir con la impunidad\".",
  "A. Kelly Ángel"
]