[
  "Respuesta de la Empresa Provincial de Transporte de Artemisa",
  "El viernes 2 de agosto, se publicó el escrito Preocupaciones de los Trabajadores de la Terminal de Ómnibus de Bauta.",
  "Analizado con el rigor y la atención que de nuestra parte merece el mencionado documento en el seno del Consejo de Dirección de la Empresa Provincial de Transporte, se crearon dos comisiones de trabajo, con el objetivo de indagar el caso.",
  "En el proceso investigativo se utilizó el método de la entrevista individual a todos los dirigentes, funcionarios, trabajadores, así como a la Dirección del núcleo y Comité Municipal del Partido, Asamblea Municipal y presidentes de Consejos Populares, obteniéndose toda la información que a nuestro criterio el caso requiere y que detallamos a continuación:",
  "Primero: La relación de personas reflejadas al final del escrito, no fueron las autoras de la redacción; demostrado en las entrevistas realizadas y nunca fue consultado con los miembros del Sindicato y núcleo del Partido como se hace mención.",
  "La mayoría coincide con la inconformidad ante la indicación No.",
  "4 del Director General de la Empresa, que según su interpretación no da margen a la prestación del servicio de flete, o sea lo prohíbe de forma radical.",
  "Segundo: La indicación No.",
  "4 del 22 de julio del 2013 no constituye modificación alguna al objeto social de la Empresa, toda vez que se plasmó textualmente lo regulado en el punto No.",
  "1 de la Resolución 564/2012 del Ministerio de Economía y Planificación que constituye en su contexto el objeto social de nuestra Empresa.",
  "Esta indicación se emite a partir de incumplimientos con los horarios y las rutas establecidas pues se le daba prioridad al flete y no a la ruta, además la indicación fue analizada en el Consejo de dirección Ampliado del 22 de julio del 2013, donde participaron todos los directores de las UEB que se nos subordinan, siendo aprobado por unanimidad.",
  "Tercero: Referido a la importancia del cumplimiento de los Lineamientos de la Política Económica y Social del Sexto Congreso del Partido, lamentamos que los autores malinterpreten las nobles y humanas ideas plasmadas en este histórico documento, que en síntesis plantea buscar alternativas para lograr el aumento sostenido de la satisfacción de la población.",
  "Todo lo que no esté en correspondencia con lo antes expresado, está en total contradicción.",
  "Cuarto: Es cierto que a partir del mes de febrero del 2013, previo análisis económico, financiero y consultado con los organismos correspondientes e informado en el Balance del Sindicato del Transporte de nuestra provincia y a partir de la promulgación de la Resolución 476/2012 MFP que incrementa las tarifas del servicio de transportación de cargas provocó un sobrecumplimiento del plan de ingresos, existiendo una considerable desproporción entre el real y el plan previamente concebido, obligando a reajustar los planes para esta actividad, es decir para la actividad de carga, proceso que fue analizado en asamblea con los trabajadores de las 11 UEB que conforman nuestra Empresa, manteniéndose el plan inicial de pasaje como estaba concebido.",
  "Quinto: Erróneamente los autores han concebido como la actividad fundamental los ingresos por fletes, todo lo contrario, el principal y más importante objeto y encargo social y lo plasmado en los Lineamientos, es precisamente la transportación de pasajeros, como respuesta a los planteamientos del pueblo en incrementar el servicio y calidad en la transportación.",
  "Sexto: La mayoría de los entrevistados por su propia voluntad, rechazan los términos de anarquistas administrativos y dictadores de disposiciones, todo lo contrario, existen reproches a estos calificativos inapropiados.",
  "Séptimo: Nuestros trabajadores no han sido afectados en su economía con la decisión de suprimir el servicio de flete, reciben su salario básico, pago por resultados y su correspondiente estipendio alimentario, legalmente regulados por la Legislación Vigente.",
  "Al cierre del mes de julio/2013, el salario promedio mensual de los choferes de esta UEB promedió a 524,71 CUP, sumándole el estipendio, asciende a 869,71 CUP.",
  "Octavo: El servicio de transportación en los meses de verano a lugares de recreación, están bien concebidos y aprobados por el Consejo de la Administración Provincial y de conocimiento de las autoridades del territorio, no como fletes como se pretende.",
  "Noveno: Hoy cuando damos respuesta al caso que nos ocupa, la Terminal de Ómnibus de Bauta cuenta con ocho vehículos para la transportación de pasajeros, organizados y planificados en nueve rutas, dejándose de cubrir Bauta-Artemisa por estar protegida por el enrutamiento desde la cabecera provincial, la UEB mantiene en estos momentos un Microbús, prestando servicios de Flete, mediante contrato con la Organización Básica Eléctrica en el traslado de trabajadores, reportando ingresos en divisa para nuestra Empresa.",
  "Fraternalmente,",
  "Severo Bernal López, Director General EPTA, Empresa Provincial de Transporte de Artemisa",
  "Tanto la carta de los trabajadores, como la respuesta de la Empresa Provincial han sido publicadas al pie de la letra.",
  "Nuestra Sección no ha intervenido para nada en su contenido o redacción."
]