[
  "La firma del contrato no puede ser un acto formal",
  "En la reciente reunión del Consejo de Ministros se analizaron temas para avanzar en la implementación de los Lineamientos aprobados en el Sexto Congreso del Partido, entre ellos, según publicó la prensa, se insistió en que debe velarse con rigurosidad porque los insumos agropecuarios y los materiales de la construcción cumplan con los parámetros de calidad pactados en los contratos.",
  "Al parecer esto último, durante el año, no ha ocurrido así, porque según trascendió en la Mesa Redonda que se trasmitió por la televisión para informar sobre la marcha de la venta liberada de materiales de la construcción, la población se quejó de la calidad de algunos de los productos que se estaban ofertando, a los que los directivos allí presentes admitieron autocríticamente que ellos no estaban preparados para producir para ese Mercado.",
  "Lo que demuestra que las empresas constructoras, que hasta hace poco eran las destinatarias de estos productos, son menos exigentes que la población, de allí la importancia del Lineamiento No.",
  "10 del modelo de gestión económica que establece la obligación del contrato y de producir con calidad.",
  "Al respecto, en la edición de Granma del pasado 9 de diciembre, en esclarecidos comentarios, se alerta que muchos de los conflictos que se suscitan en la esfera contractual se deben a la firma de contratos que desde sus inicios fueron concebidos de manera deficiente y yo le agregaría que muchos se firman como un acto formal.",
  "En ese mismo trabajo periodístico que debiera analizarse en todos los Consejos de Dirección, se llama la atención de que los contratos tienen que adaptarse a las condiciones de quienes están pactando.",
  "Por eso la misma receta no sirve para todos los casos, como se hace en la actualidad.",
  "Por ejemplo, ahora mismo la Empresa de Correos de Cuba, amparada en lo que establece la Resolución No.",
  "2253/05 del Ministerio de Economía y Planificación, está exigiendo a las entidades estatales que, para renovar las suscripciones del periódico para el 2012, hay que firmar un contrato entre el 25 de noviembre y al 25 de diciembre.",
  "Para cumplir con esta exigencia hay que presentarse a la Empresa de Correos de la provincia llevando la boleta con la asignación de los periódicos, después de la correspondiente cola te entregan dos proformas de contratos que entre ambas tienen 12 hojas, a las que la entidad que va a recibir la prensa tiene que agregar 4 documentos o un certifico acreditativo de los mismos, en total 14 hojas.",
  "En la entidad llenas los datos que te solicitan, algunos de ellos repetitivos, plasmas 11 firmas y sus respectivos cuños y, si no te equivocas, puedes llevarlos a la Empresa de Correos en la provincia, la que posteriormente te confirmará la validez del contrato, por lo que generalmente hay que dar tres viajes.",
  "En el caso de nuestra provincia, según me informó el asesor jurídico, esta operación tienen que hacerla 752 entidades que reciben la prensa, diseminadas en los ocho municipios, algunos de ellos a más 70 kilómetros de la capital provincial.",
  "Saquemos la cuenta del gasto de combustible, papel, tinta y de tiempo que genera este proceso en todo el país y busquemos una fórmula menos compleja para el contrato con la prensa, tal como propuse en esta sección y que Granma publicó el 11 de febrero del 2011 con el título Dos propuestas para ahorrar.",
  "Estoy consciente de que la concertación de los contratos entre entidades es una necesidad impostergable, por ello es uno de los Lineamientos que tenemos que hacer cumplir, pero no tienen que ser idénticas las proformas para todos los contratos ni convertir esto en un simple acto formal",
  "A. Arteaga Pérez"
]