[
  "Respuesta sobre librería cerrada en Playa",
  "En relación con la queja presentada a la sección de correspondencia de Granma y firmada por L. Arellano, referente a la no prestación de servicios durante seis meses por la librería Juana Borrero, sita en la calle 70 y 29 del municipio de Playa, damos respuesta a las preguntas planteadas.",
  "1) ¿Quién está a cargo de la librería?",
  "La administradora de dicha librería es la compañera Amelia Pujada Casanueva, con diez años de experiencia en esta labor, estando en contacto con el trabajo comunitario por el que ha recibido reconocimiento en algunos momentos.",
  "2) ¿De quién depende esta librería?",
  "La librería Juana Borrero es parte de la red de librerías que dependen del Centro Provincial del Libro y la Literatura de La Habana.",
  ")",
  "¿Por qué no se informa a la población cuándo será reabierta para cumplir su importante función social?",
  "Con motivo de la inspección sanitaria efectuada a dicha librería con fecha 20.8.2011 (R/M 141, Art.9), se determinó su cierre, por el peligro potencial que esta representaba por numerosos descorchados y rajaduras en paredes y techo, además del mal estado de su servicio sanitario, así como iluminación artificial deficiente (NC 1901-11), producto de la carencia de luminarias.",
  "En ese momento la librería Juana Borrero no estaba en el plan de reparaciones del año 2011 y no se disponía de recursos financieros y materiales, por lo que se anteproyectó su reparación para el primer trimestre del año 2012, iniciándose las gestiones para adquirir los materiales.",
  "Al concluir el primer trimestre del 2012, se disponía del 70 % de los mismos, por lo que se inició su reparación, pero se detiene por la visita de un inspector de Planificación Física, quien determinó que se paralizara la reparación, hasta tanto no fuera valorada y se solicitara un dictamen técnico por el arquitecto de la comunidad.",
  "Dicha solicitud fue entregada y la autorización para reparación de obra complementaria fue concedida el 31 de mayo del 2012 al Centro Provincial del Libro y la Literatura, para realizar los siguientes trabajos: reparar los techos, descorchar áreas con abofados, recubrir estas áreas con salpicado, resano y fino; pintar el área total de los techos, construir paredes divisorias interiores del almacén con salpicado, resano y fino; exploración hidráulica y sanitaria para detectar las afectaciones y repararlas, quedando como fecha prevista para concluir los trabajos aprobados el 13 de julio.",
  "Lamentablemente, las reparaciones no pudieron concluirse en la fecha prevista por complicaciones del propio hecho constructivo y dada la imposibilidad de obtener el resto de los materiales a tiempo.",
  "Durante todo este primer semestre, efectivamente, la librería se ha encontrado cerrada, manteniendo una lámpara encendida durante la noche como medida de seguridad, pues en la calle 70 no hay iluminación suficiente, con el fin de proteger los libros que se han estado utilizando en las diferentes actividades comerciales y promocionales que se han venido realizando en la comunidad, a fin de cumplir la importante función social del libro.",
  "Además, podemos mencionar que en estrecha relación con estas actividades se ha encontrado junto a la administradora, la promotora cultural del Taller de Transformación del barrio, Consejo # 8 Buena Vista.",
  "Finalmente deseamos informar que en ningún momento se trabajó con \"secretismo\", pues el estado de la librería y su plan de reparación fueron de conocimiento público y de varias entidades y que se han dado por terminadas las reparaciones, para satisfacción de los amantes del libro y de la cultura en general.",
  "Carlos Lobaina Castro Director Centro Provincial del Libro y la Literatura La Habana"
]