[
  "Respuesta a la carta: Si se rompe... ¿se compone?",
  "Recibimos la siguiente respuesta a la carta con el título Si se rompe¼ ¿se compone?, del compañero Aníbal del Prado Cartaya, publicada el pasado 19 de agosto del 2011:",
  "A través de la presente ponemos en conocimiento las acciones ejecutadas en cuanto al procedimiento ante la queja mencionada, no obstante comunicar que nuestro municipio ha impuesto hasta el presente 4 351 multas por el tema de higiene en la campaña antivectorial, existiendo además un combate contra las ilegalidades.",
  "Nos personamos en el lugar, donde se comprobó que la queja formulada fue con razón, se observó que la rotura de la acera fue provocada por los camiones que suministran los productos que se ofertan en la pescadería ubicada en D'strampes e/ Carmen y Patrocinio, perteneciente a la Entidad Suministradora Prodal, ya que cuando vienen a descargar se suben encima de la acera para acortar el tramo que los conduce a dicha unidad.",
  "Se realizaron un número de encuestas con los vecinos colindantes a la entidad donde todos coinciden que estos daños fueron provocados por negligencia de los transportistas.",
  "Después de un riguroso análisis con el Administrador de la Unidad, se llegó a la conclusión de que este es responsable de dicha contravención por permitir la violación y ser parte de la cadena de contraventores, donde se determinó notificar al mismo por el Decreto 272- articulo 17 inciso F- cuantía $200.00, ya que es el responsable de velar por el cuidado de sus áreas exteriores.",
  "Referente al muro del edificio multifamiliar que fue destruido por los compañeros de Comunales al recoger la basura como plantea el promovente, en estos momentos se está efectuando su reparación cumplimentándose la obligación de hacer correspondiente.",
  "En estos momentos hemos intensificado las acciones en todos los Consejos Populares del municipio referente a esta contravención no solamente cuando se incurra frente a los centros comerciales, sino también en otros lugares no establecidos, como aceras, parques, césped, parterres.",
  "Es importante señalar que en el momento de la supervisión se presentó el promovente, donde compartió criterios con nosotros, y nos planteó la satisfacción en cuanto a la rapidez del accionar y la importancia de exigir a las entidades estatales y población el cumplimiento de las regulaciones en este tema, que la solución no está en la reparación de lo destruido, sino en el cuidado de lo existente.",
  "Pedro Pablo Torriente Lahera Director Dirección Integral de Supervisión Municipio Diez de Octubre"
]