[
  "Confianza, control y vigilancia",
  "Considero que actualmente estamos en un momento crucial, a causa de la necesidad del reordenamiento de la fuerza laboral y de nuestra economía, lo que presume el imperativo de un cambio en la mentalidad de las personas y en general en toda la sociedad, pero aunque no deja de tener su cuota de riesgos, comparto el criterio de otros compañeros de que resultan imprescindibles, inaplazables e inevitables estas medidas si queremos que nuestro desarrollo económico sea sostenible y salgamos de una vez de las barreras que hasta ahora no nos han permitido avanzar más rápido.",
  "También comparto el criterio de que resulta un proceso complejo, peliagudo y en alguna medida traumatizante, pero no era racional esperar más.",
  "De todo ello nos aporta un gran alivio, seguridad y confianza, lo indicado por el General de Ejército Raúl Castro Ruz, de que nada se haría de corre corre, que todo sería sin apresuramientos, sin improvisaciones, que todo se estudiaría bien y que no podíamos equivocarnos, pienso que eso se está cumpliendo bien.",
  "Como es lógico ya empiezan a aparecer preocupaciones, algunas de ellas reflejadas en cartas publicadas en esta leída sección, aunque en las asambleas con los trabajadores se exhorta constantemente a la transparencia, la sinceridad y que cada cual exponga sus criterios y haga las proposiciones que desee, por lo que no creo justificado adelantarnos en que algo irremediablemente tenga que salir mal o que algo se calculó mal y fracase.",
  "En los análisis de las plantillas infladas y el reordenamiento laboral, como ya se ha reiterado, debe prevalecer la idoneidad demostrada, al margen de la composición étnica, sexo, color de la piel y edad o cantidad de personas al amparo del evaluado, si hubiera espacio para conjugar estos factores sin dañar la idoneidad demostrada, fuera lo eficaz, pero siempre partiendo de ese principio, puesto que no debemos ni podemos comprometer el futuro, haciendo concesiones que se aparten del objetivo propuesto.",
  "Desde luego, escribir de estos temas es más fácil que enfrentarse a ellos en la realidad que se manifieste en cada centro de trabajo, pero medito que en cada director, gerente, administrador y en cada Comité de Expertos, debe predominar el criterio de que nuestro compromiso es con la Revolución y el pueblo, y todo lo que se aparte de ese principio debe fracasar irremediablemente, y los organismos encargados de controlar la calidad y el cumplimiento exacto de lo orientado deben actuar con juicio, pero igualmente sin compromisos.",
  "Algo más nos preocupa que no debe rehusarse, el deterioro prevaleciente hasta ahora y no resuelto aún es bien conocido, como la pérdida de valores, de principios éticos, corrupción, robo y otros desarreglos ajenos al socialismo y a la sociedad que nos proponemos desarrollar, por lo que se impone que aunque confiemos, debemos estar vigilantes y no incurrir en ingenuidades, puesto que la transparencia, la honestidad, los valores éticos y los principios morales no deben brotar masivamente de la noche a la mañana como semillas en primavera, y de un día para otro todo lo que era malo se transforme en bueno por arte de magia, sabemos que eso no debe manifestarse así.",
  "Además, este proceso debe desarrollarse con la menor cantidad posible de errores, si no hubiera ninguno aún mejor, pero debe ser extendido y sistemático.",
  "Algunas personas, con el reflejo condicionado de que nada perdura, que este asunto también quedará por el camino, se manifiestan incrédulos y pesimistas y presagian que este proceso también llegará a su fin sin haber aportado los frutos que esperamos y necesitamos.",
  "N. Valdés Pereda"
]