[
  "Aplicar una política coherente que dinamice la recuperación de materias primas",
  "En materia de ahorro a veces parece como si estuviéramos dando vueltas en círculos; si ya sabemos lo vital que es para el país y las potencialidades inexploradas que tenemos, ¿por qué no se aplica una política coherente que dinamice por fin esta actividad?",
  "Voy a poner, por ejemplo, un reportaje aparecido en Trabajadores los días 27 de junio y 4 de julio sobre las casas de compra de materia prima y otro más reciente en Granma donde se habla de la recuperación del papel que le ahorra al país 360 dólares por cada tonelada dejada de importar, eso significa que importar una tonelada de papel nos cuesta 9 000 CUP, sin embargo, en el artículo se dice que hace poco se le subió el precio de 60 centavos el kilogramo a 1 peso y se habla de cuanto más se pudiera recuperar si se ordenara mejor esta actividad y yo me pregunto, ¿acaso no es posible que en vez de pagarlo a 9 pesos el kilogramo en el mercado, precio que de seguro no incluye los fletes, no sería más barato pagarlo a las empresas aunque fuera a la mitad del precio en divisas que tiene y que parte de ese dinero o su totalidad se pudiera repartir como estimulación en divisas o en moneda nacional a los trabajadores?",
  "Estoy seguro de que no harían falta tantos planes ni tantos llamados y de paso se eliminaría una buena parte de la carga contaminante que en casi todas las empresas de este país aportan las compañeras de limpieza cuando queman el papel que se desecha en las oficinas.",
  "Lo mismo pasaría con periódicos y revistas usados y otros materiales y si esto se extendiera a la electricidad, por ejemplo, creo que serían muchas las empresas que sobrecumplirían sus planes al tener sus trabajadores el ahorro como una fuente de ingresos y estimulación.",
  "En fin, que si seguimos así, en este como en otros temas nos pasaremos la vida denunciando y señalando, pero creo que de sobra sabemos nuestros problemas y de lo que se trata es de accionar inteligentemente para resolverlos y si para cada cosa hay que esperar por leyes, decretos leyes, resoluciones, lineamientos, reuniones del Consejo de Ministros, etc., la vida nos va a pasar la cuenta y ya sabemos que no hay otra oportunidad sobre la tierra para un país como el nuestro en estos tiempos de crisis.",
  "R. Cuenca Llorente"
]