[
  "Derroche de agua al por mayor",
  "Con fecha 3 desde el presente mes fue publicado en su periódico el análisis del Consejo de Ministros sobre \"asuntos vitales\" para la economía nacional.",
  "Tal vez porque trabajo en el CITMA, he participado en la ejecución de varios diagnósticos ambientales y he tenido que leer mucho sobre el valor que tiene el agua para los seres vivos, mi pensamiento ha evolucionado positivamente hacia un cariño especial por el vital líquido.",
  "Me alegró entonces que el Consejo de Ministros discutiera la cuestión del derroche de la misma.",
  "Me voy a referir a un caso, que no es en el sector residencial, que tiene mis pensamientos en agonía permanente, que me toca muy de cerca porque lo veo diariamente en mi radio de acción.",
  "Me refiero a la comunidad de La Gallega en el municipio de Guanabacoa.",
  "Allí, a la vista de todos, corre el agua que brota desde hace meses de las tuberías rotas a través de diferentes cauces que esta ha abierto en las calles interiores o en la cuneta de la carretera a Guanabo.",
  "Conociendo cómo se mide el derroche, calculé el mismo en unos dos millones de litros en solo uno de los salideros, tras obtener como prueba un litro cada tres segundos desde que se inició en el mes de abril.",
  "El malestar de la población se volcó enérgicamente en la Asamblea de Rendición de Cuenta última frente al pobre delegado que no sabía qué responder, pero la solución del problema no llega y continúa el derroche con la enorme carga negativa que implica para la educación ciudadana.",
  "Incluso, por razones obvias, se cuestionó públicamente a la doctora del lugar cuando esta pidió la palabra para hablar de la lucha contra el mosquito y la necesidad de eliminar las acumulaciones de agua en los patios de las casas.",
  "Aprecio tras de todo esto permisividad, indolencia, negligencia, insensibilidad, pero sobre todo una pasmosa impunidad, la cual evidentemente se esconde tras un vacío de poder de quienes supuestamente lo tienen en el municipio y la inoperancia de la ley que, tal parece, se le venda los ojos frente a este caso descaradamente violatorio y a otros más.",
  "Lo más difícil de comprender en este penoso caso es que todos los que tienen responsabilidad en ello poseen en las gavetas de sus buroes los Lineamientos del Partido, donde existe un nítido llamado a combatir cosas tan degradantes como estas.",
  "No hace mucho tiempo la televisión alertaba que La Habana se encontraba en alerta roja con el tema de la escasez de agua, mientras que una funcionaria que representa al Estado respondía en el mismo medio sobre la política diáfana de la Revolución con respecto a la preservación del agua potable.",
  "¿Cómo es posible que exista tanta ignorancia con respecto a la importancia de los mantos acuíferos?, y tal desconocimiento sobre la cantidad de energía que se derrocha bombeando agua que no llega jamás a la población necesitada.",
  "¿Acaso no tienen ojos quienes con suficiente responsabilidad viajan diariamente por esas vías por donde corre día tras día el agua a raudales y se escudan diciendo que no hay recursos, que no tenemos tal pieza, que la mandamos a pedir, que ya llegará algún día?",
  "En varias ocasiones he llamado personalmente a Aguas del Este y a la oficina que atiende salideros en Guanabacoa donde después de atenderme muy cordialmente han tomado nota del asunto, pero parece que he perdido el tiempo con ello.",
  "R. Villavicencio Finalé"
]