[
  "Un comentario y una propuesta",
  "En mi trabajo científico relacionado con el uso racional de la energía, en los últimos tiempos dedicado al sector no productivo, en particular a los servicios de salud, he podido comprobar objetivamente que está masivamente arraigado el parecer de que todo lo que se subsidia no cuesta (porque no se paga por los beneficiarios), y por consiguiente, no se crea en estos ni tampoco en los que brindan el servicio, una verdadera mentalidad de ahorro y uso racional de recursos.",
  "Por ejemplo, muchos no disponen de la información de que un paciente ingresado en el Hospital Arnaldo Milián requiere un promedio de casi tres dólares diarios solo en portadores energéticos (electricidad y combustible directo en la instalación hospitalaria).",
  "Es cierto que una parte de ese gasto se debe a ineficiencias propias de las instalaciones de suministro de energía, obsoletas por diseño y anticuadas por los años de explotación.",
  "Pero no se puede negar que si ese y otros gastos que el Estado (que es decir el propio pueblo) debe desembolsar para asegurar, como es de justicia, la salud pública para todos fuese de conocimiento general, sobre todo de los propios beneficiarios del servicio, estos adquirirían de primera mano un efecto educativo multiplicador que compulsaría a las personas bien intencionadas (que son sin duda la inmensa mayoría) a usar racionalmente aquello que se nos pone en la mano.",
  "Esa cifra, téngase en cuenta, no incluye gastos de alimentación, medicamentos, materiales, salarios, equipamiento, construcción civil, y otros, que también hay que incluir en el costo de la salud.",
  "¡Y casi nadie, excepto unos pocos especialistas de la contabilidad, se entera de eso!",
  "A veces ni los directivos, ni las personas que con su trabajo pueden influir positiva o negativamente de manera directa sobre estos costos.",
  "Mi propuesta:",
  "Entregar a cada paciente atendido o ingresado en los servicios de salud una factura de cálculo de los costos de los servicios recibidos, desglosada en sus diferentes renglones componentes, acompañando el proceso por un seguimiento en salas y otras dependencias de las instituciones en cuestión de la marcha del costo real de atención y de las posibles vías para disminuir los índices a partir de medidas de eficiencia y de racionalidad elaborada por los especialistas (que muchos tenemos dedicados a veces a tareas muy alejadas de esta útil actividad).",
  "Yo mismo estaría dispuesto a entregar mis experiencias y conocimientos en esta dirección, pero estoy seguro que no sería el único.",
  "Esta propuesta podría perfectamente ser aplicada a otros servicios que se subsidian total o parcialmente y que por esa causa muchos no saben lo que realmente cuestan.",
  "Es claro que esto implicaría un esfuerzo considerable, pero bien valdría la pena, dado el efecto multiplicador de conciencia y de eficiencia que llevaría acompañado.",
  "Me gustaría someter a debate y a crítica esta idea.",
  "Dr. C. P. Roque Díaz"
]