[
  "Escuelas de choferes",
  "El tema que me hace dirigirme a ustedes está relacionado con las nuevas escuelas del tránsito, ubicadas en las cabeceras provinciales y por las que los choferes noveles tienen obligatoriamente que pasar antes de iniciar los trámites en la unidad de Tránsito para obtener la licencia de conducción.",
  "Radico en la ciudad de Camagüey, y al inicio, cuando mi esposa y yo comenzamos los chequeos médicos pertinentes, escuché sobre la obligatoriedad de la escuela de tránsito para choferes noveles.",
  "Esto realmente me pareció algo muy provechoso, sobre todo por mi compañera, que no tiene experiencia alguna en estos temas.",
  "Esperanzados en matricular, nos dirigimos al lugar donde se encuentra dicha escuela en la ciudad de Camagüey, y me sorprendí al ver que existían varios horarios al día, de manera que cada cual tome el que más le sea conveniente, hasta allí todo bien, pero noté que en la puerta estaba cancelado el horario de 5:00 a 7:00 p.m., que es el que puedo tomar, al igual, me imagino, que la mayoría de los compañeros que trabajen en una entidad estatal con horario de 8:00 a.m.",
  "a 4:30 p.m.",
  "Entonces mi pregunta en este punto es: ¿Tienen los trabajadores que ausentarse obligatoriamente de su centro laboral para asistir a la obligatoria escuela de choferes sin la que es imposible obtener una licencia de conducción, o esperar a que se acumulen 15 días de vacaciones y dedicar dos horas diarias para asistir a clases cuando se supone que esos días son para utilizarlos en visitar a la familia o realizar las labores hogareñas que durante el año no se ha tenido el tiempo que necesitan?",
  "La siguiente sorpresa fue cuando el compañero recepcionista, muy atento, nos comunicó que la escuela facilita solo clases teóricas, pues \"hace meses que están arreglando los autos para brindar el servicio de clases prácticas, pero todavía no están listos por falta de piezas de repuesto\".",
  "Imagínense, en la empresa Cubataxi.",
  "¿Cómo se entiende que haya que pagar 45 pesos adicionales?",
  "Además de los 30 de sellos y los 25 para las fotos, del salario, recordemos, para estudiar algo que existe en los tabloides, bien baratos y sustanciosos en cuanto a conocimientos teóricos de vialidad y tránsito, que se han puesto a disposición de todos en los estanquillos y que además puedes escoger cuándo, cómo y durante qué tiempo estudiarlos.",
  "Además sabiendo que existe una prueba teórica que debes repetir una y otra vez hasta que alcances el nivel de conocimientos requerido y que algunos coterráneos, sin tener en cuenta su nivel intelectual, han desaprobado tantas veces como para desistir de obtener su licencia de conducción.",
  "Estoy de acuerdo totalmente con que exista la escuela y a favor del aporte en la formación de choferes más precavidos para evitar las dolorosas pérdidas humanas y materiales que cada año ocurren en nuestro país, incluso de pagar los 45 pesos o los que fueran necesarios, pero considero que no es correcto, ni educativo, ni saludable para el país, en medio de la situación actual, brindar conocimientos solo teóricos de una actividad teórico-práctica, que se pueden adquirir de manera autodidacta y que además son medibles por las pruebas de tránsito, durante quince días del mes y en horario laboral.",
  "Pienso que si realmente se quisieran lograr los objetivos y que no fuera algo interpretado como simplemente un incremento en las tarifas monetarias y de tiempo necesarias para adquirir la licencia de conducción, debían brindarse, y en mayor cuantía, lo mismo las clases prácticas que las teóricas, y que se establecieran horarios que no inciten a los trabajadores a violar lo establecido en el Código Laboral para asistir a las escuelas de choferes.",
  "D. Valdés Martínez"
]