[
  "Ética médica, lo primero es atender al paciente",
  "Hace unos 15 días, mi suegra, que vive en San Antonio de las Vegas, provincia de Mayabeque, fue a su policlínico por causa de un dolor en el pecho y allí el médico de guardia le indicó análisis de sangre.",
  "Fue al laboratorio y se encontró que no había reactivos y, sin pensar dos veces, en cuanto se sintió mejor, salió para San José de las Lajas, cabecera del municipio, donde esperaba poder hacerse los análisis de rigor.",
  "Para su asombro y aumento de su dolencia, le respondieron que no la podían atender, pues sus análisis deben hacerse en San Antonio.",
  "Ella trató de explicar por qué fue hasta allá recorriendo 18 km y alguien, que le dijeron es la jefa, hizo valer su jerarquía y repitió que eso es en San Antonio y que no es su problema si allí no hay reactivos.",
  "La señora, de unos 65 años, regresó a su casa protestando y recordando que todos los días estamos diciendo que somos una potencia médica... pero hay algunos indolentes trabajando en la salud que dan esa imagen negativa tan criticada, pero no pasa nada en ninguna parte cuando hay maltratos.",
  "Quise verificar con mi suegra exactamente lo sucedido para no inventar una historia y la comento porque como esta hay muchas por ahí.",
  "Lamentablemente quienes esperan orientaciones de arriba funcionan así, para esa jefa eso es lo que está orientado o lo que ella interpreta.",
  "Algunos que dirigen piensan que todo lo que hoy se está diciendo por radio, televisión y prensa escrita es para otros y no para ellos.",
  "Me refiero a esos jefes, responsables de área, directivos en municipios y más arriba que no verifican que en su radio de acción todo funcione como es debido, mucho más cuando se trata de la atención al pueblo, a la salud del pueblo, logro social mundialmente reconocido para orgullo de los cubanos.",
  "Al margen del maltrato recibido por la anciana, me pregunto si la Dirección de Salud del municipio de San José de las Lajas desconoce la falta de reactivos en el policlínico de San Antonio de las Vegas, y si en realidad hay reactivos ¿por qué no se ocupa todos los días de verificar si existen los recursos necesarios para trabajar en cada área de salud?",
  "Esta despreocupación agrega una gota más de cansancio a la población, ya agobiada con los problemas económicos que tenemos y que muchos comprendemos, pero que otros oportunistas aprovechan para desgajar al proceso revolucionario.",
  "Hoy, la máxima dirección del país está reorientando y reorganizando el sistema de salud que con toda razón indica que cada paciente debe ser atendido en su área de residencia o área de salud.",
  "La anciana hizo lo correcto, pero la \"batearon\" con un maltrato sin consideraciones humanas.",
  "Tengo entendido que cualquier persona en cualquier parte del país puede ser atendido en cualquier centro de salud.",
  "La vida primero.",
  "Eso es ética médica, servir no importa a quién.",
  "Nadie está facultado en Cuba para no atender a un enfermo, mucho más cuando es urgente.",
  "Puede recibir una orientación oportuna, pero nunca una negación a prestar un servicio que le puede costar la vida a un ser humano.",
  "Estas cosas pasan cuando se sabe que una queja se hace, se tramita y no pasa nada, cuando más un llamado de atención, por eso evitamos hacer quejas porque muy pocos o nadie las atiende y al final nos buscamos problemas.",
  "Me sumo a los que piensan con optimismo que a partir de la nueva provincia de Mayabeque habrá mejor atención a las comunidades, en San Antonio de las Vegas no se piensa así.",
  "Hay que acercarse y escuchar la opinión del pueblo antes de hablar y orientar.",
  "Esto lo dijo el 26 de Julio el compañero Machado Ventura en la clausura del acto por el aniversario 58 del Moncada.",
  "Yo, en nombre de muchos cubanos, diría que los jefes tienen que estar enterados de los problemas y deficiencias en su radio de acción diaria, y si no cumplen con sus funciones hay que demandarlos en privado o, si es necesario, en público.",
  "E. Rodríguez Rivera"
]