[
  "Mi disposición para ser delegada",
  "También motivada por el artículo que recientemente publicó el periódico Granma: ¿Quién quiere ser delegado?, unido a las reflexiones de Niurka Fournier Duharte, publicadas en esta sección el viernes 6 de marzo, les escribo.",
  "Fue en una noche de 1992, era profesora de Matemática, tenía dos niñas pequeñas, vivía con mi madre, muy enferma y mi esposo trabajaba fuera del municipio, a 90 Km.",
  "No se me ocurrió molestarme con quien me propuso, porque tenía muy alto el sentido del deber de contribuir en lo que fuera necesario y como pedagoga, amaba mucho todo lo que tuviera que ver con movilizar a las personas por un interés común, aprender y desaprender saberes, convencer, persuadir, educar.",
  "Como Niurka, conté desde el principio con muy buenos dirigentes de las organizaciones de masas y con una población muy participativa.",
  "Juntos hicimos muchas cosas, desde batallar por resolver problemas materiales: viviendas, caminos, tuberías de agua, hasta realizar proyectos comunitarios que llevaron implícita una alta carga de beneficio común.",
  "Enfrentamos los embates de más de cinco huracanes en estos más de 20 años, juntos protegimos a la población y juntos recogimos, limpiamos y trabajamos en la recuperación hasta el cansancio.",
  "Sí, coincido que fue muy bonito y gratificante.",
  "Para aceptar ser propuesto como delegado(a), no hay que tener más o menos tiempo, o un trabajo más o menos importante, porque dentro de los cientos de personas que habitan una comunidad nuestra, siempre hay muchas dispuestas a contribuir, solo hay que saber movilizarlas.",
  "Problemas tenemos casi todos o todas.",
  "Pero para ser delegado(a), para mantenerse en la responsabilidad, que no es lo mismo que aceptarla por compromiso, hay que tener un alto sentido de lo que representamos y sentirnos respetados.",
  "Los delegados y delegadas en la provincia de Pinar del Río, por aquellos años difíciles de la década de los noventa, tenemos que agradecer mucho en nuestra formación a los seminarios de preparación luego de ser electos, que nos impartía Julia Serra, maestra siempre.",
  "De ella los constantes llamados a trabajar por los Reglamentos, por la Constitución de la República, de ella el llamado a ser éticos en nuestras responsabilidades.",
  "La ética no está reñida con el trabajo con el pueblo, todo lo contrario, es su esencia.",
  "Ser ético no es ser estirado, es erguirse sí, pero para nunca tener que bajar la vista ante nuestros electores cuando nos hablan de razones y derechos, porque hemos indagado y trabajado para que tengan una respuesta; es tener moral para poder hablarle de deberes, esos llamados a movilizarlos.",
  "También como Niurka fui Diputada en la misma legislatura que ella, no recién electa delegada sino 20 años después, cuando aún lo seguía siendo.",
  "Fue un honor que aún creo no merecer.",
  "Pero mi historia termina diferente, yo renuncié a mi responsabilidad como delegada recientemente, porque las violaciones de la legalidad en mi zona, que comenzaron a proliferar en la vivienda y en el urbanismo desde hace unos años, las que me mantuve firme en no permitir, las que primero alerté y luego denuncié ante la Asamblea Municipal, han gozado de una impunidad asombrosa, y no sé convivir con eso, bueno, creo que nunca deberé aprender, pero tampoco supe cambiar el curso de lo acontecido.",
  "Son cosas que también pasan.",
  "¿Cansancio, formas de llegar, poder de convencimiento, inteligencia?",
  "Otro u otra están llamados a hacerlo mejor y sabrán hacerlo, esa fue mi conclusión cuando me vi impotente.",
  "¿Estoy loca si creo que van a publicar mi carta?",
  "Si fueran la prensa realista y crítica que Raúl está llamando a ser lo harían y también en eso creo (no todo es la linda experiencia de Niurka).",
  "Pero a la pregunta ¿Quién está dispuesto a ser delegado?",
  "que debiera ser, más que ¿quién quiere?",
  "(más alejada del espíritu de nuestras elecciones), yo respondería que muchas personas, muchos cubanos y cubanas dignos, honestos, valientes, trabajadores, inteligentes y capaces que están ahí en nuestras cuadras, basta con que les escojamos bien, si no, ¿de qué estamos hablando?",
  "Con esos cuenta la Revolución para continuar la batalla a que hemos sido convocados.",
  "María de los Ángeles Alonso GonzálezCalle 34 No.",
  "4101(I).Candelaria Artemisa",
  "COLETILLARespetamos las decisiones individuales de cada persona pero pensamos que la renuncia no es la mejor salida a un combate y mucho menos si es contra lo mal hecho.",
  "Y es justamente por eso que este diario no rechaza ningún debate, como es el caso de esta misiva.",
  "La transparencia, los principios éticos y la disposición al diálogo, incluyendo el respeto a la diversidad de criterios, son armas y mandato de nuestro Partido y la razón de ser de esta Sección."
]