[
  "Pagar en moneda nacional no es mendigar un favor",
  "Me motivó a escribirles, no tanto por la importancia del tema, como por la impotencia y el sentimiento de discriminación que sentí.",
  "Les cuento:",
  "A principios del 2008, tres compañeras autorizadas por el centro de trabajo, (no hay otra vía de matricular pagando en Moneda Nacional), solicitamos matrícula en la escuela de automovilismo que radica en el municipio Plaza.",
  "El pago de la matrícula fue en Moneda Nacional y lo subrayo, porque este dato fue importante para que el curso teórico nos lo planificaran en noviembre del 2008.",
  "Después de pasar el curso y aprobarlo, nos emitieron el permiso para conducir, en compañía de un chofer, que se supone corresponde al curso práctico.",
  "Nos pusimos a esperar pacientemente a que nos pusieran en el listado.",
  "Hasta ahí, éramos capaces de entender que las matrículas en CUC tenían prioridad por razones económicas, etc.",
  "El día del examen teórico, le preguntamos al profesor cuando nos tocaba el práctico y vino la pregunta: \"¿Moneda Nacional?, les da tiempo a construir un edificio\".",
  "En marzo nos dirigimos a la secretaría docente de la escuela para preguntar sobre la planificación del curso práctico, la primera pregunta que nos hizo la compañera que nos atendió en la puerta fue: ¿Moneda Nacional?",
  "Afirmamos con la cabeza, y sin dejarnos hablar más nos dijo: \"se pueden ir y esperen hasta mayo\".",
  "Revisamos el permiso y en esta fecha, abril, al comprobar que vence el 18 de mayo, nos dirigimos nuevamente a la secretaria docente, la primera pregunta fue: \"¿Moneda Nacional?",
  "Tiene que esperar hasta junio\".",
  "A la pregunta de qué se hacía porque el permiso se vencía en mayo, la respuesta fue muy tranquila: \"Tiene que traer el carné de identidad, el carné de alumno y 30$ pesos en sellos nuevamente\", y se acabó la conversación.",
  "Como se puede apreciar nuestra indignación viene porque evidentemente, a pesar de que trabajamos, pagamos con nuestra moneda \"que para nosotros vale tanto como la divisa\", por pagar en moneda nacional la cola es interminable, además el permiso nos cuesta 60 pesos de sellos y a este paso quién sabe cuanto más y por si fuera poco, la atención cuando vamos a buscar explicación deja bastante que desear, pues parece que las compañeras están programadas, cuando se trata de la Moneda Nacional.",
  "Creo que sobran otras explicaciones y que como les dije al principio, no es tan importante el tema, como el concepto que se maneja.",
  "Pagar en Moneda nacional no es mendigar un favor, aunque haya que hacer algunas concesiones comprensibles, no creo que sean razones económicas las que justifiquen casos como estos.",
  "Quizás no hay una respuesta para el tema, pero pienso que estas cosas merecen análisis, pues van mucho mas allá de la escuela, tiene que ver con la calidad de los servicios, de lo que se vende, de lo que se repara, en fin de lo que se paga en Moneda Nacional y es más lamentable que somos nosotros mismos los que depreciamos el valor de la Moneda Nacional, nuestra moneda.",
  "A. Álvarez de la Rosa"
]