[
  "Moralmente inaceptable",
  "Jamás pensé que estaría escribiendo sobre este tema, cuando el pilar más fuerte en mis conversaciones con mi hija de 6 años es la protección a la infancia en nuestra Cuba que, aún imperfecta, es la que quiero para ella, su hermana, sus amigos, y descendencia.",
  "El pasado domingo fuimos al Parque Isla del Coco, en 5ta.",
  "y 112.",
  "Fue realmente agradable: pocas personas, poco calor y muchos aparatos funcionando.",
  "Invitamos a su vecinito de la misma edad, con cuya familia tenemos lazos de amistad entrañable, sobre todo por estar educando al pequeño con los mismos valores que tratamos de inculcar en nuestros hijos.",
  "Al terminar la visita, saliendo del parque, nos quedamos petrificados: un niño, de apenas 9 /10 años, vendiendo juguetes, calcomanías, y toda la parafernalia plástica que está surgiendo en todos los centros de recreo adonde acuden los padres, para llevar a sus niños.",
  "Su timbiriche estaba situado frente al lugar donde hacen tatuajes de pintura, justo a la entrada/salida del parque, bien visible.",
  "Al ver su cara, dando precios, regateando con los compradores, me entró mucho miedo.",
  "Miedo de estar perdiendo lo más preciado que tenemos, en aras de dar señales de apertura y tolerancia a la nueva política económica a la que estamos aprendiendo a entrar.",
  "Y es que es imposible que no lo haya visto el responsable de estos establecimientos, la dirección del parque y otras autoridades.",
  "Luego recordé que ya lo había visto, llevando los ponies de el Parque Monte Barreto.",
  "En esa ocasión no pensé que estuviera \"trabajando\", sino que su familiar lo dejaba hacer esto para divertirse.",
  "Ahora me doy cuenta que no era así, debía haber dicho algo en ese entonces y me siento terrible por eso.",
  "¿Quién controla esto?",
  "¿Quién revisa que los niños de las familias que tienen esas tarimas no los pongan a trabajar?",
  "¡Ojalá que no sea así!",
  "¡Ojalá que sea un caso aislado!",
  "No solo porque es una grosera y grave violación de las leyes, sino porque moralmente es inaceptable.",
  "L. Martínez"
]