[
  "Pregunta de un cuentapropista",
  "No pensé en ningún momento ser uno de los que escribiera al periódico para buscar una respuesta a mi situación actual y que quizás sea la de otros a lo largo y ancho de todo el país.",
  "Debo hacer un poco de historia para ubicarlos en el tiempo que transcurre este problema y en el cual hasta el momento el Consejo de la Administración Municipal de Jiguaní, provincia de Granma, al cual pertenece la localidad de Charco Redondo, lugar donde resido, no ha dado respuesta.",
  "En el año 2002 ejercía el trabajo por cuenta propia vinculado a la agricultura urbana vendiendo productos del agro procedentes de parcelas y patios lo cual ejercía en la calle.",
  "En ese año se me exige que tengo que hacerme un quiosco.",
  "Me dirijo al departamento de Planificación Física del municipio de Jiguaní, hago los trámites pertinentes y se me concede la licencia para construir dicho quiosco.",
  "Lo construyo de forma rústica con madera al lado de mi casa con la dirección de Antero Fernández # 22 y continúo con mi actividad siempre vinculado a la agricultura urbana.",
  "En el año 2009 se me exige por parte del presidente del Consejo Popular de mi localidad que tengo que reconstruir el quiosco para mejorar la imagen del pueblo, lo cual hago con medios propios haciéndolo de bloque y placa, en el mismo lugar donde estaba el otro.",
  "Por mi desconocimiento y falta de información no sabía que el mismo debía estar aprobado por el Consejo de la Administración Municipal.",
  "Al conocer esta situación me dirijo al administrador de la granja urbana de Jiguaní, este avala la existencia de dicho establecimiento y me otorga una carta de recomendación donde hacia constar la importancia que tenia este quiosco en Charco Redondo donde existen serios problemas con el abastecimiento de alimentos.",
  "Al llevarlo al Consejo de la Administración me encuentro con la negativa del mismo de reconocerme y por más que lo intento no acaba de aceptar este establecimiento en dicho lugar.",
  "Al aprobarse las nuevas modalidades del trabajo por cuenta propia entre ellas aparece la figura de punto fijo para la venta de productos del agro.",
  "Pienso que ahí está la solución del problema, pero para mi sorpresa cuando voy al órgano de Trabajo para legalizar la situación del punto de venta me encuentro con la negativa de otorgar la misma pues está en manos del Consejo de la Administración Municipal y aquí está la situación: mantengo el quiosco cerrado, tuve que sacar una licencia como carretillero, creando esto un estado de opinión en la población que no comprende el absurdo de esta disposición pues me mantengo vendiendo en la calle, mientras el Consejo de la Administración amenaza con la demolición de quiosco.",
  "Yo me pregunto, si yo poseo toda la documentación otorgada por Planificación Física municipal para dicha construcción, ¿cómo puede ser posible que se declare ilegal a pesar de todos los esfuerzos que he hecho para normalizar dicha situación y se me han cerrado todas las puertas?",
  "C. Corrales Acosta"
]