[
  "Disgusto por la suspensión de un servicio telefónico",
  "Aprovechando la oportunidad que da la sección Cartas a la Dirección, quiero utilizarla para plantear la insatisfacción y disgusto que me produjo un mensaje recibido de Etecsa a mi Teléfono Fijo Alternativo (TFA), que dice textualmente: Atención: quedan suspendidos los mensajes, por esta vía solo recibirá informaciones de ETECSA.",
  "Para mi familia fue muy desagradable noticia pues era una opción muy útil que nos permitía este tipo de teléfono, teniendo en cuenta el principal inconveniente que es la limitación del tiempo de conversación a 400 minutos, lo mismo para recibir que para hacer llamadas.",
  "La consternación para nosotros fue debido a que era la vía principal de tener contacto con la sobrina de mi esposa que es médico y cumple misión en Haití, en un lugar donde no hay corriente y mucho menos Internet, por lo que la comunicación mediante correos electrónicos no la puede realizar.",
  "Llamamos al No.",
  "5-264-2244 (Centro de Atención a Clientes) y nos informaron la primera vez que no sabían a que se debía la interrupción de dicho servicio (recibir mensajes).",
  "Nos extrañó bastante pues consideramos que ahí deben dar una respuesta convincente.",
  "A los pocos días volvimos a llamar y se nos informó que era por problemas técnicos (aclaro que todo esto fue antes de los ciclones).",
  "Al indagar que entonces tendría solución, nos responden que la interrupción sería definitiva para este tipo de teléfono, pues sí se mantendría en los celulares móviles (es conocido que es el mismo funcionamiento técnico, la diferencia está en que a los celulares se les cobra todo el servicio en divisa, pero en nuestro caso solo estamos reclamando recibir los mensajes del extranjero), por supuesto que le explicamos la situación de nuestra sobrina en Haití.",
  "Allí nos dicen que lo sentían pero la decisión era definitiva.",
  "Realmente las razones no nos convencieron, desconociendo las reales causas de perder este servicio tan bueno.",
  "También nos recordaron que podíamos recibir llamadas del extranjero (cuestión que ya lo sabíamos), pero el servicio resulta demasiado caro, tanto para nuestro familiar, como para nosotros que vivimos solo del salario en pesos no convertibles.",
  "Nuestra familia desea que Etecsa aclare esta situación no solo para nosotros, sino para todos los que nos hemos visto afectados.",
  "Saludos, y felicitaciones por esta sección tan necesaria.",
  "E. González Velázquez"
]