[
  "Filosofía y Matemáticas",
  "La aseveracion pudiera parecer algo incongruente quizás, pero en la vida moderna todo o casi todo, para no ser absoluto, puede suceder y, sintiendo la necesidad de manifestar mi criterio como un cubano mas, me decidí a utilizar este órgano de prensa en un momento que nuestro pueblo, valiéndose de los medios de difusión tanto nacionales como de provincia, se ha dado a la crítica, cosa esta muy positiva, porque si se hace la crítica, conlleva un análisis del porqué de la misma y después vendría un resultado que debe ser positivo, eso es lo lógico, de ahí el título de este comentario.",
  "Según he leído la mayoría de lo publicado en esta página gira alrededor del tema económico, tocando cuestiones de la macroeconomía, o dando algunas recetas que nos permitirían, mediante una ilusoria varita mágica, resolver los problemas del hogar sobre todo en la cuestión alimentaria y, muy importante, el bolsillo.",
  "Leyendo el artículo publicado el pasado día 18 de abril, redactado por el periodista Ronald Suárez Rivas con el título La fábrica de jonrones, me quedé perplejo de cómo no somos capaces de aprovechar las potencialidades de un hombre que de forma artesanal ha logrado colocar en manos de nuestros mejores peloteros un bate que por su calidad, según el artículo, está a la altura de los  importados, pudiendo ahorrar miles de euros que se podrían emplear en la compra de otros implementos deportivos deficitarios de verdad, y que por cuestiones técnicas a nuestro país le es imposible fabricarlos.",
  "Es más económico, más rentable, más eficiente, más práctico, más inteligente, más de todo lo que uno quiera decir, que un simple artesano de calle, como se hace llamar, logre salir adelante con su pequeña industria en el techo de su casa, pagándole lo que en realidad se merece, que el que alguien viaje al extranjero con el respectivo gasto que esto conlleva para comprar los dichosos bates, olvidándose del slogan publicitario de lo mío primero.",
  "Dejando a un lado la muy maltrecha teoría de que se haría rico, solo debemos aplicarle la relación directa que debe existir entre el salario y la productividad del trabajo logrando un estímulo de verdad, dinero contante y sonante, no recurriendo a los ya manidos estímulos morales ni apelando a la conciencia del trabajador.",
  "No hablo de metalizar al hombre, sino de darle lo que se ganó con su esfuerzo, pues simple y llanamente este hombre en cuestión lo tiene todo, rico lo es ya porque sus manos son de oro, y conciencia le sobra porque es un obrero que sabe lo que quiere y, algo muy importante, sabe para quién trabaja, para el pueblo.",
  "Si aplicamos la filosofía y las matemáticas a muchas cosas que hoy son miradas con ojo crítico por la población, nos daríamos cuenta de que no sería fácil resolverlas pero tampoco imposible, y ejemplos tenemos unos cuantos, y son totalmente reales pues fueron dados a conocer por autoridades competentes en diferentes medios y aquí van algunos: que yo sepa las vacas adolecen de conciencia y antes no daban leche y ahora sí; lo mismo sucede con la cosecha de papa, apelábamos a la conciencia más 1.00 peso por quintal y necesitábamos muchos brazos para su recogida, pagábamos 2.00 con la misma conciencia y no hacían falta tantos; otro caso es el tabaco, viene un ciclón y destruye todo, a los tres días están resembrando para restañar los daños...",
  "G. García Cozar"
]