[
  "Corrupción y tolerancia",
  "La corrupción es un fenómeno social de larga data, que de por vida ha afectado a todas las sociedades.",
  "Su forma de expresión es variada, pero su raíz es la misma y casi siempre encuentra caldo de cultivo en personas egoístas e inescrupulosas.",
  "El pueblo cubano la sufrió en el colonialismo y en el capitalismo.",
  "Fue practicada y disimulada por los políticos y gobernantes de turno que vendieron la Patria, pero con el triunfo de la Revolución se redujo considerablemente y durante muchos años, cualquier manifestación de resurgimiento fue rechazada por nuestro pueblo revolucionario.",
  "En la década de los ochenta, que fue de las más placenteras para nuestra ciudadanía, ya nuestro Comandante en Jefe se pronunció por la necesidad de rectificar nuestros errores, que le permitían avizorar nuevas y complejas situaciones.",
  "Comenzaron a aparecer ciertos vicios y coincidentemente llegamos a la década de los noventa, la más adversa que en todos los órdenes haya enfrentado nuestro país en el período revolucionario.",
  "El proceso de rectificación de errores tuvo que detenerse con el comienzo del periodo especial.",
  "Las limitaciones que originó y las medidas adoptadas para enfrentarlo, extremaron nuestras dificultades y trajeron implícitos nuevos males.",
  "Entonces aquellos vicios se agudizaron y comenzó \"la lucha\" inescrupulosa y perjudicial, que todos conocemos y que se ha venido entronizando en nuestra sociedad.",
  "La circulación de monedas fuertes estimuló la carrera por el enriquecimiento de los incipientes corruptos.",
  "Nuevos delitos aparecieron en nuestro escenario jurídico, y la malversación y el desvío de recursos alcanzaron niveles preocupantes.",
  "Las consecuencias de esos males eran muy visibles, pero no tanto su génesis.",
  "En análisis simples, muchos ciudadanos las atribuyeron a tantas necesidades acumuladas, al bloqueo económico, a la crisis mundial, a la escasez de productos o a la falta de medidas reguladoras.",
  "Pero eso no fue todo.",
  "Habría que agregar malos hábitos y debilidades de todo tipo.",
  "El imperio no logró rendirnos, pero sufrimos serias afectaciones y las secuelas perduran...",
  "Cuando hablamos de corruptos no podemos pensar solamente en aquel que se enriquece valiéndose de las prerrogativas de un cargo en la administración estatal.",
  "También andan por esa vía aquellos que no trabajan aprovechándose de las bondades del sistema, los que consuetudinariamente practican acciones evasivas de sus obligaciones sociales y sustraen recursos de sus centros de trabajo, no cumplen su jornada laboral, producen o brindan servicios sin calidad, no pagan el ómnibus o castran sus alcancías, en la actividad comercial roban y estafan a los clientes de forma inescrupulosa, sobornan y se dejan sobornar o medran en todos los ambientes posibles a costa de la falta de control y la indiferencia o complicidad de los encargados de administrar los recursos.",
  "No son pocos, y todos sabemos que las personas con estas características ven su actuar como algo normal y se justifican con necesidades todavía insolubles.",
  "También conocemos que por esa vertiente se escapa la salud de nuestra maltrecha economía, que de seguir así nunca será sostenible.",
  "El necesario camino de cambios que emprendemos, por esta y otras razones, tendrá serios obstáculos y todo el que se considere revolucionario deberá estar alerta para cerrar el paso a los corruptos, oportunistas, aprovechados y confundidos; tarea que las organizaciones deben afrontar más osadamente, teniendo como base el trabajo ideológico, el debate directo y sincero, la crítica oportuna y la persuasión.",
  "Nuestros trabajadores tienen el deber histórico de comprender que no tenemos otra opción.",
  "La apatía, la indisciplina y la impunidad, deben cesar.",
  "A los cuadros del Estado en todos los niveles, fundamentalmente en la base, les corresponde dirigir con mayor responsabilidad y exigencia, educando más a los trabajadores con la fuerza de su ejemplo, estimulando por todas las vías el incremento de la producción material y la calidad de los servicios, evitando el robo que alimenta el mercado negro.",
  "En algunas ocasiones hemos pasado del paternalismo —que también es un vicio— a una tolerancia injustificada.",
  "Los responsables de muchos errores y pérdidas económicas no siempre han respondido ni jurídica ni moralmente por sus faltas, dañando la imagen de la Revolución.",
  "Por otra parte, los funcionarios de los organismos que tienen la responsabilidad de abastecer y regular el mercado interno, deben proyectarse más abarcadoramente y con mayor previsión para que se oferten a la población todos aquellos productos de primera necesidad que sea posible, de forma que nunca más la solución de los problemas domésticos y personales sea la apropiación indebida de los recursos, a veces de escaso valor y ociosos en almacenes estatales, a los que los ciudadanos no tuvieron acceso legalmente por trabas burocráticas o injustificadas prohibiciones.",
  "Por suerte, nuestro pueblo, mayoritariamente, ama la Revolución y conserva sanas sus raíces patrióticas.",
  "Me atrevo a afirmar que casi todos quisiéramos ver la patria fortalecida, con un auge económico que respalde nuestro bienestar material y espiritual.",
  "Si cumplimos nuestros deberes, apoyamos las medidas que se proyectan y trabajamos con honradez y tesón, seguramente la corrupción perderá el terreno que indebidamente ganó en tiempos muy difíciles.",
  "Ya es hora de cambiar.",
  "M. Mulet Ochoa"
]