[
  "El debate se centra en la productividad y la eficiencia",
  "Antes que todo agradecer por esta sección de opinión que tiene ese órgano de prensa mediante la cual ha sido posible manifestar cada uno de los problemas que atañen a la realidad cubana actual desde varios puntos de vista.",
  "Se han publicado en varias ediciones diversas opiniones sobre el tema de la propiedad estatal y la propiedad privada.",
  "Aunque es un tema que incita al debate en la mayoría de los cubanos, sinceramente, no creo que debiera dársele tanta importancia.",
  "¿Por qué centrar la solución \"total\" a los problemas de nuestra economía en la propiedad sobre los medios de producción?",
  "En mi opinión no creo que deba temérsele a cambios de propiedad en disímiles organizaciones o negocios estatales, eso a escala lógica y bien pensada no lacera nuestra condición socialista.",
  "Sin embargo, creo que el debate se centra en la productividad, en la eficiencia de negocios (estatales o no) que permita un incremento de la industria nacional con la ansiada calidad de bienes y servicios.",
  "Podrían privatizarse o estudiarse otras formas de propiedad en algunos sectores, pero para los cubanos está muy claro que no deben dejarse en manos privadas sectores tan sensibles como la educación, la salud, el deporte, la cultura, generación de energía entre otros muchos de importancia vital y que constituyen conquistas de la Revolución.",
  "Entonces la pregunta ante el debate es: ¿en estos sectores que no estamos dispuestos a privatizar que además son los más importantes, no lograremos nunca el anhelo de la eficiencia y la calidad?",
  "Pienso que el problema económico cubano se centra en el sentido de pertenencia de las personas con la labor que realizan y los bienes puestos a su disposición y específicamente en el salario como medio de estimulación material.",
  "Debieran empezarse a estudiar nuevas escalas salariales, en mi opinión en el sector de la agricultura, la construcción, entre otros productivos.",
  "Primero por ser tan sensibles y segundo porque constituirían mercados laborales muy amplios, con ofertas mucho menores que la demanda de los bienes y servicios que generan, en los que quien quiera vivir de su trabajo podría acudir sin el temor de no encontrar trabajo, si se desarrollan a plenitud.",
  "Sería indispensable conocer cuánto necesitan los trabajadores de estos sectores para vivir de su esfuerzo cada día y los motivara a dar el máximo en cada jornada y además velar por los bienes del Estado que les garantizan su sostenimiento económico.",
  "Claro, sin incremento de productividad el salario no puede incrementarse.",
  "Pero ¿cuánto más necesita trabajar un obrero agrícola o un constructor o un operario de una fábrica?",
  "En estos sectores de trabajo tan duro pueden buscarse formas de incrementar la productividad pero en la mayoría de los casos no responden a trabajo físico sino a ahorro de recursos energéticos o diseño de líneas de negocios más beneficiosas y otras decisiones.",
  "Pienso que es en esos sectores donde el salario debe comenzar a ser un medio de vida real.",
  "Esto movilizaría una fuerza importante de trabajo, reduciría en buena medida importaciones de alimentos y otras producciones adquiridas a precios extraordinarios en el mercado internacional y daría una mayor solidez financiera al Estado para la aplicación de escalas salariales acordes con los precios minoristas actuales, de forma paulatina en otros sectores.",
  "La retribución material no es todo por lo que debemos trabajar, debe existir en cada jornada amor y compromiso con el futuro de una Cuba socialista y todos los beneficios espirituales y materiales que hoy tenemos gracias a la Revolución, pero la otra cara de la moneda no puede ignorarse, la necesidad del salario en las relaciones laborales como elemento clave para lograr el tan necesario sentido de pertenencia sobre los bienes del Estado.",
  "E. López Díaz"
]