[
  "Una correcta planificación en el flujo migratorio sería lo ideal",
  "En el lógico proceso evolutivo de la especie humana, siempre ha existido la propensión a emigrar.",
  "Para su regulación, se fueron creando mecanismos, así como se implementaron acciones y medidas adecuadas, en las direcciones más convenientes de la planificación del proceso de desarrollo social.",
  "Para nadie es un secreto que La Habana, por obvias razones, absorbe el número mayor de inmigrantes interprovinciales del país.",
  "Apelando al respeto que se merecen los que disfrutan al leer esta sección, me gustaría adicionar los siguientes elementos sobre el impacto del comportamiento migratorio hacia la capital.",
  "Con toda seguridad, siempre que exista un desplazamiento poblacional no concebido y desordenado, habrá que, responsablemente, tomar medidas para atenuar su efecto.",
  "Para nuestra sociedad este fenómeno es un serio motivo de preocupación en la esfera social, por todos los problemas colaterales que el mismo conlleva.",
  "No se trata de rechazar a quienes, por diversas razones, están implicados en esta práctica.",
  "Eso sería un error imperdonable.",
  "Se trata de crear condiciones y aplicar políticas sociales y de planificación, para evitar que estos éxodos no programados nos causen daños irreparables en el plano de distribución social.",
  "La política socio-migratoria de nuestro país es muy clara y se corresponde con nuestras particularidades, por lo que ni remotamente, es discriminatoria.",
  "De acuerdo con nuestros intereses, es aplicada en todo el territorio nacional.",
  "Esta fue una cuestión que quedó en un pasado, ya lejano en el tiempo.",
  "En esos preceptos nos hemos educado y formado los cubanos, quienes aprendimos a apreciar la importancia de un entorno sociocultural propicio y a valorar con creces el aporte proveniente de diferentes regiones del país, del que se ha nutrido la capital.",
  "Nuestro accionar debe encaminarse a reducir las disparidades sociales y la respuesta no ha sido la más efectiva para regular esa migración no dirigida y descontrolada, dada la cantidad de inmigrantes interprovinciales que a la capital arriban.",
  "Aunque se han aprobado decretos que reglamentan estos traslados espontáneos hacia La Habana, aún existen fallas visibles en su implementación.",
  "Éticamente sería imperdonable no reconocer el orgullo que sentimos al ver la multiplicidad de culturas que se entremezclan en la capital, gracias a quienes, procedentes de distintos terruños, han dejado el valor de sus huellas físicas y han contribuido a reforzar las raíces culturales, para hacer más auténtica y cubana nuestra idiosincrasia.",
  "Cuando sucede así, se insertan nuevos patrones que favorecen y diversifican la vida sociocultural y política de cualquier espacio territorial, haciéndola mucho más representativa y enriquecedora.",
  "En su propia esencia transformadora, la Revolución es el acontecimiento socio-político más trascendental en Cuba.",
  "Con ella se abrieron nuevas posibilidades, se elevó el nivel educacional de la población y como nunca antes, se fortaleció el sentimiento de nación, al acercarse el campo a la ciudad y viceversa.",
  "Nuestros principales líderes, llevando consigo la prédica martiana, han sido un fiel ejemplo en ello y se dieron a la tarea de fomentar el concepto de un pueblo cubano homogéneo, sin descuidar lo cualitativo.",
  "Por eso, un deportista, un profesional, un intelectual o un diplomático dondequiera que esté y nos represente, es un cubano y por supuesto, lo hace a nombre de Cuba.",
  "Llámese como se llame, ante estos fenómenos descontrolados y no planificados por nadie, habrá que seguir trabajando para erradicarlos, por lo que para el logro radical, sería muy conveniente unificar criterios.",
  "Este desorden migratorio no guarda ni la más remota relación con lo más representativo de la sociedad cubana.",
  "Por lo tanto, nuestro deber no es solo decirlo, sino con nuestra modesta opinión, crear conciencia para prevenir a tiempo.",
  "La cara social que proyecta la capital es imprescindible para todos, por lo que si se trasladan los mejores valores, todos por igual nos beneficiamos, pero duele cuando sucede lo contrario.",
  "Entonces, no podemos contagiar el entorno para hacernos cómplices de ese actuar nocivo.",
  "Es una realidad cruda que golpea e impacta negativamente en la imagen del país.",
  "Una correcta planificación en el flujo migratorio sería lo ideal.",
  "Bien planificada, organizada y debidamente concebida.",
  "El sentido de mis palabras no es herir susceptibilidades, el objetivo de esta carta está bien lejos de esas mezquinas intenciones.",
  "Seamos juiciosos y no nos llamemos a engaño.",
  "Desentrañar la complejidad social de la capital es nuestra responsabilidad.",
  "Por lo que, La Habana, la vida en la capital será cada vez más adversa e insostenible.",
  "Y eso, no podemos permitirlo.",
  "J. Pozo Álvarez"
]