[
  "Ubican inspector y supervisor en la parada frente al Clínico de 26",
  "El día 7 de noviembre del año en curso se publicó en el periódico Granma una carta bajo el título Quieren un inspector en una parada.",
  "El mismo se refiere a la parada ubicada en Ave.",
  "26 y Boyeros (frente al hospital Clínico Quirúrgico Joaquín Albarrán o como lo llaman el Clínico de 26).",
  "Se expone en el artículo, que los choferes de las rutas 69,179 y P-3, no paran en la parada oficial, sino que lo hacen mucho antes, por lo que la población tiene que dirigirse hasta donde ellos quieran detener el ómnibus.",
  "La Dirección General de Transporte de La Habana, venía realizando estudios con el objetivo de organizar un sistema de Ayuda al Pasajero más eficiente, en el que se determinaron los lugares más complejos en la transportación y movilidad de la población.",
  "Enviamos carta y visitamos a los compañeros Carmen Fernández Junco y Evelio González Guliaeff, vecinos de Bellavista no.",
  "758 e/ Vía Blanca y Santa Lugarda, municipio de Cerro, donde explicamos que en estos momentos se realiza un sistema de reubicación de los inspectores del Transporte, en dependencia de la complejidad de cada área para poder agilizar el traslado de las personas.",
  "A raíz de este análisis, desde el día 10 del mes de noviembre, en esta parada se ubicó un inspector que trabaja en el horario de 8:00 a.m.",
  "a 3:00 p.m., con un supervisor que cubre el horario desde las 3:00 p.m.",
  "hasta las 6:00 p.m., los cuales cumplirán entre otras, hasta tanto mejore la calidad del servicio, las funciones siguientes:",
  "1.",
  "Organizar a las personas que se encuentran en las paradas para transportarse.",
  "2.",
  "Mantener la disciplina en el área de la parada respecto a los pasajeros y a los choferes de ómnibus y de otros tipos de vehículos.",
  "3.",
  "Tomar la hora en que paran en la parada los medios de transporte y las personas que abordan cada medio, así como precisar en el caso del transporte público el adelanto o atraso con respecto a la hora prevista.",
  "4.",
  "Confeccionar informes de incidencias a los choferes que cometen indisciplinas violando lo establecido.",
  "5.",
  "Agilizar el movimiento de los medios de transporte público, que incluye la no demora por cierre de puertas, por el cobro del pasaje e incluso, viabilizar el tránsito de presentarse dificultades que puedan demorar el servicio.",
  "Es importante señalar que la población comprenda que la solución al problema no es la ubicación de inspectores en las paradas, sino el respeto, la amabilidad y la disciplina que debe caracterizar a este sector para con el pueblo, de lo contrario necesitaríamos más de 3 000 inspectores para cubrir cada solicitud de este tipo.",
  "Es por ello que necesitamos continuar con el apoyo de toda la población para que con la oportuna denuncia poder hacer frente a estas indisciplinas y que la calidad del servicio que brindamos, esté acorde con el esfuerzo que se realiza para poder contribuir a mitigar los efectos negativos en la transportación de pasajeros.",
  "Fraternalmente,",
  "José Conesa GonzálezDirectorDirección Generalde TransporteProvincia La Habana"
]