[
  "Trámites burocráticos en ETECSA",
  "El pasado 25 de agosto, aprovechando que disponía de una semana de vacaciones, me decidí a poner a mi nombre los servicios de agua, electricidad, gas y teléfono que recibo en mi casa, la cual heredé recientemente de una tía.",
  "Aprovechando las bondades de las Páginas Verdes, Información sobre trámites del Directorio Telefónico de ETECSA, edición 2011-2012, verifiqué que los documentos a presentar en las entidades que prestan estos servicios se resumían a: recibo del último mes debidamente pagado, carné de identidad, libreta de abastecimiento, propiedad de la casa, certificado de defunción y en el caso de ETECSA, además, una carta de solicitud del interesado.",
  "Me personé primeramente en las Oficinas de Aguas de La Habana del municipio de Diez de Octubre, donde radico, y luego de la presentación de los documentos el trámite de cambio de titular del contrato no tomó más de dos minutos.",
  "Después, me dirigí a CUPET y el trámite duró cinco minutos y salí hasta con una copia del nuevo contrato.",
  "Posteriormente, visité las oficinas de la UNE y luego del completamiento de los documentos requeridos, el trámite no sobrepasó los 10 minutos.",
  "Feliz por la velocidad con que había realizado todas mis gestiones, por último, me presenté en las Oficinas de ETECSA, de Juan Delgado y Luis Estévez.",
  "Al sentarme frente a la funcionaria encargada de la realización de trámites, cuál no sería mi sorpresa, al escucharle preguntar si había traído las copias de todos los documentos necesarios.",
  "¿Copias?, pregunté asombrado, pues todo lo había resuelto solo presentando los originales y la compañera me justificó que eran necesarias, pues ellos debían conformar un expediente.",
  "Contrariado, me dirigí al Foto Service más cercano a verificar las tarifas de las fotocopias y estas oscilaban entre 0.30 y 0.45 centavos de CUC, según el tamaño del papel y yo necesitaba al menos seis.",
  "Al solicitarle a la dependienta el servicio, ella me dijo que la fotocopiadora estaba rota y me indicó la dirección de una persona que realiza ese trabajo por cuenta propia.",
  "Me dirijo entonces al trabajador por cuenta propia y este me dijo que cada fotocopia tiene un valor de 10 pesos MN, es decir que tuve que pagar 60 pesos por un trámite de cambio de titular de un contrato, dinero que ni siquiera fue a parar a las arcas del Estado y que no tuve que gastar con las otras tres empresas de servicios.",
  "Para serles sincero, me fui muy indignado y me sentí maltratado por los mecanismos burocráticos de que dispone ETECSA para este tipo de trámites.",
  "Primeramente, ETECSA mal informa a los clientes al no aclarar en su Directorio Telefónico la necesidad de presentar copias de los documentos legales.",
  "Segundo, solicita una carta de solicitud del interesado, que según la funcionaria de trámites, ya no es necesaria.",
  "Tercero, solicita a los clientes que les proporcionen fotocopias de carné de identidad, certificado de defunción, factura de pago y de la propiedad de la casa, para armar un expediente que solo es de interés de la entidad, pues eso no consta entre los deberes de los abonados y para colmo, después de la funcionaria completar cuatro formularios, y yo firmarlos, ninguno fue a parar a mis manos, como constancia del trámite realizado.",
  "¿Es este el precio que tenemos que pagar los abonados para poder disponer de servicios a los cuales tenemos derecho?",
  "E. R. Chong Crespo"
]