[
  "Creo en la sensatez económica para mantener lo logrado",
  "Todos los viernes empiezo a leer el Granma por la sección Cartas a la Dirección.",
  "En la publicación del 8 de enero del 2010 salieron dos opiniones (No creo en la privatización de D. Borges Mujica) y (Mi opinión sobre un tema vital de J. González Fernández), sobre un tema muy polémico en nuestro país en estos días.",
  "Nací en 1945 y por tanto he participado en todo el proceso revolucionario desde 1959; el estudio y la práctica diaria de nuestro proceso, me enseñó que la economía de un país no es la economía de una casa, además los distintos sistemas políticos se caracterizan por su sistema económico, entonces ¿por qué hablar de privatización?",
  "Creo que nadie habla de privatizar nada, sencillamente lo que no se debe seguir admitiendo es que nos sigan desviando los recursos de todos para beneficio de unos pocos, que algunos se enriquezcan con los bienes de la sociedad y que de paso sirvan de elementos corruptores para el resto de la sociedad.",
  "Creo que hoy todos los cubanos conocemos que en muchos casos en la gastronomía y otras esferas de la producción y los servicios, les entregamos las instalaciones y los recursos, para que los usen en beneficio propio, desvían recursos y usan las instalaciones para hacer producciones para ellos sin pagar impuestos, electricidad, mantenimiento de los inmuebles, sencillamente cogen una parte \"limpia de polvo y paja\", como diría mi abuelo, y como pago a la sociedad, a nuestra revolución y a nuestro benévolo sistema económico, recibimos el maltrato y el mal servicio en casi todos los lugares que frecuentamos.",
  "Esa es la amarga realidad de nuestro país en estos momentos, pero, cómo podríamos resolver estos problemas, apelando a la conciencia de los que pretenden vivir de nuestra sociedad, ¿qué hacer?",
  "; pues hacer  ooperativas donde se les alquile el local, tengan que comprar los recursos y materiales, paguen la electricidad, el mantenimiento del inmueble, los impuestos y tengan que cumplir con las leyes establecidas para el tipo de producción o servicio de que se trate.",
  "No hablemos entonces de privatizar nada, las instalaciones siguen siendo propiedad social o estatal, es solo el sistema salarial o de participación en cuanto a los trabajadores en cada cooperativa, después que compren los materiales para la elaboración o producción y paguen todo lo que tienen que pagar, tendrán derecho a repartir el por ciento que les pertenece de las ganancias; el mejor ejemplo que tenemos hoy es la agricultura.",
  "Cuando tengan que comprar los productos para prestar un servicio determinado, no podrán desviar productos al Estado, como lo hacen ahora, cuando dejen de vender por mala calidad no perderá el estado, perderán ellos, y nadie se va a hacer rico, pero sí tendrán que ser honestos, pues cada colectivo tendrá que cuidar lo que no cuidan hoy, y cuando una cooperativa no cumpla con el objeto social para el cual tiene licencia y fue creada, sencillamente se entra a regular lo establecido por el estado, pues lo único privado en una cooperativa es la gestión, no el patrimonio.",
  "Hay que tener cuidado de no caer en nuevos paternalismos, en el caso de la agricultura se entregan tierras en usufructo, en las demás esferas no debe ser igual, se puede dar un tiempo de gracia, pero después hay que pagar el alquiler de los locales y de todo.",
  "Y así no habrá que lamentar volver atrás, por el criterio en muchos casos de los que se están beneficiando o tienen miedo y se resisten al cambio.",
  "Por tanto ratifico lo que plantea J. González Fernández en su escrito Mi opinión sobre un tema vital.",
  "Juan Manuel Treto"
]