[
  "Lectores y periodistas",
  "Soy asiduo lector de la sección Cartas a la dirección desde su inicio y en algunas ocasiones he escrito a la misma.",
  "Aunque mis cartas nunca han sido seleccionadas para publicar, pienso que de alguna forma consideren los planteamientos hechos, me imagino que no es posible publicar todas las cartas.",
  "En esta ocasión escribo para expresar mis sentimientos al leer las cartas de los lectores, específicamente, las publicadas el 20 de mayo del 2011.",
  "Son cartas que aportan mucho a la defensa de las conquistas del socialismo en Cuba, combaten la burocracia y las respuestas evasivas de algunos funcionarios, denuncian lo mal hecho, reclaman la posibilidad de generar empleos y sustituir importaciones, defienden nuestra cultura e identidad nacional.",
  "Y lo más importante, lo hacen de forma directa, concreta, sin un discurso tedioso y teorizante.",
  "Esas cartas llegan al cerebro y al corazón con los mensajes que envían.",
  "Resulta significativo que la mayoría de los comentarios y noticias de temas nacionales que se publican a diario en Cuba están muy lejos de resultar atrayentes y convincentes para los lectores.",
  "Muchos reflejan un espíritu triunfalista de \"todo está bien\" y \"las metas alcanzadas\".",
  "Pocos profundizan en las causas de los problemas y no van a la raíz de los mismos.",
  "Personalmente, prefiero leer las cartas de los lectores que el resto de los artículos de temas nacionales.",
  "Y me pregunto, ¿qué pasa con nuestros periodistas?",
  "¿Es posible que los lectores sean mejores que ellos a la hora de reflejar en la prensa la realidad nacional?",
  "¿No viven en Cuba como el resto de los cubanos?",
  "¿No sufren los mismos problemas?",
  "¿No tienen las mismas dificultades?",
  "¿Existe alguna \"norma\" verbal o escrita que impide a los periodistas publicar artículos con la calidad de las cartas de los lectores?",
  "Creo que es hora de qué se haga realidad todo lo que se ha dicho sobre la necesidad de que nuestra prensa cambie y se ponga a tono con los tiempos, para que los artículos de los periodistas sean iguales o mejores que las cartas de los lectores.",
  "J. Carreras Pérez-Terán"
]