[
  "Enérgica respuesta del colectivo de trabajadores de la Casa de la Música de Miramar",
  "El pasado viernes 31 de agosto se publicó una queja en la columna Cartas a la Dirección del periódico Granma con el enunciado \"Conducta impropia y deshumanizada en la Casa de la Música de Miramar\".",
  "Visto así, se podía inferir que en el mencionado centro cultural había un colectivo con tales características, considerando la conducta lamentable y personal de uno de sus trabajadores, quien violando los más elementales principios de la solidaridad humana que caracterizan a nuestro pueblo trabajador, se negó a prestar ayuda a una joven discapacitada motora y su familia para que accediera a la referida instalación cultural.",
  "El colectivo de trabajadores de este centro repudia y condena enérgicamente tan lamentable incidente, teniendo en cuenta que tal actitud no caracteriza ni distingue su accionar, muy por el contrario, lo avergüenza y en consecuencia han firmado unánimemente una carta que la rechaza.",
  "Este es un colectivo que se precia de su preparación y sensibilidad en la atención a los más diversos públicos que acuden a disfrutar de variadas ofertas y sana recreación, que ha dado muestras de su abnegada labor en el desempeño cotidiano.",
  "Nuestros centros culturales tienen las condiciones necesarias para recibir a personas con limitaciones físico-motoras, sin barreras que impidan su acceso, se preparan sistemáticamente para elevar la calidad de sus presentaciones, mejoran las condiciones de sus instalaciones y la excelencia en la atención del público.",
  "Sirva la presente para dar a conocer que de inmediato se visitó el hogar de la joven objeto del agravio para resarcir el ultraje en nombre del colectivo de trabajadores del centro.",
  "Para nuestra satisfacción, la familia Romero Chacón nos manifestó que contrario al proceder de este trabajador, el trato recibido dentro del centro durante el espectáculo fue totalmente diferente.",
  "Al trabajador causante de esta bochornosa actitud le fue aplicada de manera inmediata una medida cautelar consistente en la suspensión provisional del cargo u ocupación y el salario, en tanto se procede con la providencia que corresponde de acuerdo con el incumplimiento de las normas establecidas en el reglamento disciplinario interno de la entidad.",
  "Una vez concluido el proceso se pondrá en conocimiento de este órgano para su publicación si fuera pertinente.",
  "Colectivo de trabajadores Casa de la Música de Miramar"
]