[
  "Una buena discusión del personal médico",
  "Soy paciente del policlínico docente Antonio Pulido Humaran del Consejo de Arroyo Arenas en La Lisa y durante mi visita al mismo por problemas de salud, ya que padezco de una patología digestiva y de hipertensión arterial, pude conocer de la carta del 23 de septiembre en el periódico Granma titulada \"Enfrentar lo incorrecto en la asistencia médica\", ya que coincidentemente se estaba discutiendo con trabajadores de servicio, donde se repudiaba un hecho incorrecto por parte de un médico que olvidó su razón de ser como profesional de la salud revolucionaria y el humanismo que siempre han caracterizado a los médicos de nuestra Revolución.",
  "Me llamó la atención cómo se discutía con fuerza y se denunciaba lo incorrecto de este proceder, y cómo entre las opiniones que se daban se planteaba el esfuerzo que hace nuestra Revolución y el Ministerio de Salud Pública para poner los servicios del policlínico en manos del pueblo y acercarlos a la comunidad, estos que un día estaban a nivel de hospitales y que hoy a más del 90 % se puede acceder visitando estas áreas de salud; también cómo los profesionales de este sector hacen un esfuerzo por brindar lo mejor de sí a pesar de los problemas económicos, de transporte, de algunos recursos que escasean, pero que el más importante de los recursos es el amor con que se brindan los servicios en este policlínico.",
  "Invito a que visiten este policlínico que se encuentra en el municipio de La Lisa y puedan ver con sus propios ojos cómo da gusto estar allí, siempre lo ha caracterizado la limpieza del mismo, la cultura del detalle, la limpieza de sus consultas y servicios, el buen trato de los médicos, enfermeras y técnicos, he visto con mis propios ojos cómo luchan contra la muerte todos los días y la amabilidad con que tratan de curar nuestros problemas.",
  "Este policlínico en el mes de abril de este año, fue declarado colectivo moral y es digno reconocer que esta es la medida por la cual debemos medir la salud de nuestra Revolución, lo incorrecto se denuncia con fuerza, basta ya de seguir arrastrando actitudes negativas en este sector, nuestro pueblo demanda de la salud mucho humanismo y solidaridad, pero también responsabilidad de los administrativos que dirigen estas instituciones, que son los que tienen que velar por que funcionen y cumplan con su razón de ser que es dar salud al pueblo.",
  "Coincido con la compañera que hizo la denuncia de lo sucedido en el policlínico de Capdevila, en el hecho de que sancionar no es la solución, sino educar; pero estos son tiempos que hay que ser enérgicos y denunciar lo incorrecto, incluso sancionar si eso repara el mal de raíz, además de cambiar todo lo que deba ser cambiado, pero más que eso defender con energía y mucho valor lo que la Revolución ha puesto en manos del pueblo.",
  "M. González Biñottez"
]