[
  "Respuesta del Banco Metropolitano",
  "Sobre la carta publicada el pasado 3 de agosto con el título A favor del control que genera eficacia, pero en desacuerdo con la burocracia del control, recibimos la siguiente respuesta:",
  "En atención a la queja formulada por Carlos Manuel Santos Cid, de la Dirección Provincial de Bufetes Colectivos de La Habana, es conveniente aclarar, para general conocimiento, que la decisión de no aceptar depósitos de cheques emitidos por personas jurídicas por concepto de operaciones mercantiles o de servicios en sucursales diferentes a las que opera su cuenta corriente, garantiza la legitimidad de las operaciones tramitadas por el Banco, pues solo en la sucursal donde esta opera es posible verificar si los depósitos están en correspondencia con su objeto social, conforme establece la Instrucción 26/06 de la Superintendencia del Banco Central de Cuba.",
  "En cuanto a los ingresos de las unidades dispersas en distintos municipios, las entidades pueden abrir cuentas de ingresos, cuyo objetivo es, como indica su nombre, recibir los ingresos transferidos a la cuenta corriente o escrow del titular o de su entidad superior, facilitando depósitos que físicamente se producen en localidades lejanas a la sucursal en que mantiene la cuenta, al amparo de lo que establece la Resolución No.",
  "17 del 2005, del Banco Central de Cuba, puede solicitar en la Sucursal 264, La Rampa, la apertura de cuentas de ingresos para sus unidades, presentando la documentación establecida para estos casos.",
  "Los cheques habilitados pueden ser cobrados en efectivo en cualesquiera de las oficinas de la red bancaria: Banco Metropolitano, Banco de Crédito y Comercio y Banco Popular de Ahorro, en cuyo dorso debe aparecer el cuño \"Certificado\" y la legitimidad de las firmas autorizadas, los que podrán ser devueltos a sus representantes por encontrarse caducados, prescritos, enmendados y/o alterados, o faltar las firmas de la certificación.",
  "La ausencia de la palabra \"pesos\" en el importe de los cheques, no es causal de devolución, lo que se ha aclarado a todas nuestras sucursales en correspondencia con lo regulado en el Manual de Instrucciones y Procedimientos.",
  "El compañero Carlos Manuel Santos Cid, fue visitado en dos ocasiones por personal de este Banco Metropolitano, oportunidades en que recibió una exhaustiva explicación sobre sus planteamientos y aceptó las limitaciones existentes en la actualidad para acceder al servicio de tarjeta magnética, superadas estas podrá recibir el expresado servicio.",
  "Fraternalmente,",
  "Manuel A.",
  "Vale Marrero Presidente Banco Metropolitano"
]