[
  "La venta de frutas frescas y vegetales en el municipio de Playa",
  "Soy vecino del Mercado Agropecuario Estatal (MAE) de 33 y 30 en Playa, uno de los más importantes en este territorio.",
  "Hace meses atrás a estos mercados concurrían directamente, o a través de intermediarios, las Cooperativas de Créditos y Servicios (CCS) y las Unidades Básicas de Producción Cooperativa (UBPC).",
  "Entonces el mercado les compraba sus productos agrícolas y cárnicos.",
  "Las cooperativas venían días fijos en la semana y suministraban casi todo el año zanahoria, remolacha, habichuela, rábano, quimbombó, ajo, guayaba, fruta bomba y plátano fruta.",
  "A partir de octubre comenzaba además el suministro de tomate, cebolla, cebollino, perejil, pimiento, ají chai, ají cachucha, a veces cilantro, col, lechuga y acelga, que se mantenían hasta finales de abril e incluso, algunos de esos productos hasta más tarde.",
  "Pero después de los tres ciclones del 2008, todo cambió.",
  "Ahora las cooperativas no pueden concurrir con sus productos directamente al Mercado Agropecuario Estatal y este depende de lo que Acopio, como intermediario exclusivo, les suministre.",
  "Es verdad que las viandas están presentes todos los días; pero las verduras, los vegetales y las frutas frescas prácticamente desaparecieron de sus anaqueles, pues estos rubros solo a veces son suministrados por Acopio al Mercado y en muy reducidas cantidades y pocas variedades.",
  "Hay que ver las colas que se forman desde las seis de la mañana los sábados y domingos, días más frecuentes de estos suministros.",
  "Asimismo en el MAE de 33 y 30, como se le conoce, diariamente se vendía la carne fresca de siete u ocho carneros a 20 pesos la libra de pierna, de lomo y de paleta, el resto a menor precio.",
  "Además vendían la carne fresca de dos o tres cerdos a 21 pesos la libra de pierna, la de lomo y la de paleta, y más barata el resto.",
  "También una gran variedad de productos cárnicos de cerdo ya elaborado: lomo ahumado, costillas saladas, jamón pierna, jamón viking, etc...",
  "Toda esa oferta de productos cárnicos era suministrada por las cooperativas.",
  "Actualmente no se vende carne de carnero ni productos elaborados del cerdo, aunque en alguna medida venden a los mismos precios carne fresca de cerdo, pero de calidad inferior a la que antes vendían.",
  "Por otra parte aquí en Playa todos los domingos existía una feria de productos agropecuarios donde concurrían cientos de vendedores de estos rubros, no solo de la provincia de La Habana, sino de otros territorios del país incluyendo el EJT, que llenaban la Avenida 13, que es muy ancha, desde la calle 70 hasta la calle 84.",
  "Allí usted podía comprar de todo lo que en Cuba se cultiva en sus cálidas y productivas tierras.",
  "Éramos miles y miles los vecinos del municipio que domingo tras domingo, asistíamos a esta feria.",
  "Pero además había cientos de puntos de ventas en todo el municipio, auspiciados por las cooperativas, que vendían una amplia gama de estos surtidos.",
  "Es verdad que el precio era un poco mayor al de los MAE, pero el pueblo lo pagaba con gusto.",
  "En realidad no había ninguna escasez de productos agrícolas y cárnicos en Playa.",
  "Ahora la gente deambula de un lugar otro y no encuentra en los MAE más que algunos de estos vegetales y frutas, ninguna carne de carnero y muy pocos productos de cerdo elaborado, todo ello a costa de interminables colas.",
  "Pienso que ante un cambio tan radical de situación, el pueblo de nuestro municipio merece una explicación.",
  "R. Pérez Cabrera"
]