[
  "Rectificar es de sabios",
  "Pienso que quienes somos adultos, por haber sido niños en una determinada etapa, tuvimos la experiencia de nuestro comportamiento en ese entonces y el de nuestros compañeros de escuela, nuestros amigos del barrio y otros de nuestra misma edad aproximadamente.",
  "Recordamos lo traviesos que eran algunos y lo educaditos y ordenados que eran otros, lo tímidos que fueron unos y lo intrépidos y decididos que fueron otros, pero de acuerdo a la edad que tenemos, pudimos observar, qué grado de comportamiento, educación formal, respeto ante las personas adultas, ante un profesor u otra persona mostraban los niños, en las correspondientes generaciones que han pasado desde varias décadas atrás, hasta el presente y me atrevo a asegurar, que se han resquebrajado al paso del tiempo.",
  "No puedo afirmar el motivo, algunas personas con las que de este asunto hemos hablado, tienen el criterio, de que se han confundido cosas, se ha confundido el derecho que tienen los niños y jóvenes en la sociedad, con la irresponsabilidad de exigirles los deberes que tienen ante la sociedad.",
  "Tuve la oportunidad de impartir clases en un instituto, donde existían alumnos de diferentes naciones de África, Asia y de América Latina, y pude comparar la forma de comportarse de ellos y los de nuestra nación y la diferencia era abismal, el saludo armónico y educado, la aclaración de sus dudas fundamentada, su ajustado comportamiento en los albergues, en el comedor, en las formaciones, en las horas de aseo en los baños, etc. Sobresalía su educación sustancialmente, en comparación con la mayoría de los alumnos del país, hasta en los estudios, mostraban tanto interés y mostraban tanta aplicación, que nos entusiasmaba el compartir con ellos en las horas de auto estudio, actitud que en los jóvenes de nuestro país, solo poseían algunos muy excepcionalmente.",
  "Con la generación actual de niños, adolescentes y jóvenes que poseemos, sentimos la queja de maestros, profesores, adultos, ancianos y vecinos, referente al comportamiento de ellos en las escuelas, los ómnibus, los parques, los establecimientos, etc., de su forma inadecuada de comportarse, de su desconsideración con las personas de la tercera edad, del atropello en las aglomeraciones para subir a un ómnibus, o adquirir un determinado alimento, en una cola o un artículo que desean, sus formas groseras al dirigirse a los mayores, a los profesores, que aunque existen sus excepciones, casi es generalizado y me pregunto: ¿en qué nos hemos equivocado?, cuántas acciones diferentes han utilizado las autoridades de los más altos niveles de nuestro país, en el campo educacional, en el sistema preventivo y en otros escenarios, para elevar la educación formal, para que el comportamiento consecuente, alegre y digno de nuestros niños, adultos y jóvenes, pueda lograrse.",
  "¿Habremos dado más valor a sus derechos que a sus deberes ante la sociedad?, ¿habremos sido más exigentes con la forma de vestirse, o de pelarse, o de peinarse, que con la forma de proyectarse y comportarse ante los demás?, ¿habremos sido lo suficientemente estrictos, en nuestras casas, en nuestras escuelas, en nuestra vecindad, con su formación integral?",
  "Darle participación a un joven o a un niño en una conversación de adultos, no puede confundirse con permitirles que sean imprudentes, o permitirles que interrumpan la conversación de los demás, contradigan y les falten el respeto a los adultos.",
  "Enseñarlos desde niños que sean independientes, que emitan sus opiniones, sus criterios, como una persona más, no puede representar, que hagan lo que desean a toda costa, sin saber las consecuencias.",
  "Todos tenemos que ser portadores de nobles valores, para nuestros hijos, para nuestros nietos, así podrán ser mejores, entregárselos a la escuela para que los forme, pero dejar su educación formal en manos únicamente de ella, es un error garrafal, todos somos responsables de ello y lo que no hagamos ahora, tendrá resultados mucho más desastrosos en un futuro muy cercano.",
  "Rectificar es de sabios.",
  "L. Campoalegre Sánchez"
]