[
  "Un comentario sobre teatro",
  "Me parece muy bien que exista una sección como esta en la prensa cubana, en la que los propios lectores ponen voz a la noticia.",
  "Me complace este nuevo tipo de interacción y retroalimentación público-periódico, sobre todo cuando hablamos de una prensa mejor y en función del pueblo.",
  "Les escribo para comentar sobre algo que me ha dejado más que complacido, pues podría escribir sobre muchas situaciones y problemas con los que a diario tropezamos los cubanos en nuestro quehacer, pero prefiero poner la nota agradable, que no por eso debe pasar inadvertida sin que quede reflejado.",
  "Mi hija ya está próxima a cumplir diez años y desde que nació, tanto ella como yo, somos asiduos espectadores de la programación del Teatro Guiñol Nacional.",
  "Con cierta regularidad hemos disfrutado de diversos grupos de teatristas y titiriteros que con enorme entrega y limitaciones materiales conforman sus puestas en escena, dando amplia muestra de cómo se crece el teatro cubano, al ritmo de nuestra sociedad.",
  "El 13 de julio, tuvimos el sumo placer de disfrutar de lo que ambos consideramos la mejor obra que allí, sobre esas tablas, se ha presentado.",
  "Se trata de la obra Por los caminos del mundo, del grupo Estudio Buendía, que bajo la dirección artística de Irene Borges y general de Flora Lauten se está representando en estos momentos.",
  "Dicha obra no solo logra el propósito de entretener y enseñar a los niños, sino que permite que ellos sientan la necesidad de indagar más allá de lo que vieron sobre lo que se les quedó en el tintero.",
  "La puesta en escena tiene una excelente factura, exenta de grandes lujos pero sin que falte alguna cosa elemental para ambientar la trama que se describe.",
  "Toda la utilería se ve que ha sido elaborada artesanalmente pero con un gusto y una calidad artística envidiables.",
  "Las actuaciones, conformadas por solo tres jóvenes actores, llegan hasta los más pequeños, para los que ha sido concebida, a pesar de que la sala no estaba llena ni siquiera a un 50 %, pero aun así eso no influyó en la calidad de la puesta.",
  "La obra está muy cargada dramáticamente, pero aun así llega y logra su propósito.",
  "Pude ver con satisfacción como ante escenas de máxima alegría sonreían con gusto, y ante otras desgarradoras dejaban asomar tímidamente las lágrimas en sus ojos.",
  "Todo esto sin contar que desde que visito este teatro nunca había logrado ver al público pequeño tan unánimemente absorto durante todo el tiempo que dura la obra.",
  "Precisamente por ser el público de niños, es difícil mantenerlos al tanto de lo que pasa sobre las tablas por más de una hora; pues esta lo logró.",
  "Luego del intercambio con mi hija, que ha sido el termómetro por el cual hoy les escribo, considero que obras de este tipo no debían pasar inadvertidas, debían tener más publicidad y divulgación.",
  "Esto evidencia la salud del Teatro Cubano para niños, el cual tiene fuertes émulos en los artistas que de manera particular ofrecen sus servicios por ofertas más jugosas a corto plazo, lo cual no es, al menos para mí, ni siquiera juzgable, pero que no dejo de reconocer cuanto atenta contra los que cultivan su arte sobre las tablas sin emigrar del todo hacia esta modalidad.",
  "Y. Hidalgo Navarro"
]