[
  "Revisemos los detalles que hacen perder los logros",
  "Soy una joven de 16 años de edad que por problemas personales he tenido que asistir en estos últimos 15 días al Hospital Pediátrico de Centro Habana.",
  "Con estas visitas que me he visto obligada a hacer debido a problemas de salud de una persona allegada a mí he quedado muy desilusionada y preocupada de la atención que he recibido en esta entidad por determinado personal o por mecanismos que no facilitan la información ni la comunicación.",
  "El muchacho al cual visito fue intervenido por una apendicitis y tuvo que ir por segunda vez al salón luego de una infección interna que se le presentó.",
  "Al enterarme, lógicamente asistí a la sala de Terapia Intermedia, que era donde lo habían ubicado desde un primer momento, estuve en el horario normal de visita; al no ver al chico, me viene la idea de acercarme a una enfermera de la sala, la cual en muy mala forma me dice que allí no había nadie con ese nombre, que fuera a Admisión para que me dijeran en qué sala se encontraba.",
  "Al dirigirme allí, la señora que se encontraba trabajando en ese turno, me explica que su parte es de las 8:00 a.m.",
  "y que lo tenía como si se encontrara en Terapia Intermedia.",
  "Al apreciar esto y muy disgustada, decido llamar a la casa del chico y hablar con su abuelito que era el que se encontraba en ese momento y entonces fue que me enteré de que en ese instante se encontraba en Terapia Intensiva porque se había complicado un poco y toda una serie de información que solo la conocen los médicos.",
  "De esta manera encontré a mi amigo.",
  "La misma historia se repitió en dos ocasiones con una compañera que buscaba a una vecinita y que no sabía dónde indagar, ya cuando la cambiaron a sala nadie sabía explicar dónde se encontraba.",
  "En igual caso dos adolescentes de 13 años, que vi el trabajo que pasaron buscando a su amigo, sin poder encontrarlo.",
  "De hecho, en ambos casos los ayudé a buscarlos aplicando los caminos que me tocaron a mí.",
  "Pero yo creo que no sea necesario pasar tanto trabajo para encontrar a un enfermo, ni que el personal que trabaja en esos lugares no puedan ser comunicativos, teniendo en consideración que han decidido atender a personas y menos siendo un niño, porque en ese peloteo estamos jugando no solo con los sentimientos de los pacientes, sino con el de los familiares también y en esos momentos no es justo hacerlo.",
  "Pienso que es hora de ponerles fin a estas injustas acciones y que mediante esta inconformidad el director del centro sea capaz de accionar para combatir actitudes como estas y busque mecanismos que les faciliten a las personas saber de sus pacientes, porque si todos los trabajadores de ese centro no se sienten responsables de todos los niños que allí se encuentran ¿quién lo va a hacer?",
  "No hacemos nada con contar con excelentes médicos, enfermeras y técnicos de salud, como los que tienen en esa entidad, si un grupo de ellos están perdiendo valores morales, que son insensibles o que simplemente sus inconformidades los llevan a realizar el trabajo a disgusto y peloteando o maltratando a los que asisten a esos centros que no van por \"lujos\", sino por necesidad, ¿qué nos podrán inculcar ellos a las nuevas generaciones?",
  "Y lo que necesita la Revolución es que aprendamos a ser el día de mañana buenas personas, sensibles, humanos, comunicativos y profesionales responsables de nuestro deber.",
  "G. Brea Pérez"
]