[
  "Publicar lista de precios",
  "Considero que nuestro pueblo ha recibido, con mucha satisfacción, el artículo publicado por este órgano de prensa con fecha lunes 29 de septiembre: \"La Revolución continuará defendiendo firmemente los intereses del pueblo\", sobre todo en momentos como los que vive nuestro país, después de los embates de los huracanes Gustav e Ike.",
  "La justa medida de publicar en tablillas los precios oficiales de los productos que están a la venta, constituirá sin duda un alerta a todos los especuladores, pero también considero que la medida debe incluir a las Tiendas Recaudadoras de Divisas, pues no es secreto para nadie que los precios de los productos que se expenden en estas tiendas, sufren estas alteraciones por personas inescrupulosas, como se demostró el propio lunes 29 de septiembre, en que un importante número de establecimientos realizaron \"REBAJAS\", que no eran tales, sino que el susto del anuncio de la medida, conllevó a que muchas de estas unidades se vieran obligadas a poner a los productos el precio oficial que las cadenas tienen establecido.",
  "Es por ello que propongo, que se estudie la manera que se considere más prudente, para que los clientes tengan acceso a los precios oficiales, estoy consciente de que nosotros los clientes tenemos el derecho de exigir a las administraciones que nos esclarezcan los precios de un producto, cuando tenemos dudas sobre los mismos, pero también creo que se debe tener en cuenta, que no siempre que compramos un producto con precios adulterados tenemos el fondo de tiempo disponible para realizar estas acciones de reclamaciones y aclaraciones.",
  "Conocemos que las facturas que llegan a las unidades tienen un grupo de datos que no son de interés de la población, pero las direcciones comerciales de estas cadenas pudieran crear los mecanismos pertinentes, para publicar en pizarras o vidrieras de las TRD, los precios de estos productos.",
  "El pueblo, sin duda, lo va a agradecer.",
  "I.",
  "Padrón"
]