[
  "Desacuerdo",
  "Hace ya varios días leí en Granma un artículo en el que comentaba, entre otros asuntos de interés, lo relativo a la posible eliminación de la doble moneda en Cuba.",
  "Cuando lo leí por primera vez no entendí lo que usted quería decir, pero luego de leerlo nuevamente y comentarlo en mi marco familiar llegué a la conclusión de que usted había hecho un enfoque que no es el que espera por lo menos una parte de la población que tenemos los pies sobre la tierra y que como nos ha dicho Raúl, no esperamos milagros.",
  "El comentario sobre el particular es que para dejar de existir en la práctica la doble moneda para la población, en lo empresarial no sería así, bastaría con decirse que usted puede adquirir productos en las Tiendas recudadoras de divisa pagando con las dos monedas y punto.",
  "No habría ninguna crisis, nadie vaciaria las tiendas y así de sencillo dejamos de tener dos monedas.",
  "Si esto va aparejado a un fortalecimiento del CUP con la decisión de que el cambio sería a razón de 20 CUP por un CUC en lugar de los 25 que hay actualmente, mucho mejor, ya que esto  ignificaría un aumento general de salarios para todo nuestro pueblo.",
  "Qué pienso permitiría esto?",
  "Primero quitarnos de arriba la doble moneda y luego decidir si nos quedamos con los CUC (para mi mucho más confiables por su calidad) o con los CUP tradicionales.",
  "En el mundo ha sido práctica el cambiar la denominación de las monedas, así que no haríamos ninguna barrabasada.",
  "Lo hizo recientemente Venezuela.",
  "A mi nunca me ha mortificado que los detractores de la Revolución nos acusen de ganar 20 CUC al mes, pues siempre he ripostado con lo que Fidel nos ha ensenado: no pago vivienda, ni servicios de salud, ni escuela para mis hijos y recibo una canasa subsidiada por el Estado, que aunque realmente no alcanza (sobre todo en provincias, no tanto en la capital), nos ayuda a sortear los gastos.",
  "Incluso podríamos recibir nuestro salario en ambas monedas, previo acuerdo sindical.",
  "En segundo lugar, y quiero que a esto le preste especial atención, nos ayudaría a comprender mejor los disparatados salarios que reciben los que tienen estimulación en CUC, que no es la mayoria de nuestro pueblo y de lo que se excluye la Educación y la Salud (para los que no han estando en misiones)  especto a otros que son estimulados con estas monedas en cuantias que superan, en muchas empresas, los 30 CUC mensuales.",
  "Además nos ayudaría a entender también por qué el flujo de trabajadores hacia esas labores, no siempre las más productivas ni las más necesarias, donde la dieta para salir fuera del municipio la reciben en CUC y en cantidades exageradas si se compara con las que recibimos los  rabajadores del MINAZ o MINAGRI.",
  "No deseo cansarlo ni ocupar su tiempo con más argumentos.",
  "Pienso que como persona inteligente con lo que he escrito tenga suficientes argumentos para comprender el proqué discrepo del enfoque dado por usted al asunto.",
  "Muchas gracias.",
  "J.R.R.",
  "Sánchez"
]