[
  "Se ha entregado mucha tierra, los productos alimenticios",
  "Mi opinión no es la única, por lo que me uno a los que de una forma u otra tocan el tema.",
  "A finales del año tuvo lugar la Asamblea Nacional del Poder Popular.",
  "En una de las sesiones se informó que se habían entregado más de un millón 387 mil hectáreas de tierras ociosas a más de 150 mil usufructuarios con el fin de cooperar con la alimentación de nuestro pueblo, sustituir importaciones, crear nuevas fuentes de empleo, reducir los subsidios, etcétera.",
  "Ahora bien, todavía no ha llegado a impactar en el último eslabón de la cadena que es la población, para que ella los pueda adquirir a precios más asequibles, lo cual no es así en la actualidad.",
  "Me preocupa que estos nuevos agricultores, a pesar de que el Estado les suministra insumos, les rebaja los impuestos, no hayan podido disminuir los precios de los productos que ofertan como si a ellos no les perjudicara la tan mencionada oferta y demanda.",
  "Aunque el Estado ha planteado no intervenir en este tipo de relación, sí tiene sobradas razones para proteger a la población y que la ganancia de este sector laboral no sea excesiva, ya que su trabajo no puede ser para enriquecerse, sino para ayudar a la Revolución en ese aspecto.",
  "Debe haber una regularización y/o un tope de precios.",
  "Pienso que si son trabajadores revolucionarios lo entenderán.",
  "También en la Asamblea se dijo que se autorizaría a las UBPC y a las cooperativas comerciar directamente sus productos con los hoteles de turismo.",
  "Apoyo todo lo que sea para sustituir importaciones, pero cuidado porque si los precios son ventajosos se puede producir un desabastecimiento en los destinados a la población por parte de ellos.",
  "También han expresado que los productos sobrantes se llevarían a las placitas, pero ¿a qué precio?",
  "Finalmente sugiero que periódicamente se dé a conocer la cantidad de hectáreas entregadas, cantidad de usufructuarios, lo que producen, lo que entregan y los precios de venta a la población, para poder ver el movimiento de cada uno de estos parámetros.",
  "R. L. San Román González"
]