[
  "Continúa la reventa de entradas a los teatros",
  "Escribo estas líneas inspirada en el ansia que tenemos los jóvenes de disfrutar de los logros de la cultura cubana, de las grandes obras y exposiciones en los teatros, de sus talentosos artistas y de los sentimientos que afloran cuando presenciamos, por ejemplo, una excelente obra de nuestra querida Alicia Alonso.",
  "Asistir en una buena tarde-noche a cualquiera de nuestros teatros, es una de las pocas ofertas de recreación, distracción y disfrute, por lo cual vale la pena hacer una larga cola.",
  "Sin embargo, esto es casi imposible.",
  "El lunes 29 de diciembre fui a la taquilla del Gran Teatro de la Habana, porque quería comprar una entrada para la gala que se ofrecería el 1ro.",
  "de enero del 2009, conmemorando un año más del triunfo de nuestra Revolución, pero no quedaban entradas para ese día; puede ser lógico, pero la compañera que las estaba vendiendo me dijo que a 20 cuc posiblemente las conseguiría.",
  "Le pregunté cuándo habría otra presentación, me contestó que el día 3 y 4 de enero, pero que solo quedaban entradas para el tercer piso.",
  "Quería llevar a mi abuela.",
  "Ella tiene 83 años y también le gusta el ballet.",
  "Hace años que no asiste a ninguna función, solo las ve por televisión.",
  "Pero no estoy dispuesta a pagar un precio tan alto, consciente de que no es el teatro quien los pone, sino aquellos que se benefician del puesto que ocupan para enriquecerse.",
  "Hoy, leo un artículo publicado el día 26 de diciembre en el periódico Granma, donde la mamá de una alumna de los talleres vocacionales de Lizt Alfonso hace una interesante reflexión de las indisciplinas que se cometen a la hora de vender las entradas en los teatros y de los cuales se ven afectados también los padres de estos estudiantes.",
  "Me uno a ella para que de alguna forma se escuche este reclamo, se analicen estos temas, reflexionemos sobre la conducta y actuar de aquellos que se les da la responsabilidad de atender a la población.",
  "Con ello disfrutaremos todos de esta sociedad creada para todos y de todos y en la cual todos podemos contribuir para mejorarla.",
  "Y. Contino Matos"
]