[
  "Un planteamiento sensible y polémico",
  "He meditado mucho en relación con el planteamiento que voy a hacer y he concluido que es honesto hacerlo públicamente, consciente, sin embargo, de que es polémico.",
  "En los primeros años posteriores al triunfo de la Revolución fue necesario implementar la libreta de abastecimientos como un mecanismo que garantizara a cada persona recibir una cuota básica tanto de productos alimenticios como industriales; la que normaba la distribución de estos últimos desapareció de manera automática sin traumatismo alguno en lo más álgido del periodo especial.",
  "La libreta actual no es un mecanismo adecuado a los tiempos que vivimos, pues mediante la misma recibe una canasta básica el total de los habitantes de este archipiélago sin tener en cuenta las posibilidades económicas de los beneficiados, o sea, recibe lo mismo el profesor universitario que devenga mil pesos aproximadamente (mi caso) o la pensionada que recibe 149, pues debe pagar 51 pesos por el refrigerador que le fue cambiado.",
  "Eso no es equitativo ni justo, con independencia de que se puedan hacer otros análisis.",
  "Por otra parte están igualmente los miembros de las FAR jubilados y contratados en un nuevo puesto de trabajo, los altos funcionarios, los administradores, ahora denominados gerentes en algunos casos; los empleados y funcionarios del turismo, los pequeños agricultores, los investigadores, intelectuales, artistas, los desempleados que ganan más que un profesor universitario... Claro que no se puede criticar al que gane miles de pesos con su trabajo, como un agricultor que desafía estos calores en el surco, u otras personas que lo ganan honradamente prestando grandes servicios a la sociedad.",
  "No resulta simpático ni grato plantear esto, pues aun cuando yo reciba un alto salario siempre viene muy bien una cuota fija de alimentos que recibo casi gratis pues el Estado cubano adquiere una tonelada de arroz, 2 000 libras, a un alto precio en dólares y la vende solo en 500 pesos, o sea, 20 dólares.",
  "Si al precio que le costó pagarla usted le añade lo que vale transportarla hasta la bodega, comprenderá lo insostenible del procedimiento en medio de una crisis total en la que el ingreso producido por la venta de níquel, por ejemplo, era una fuente de ingreso para el país y hoy casi produce pérdida.",
  "Todo lo que producimos baja de precio en el mercado mundial y lo que compramos sube desproporcionadamente.",
  "¿Significa que yo ignore las ventajas de recibir esa canasta básica subsidiada o que no quiera seguirla recibiendo?",
  "De ninguna manera.",
  "Desearía seguirla recibiendo.",
  "Pero me hago algunas preguntas:",
  "¿Debemos dejarles a nuestros descendientes un país endeudado?",
  "¿Es aconsejable mantener mecanismos que la vida ha hecho caducar?",
  "Tenemos el nivel cultural y político imprescindible para comprender estos problemas.",
  "El tema es sumamente sensible desde el punto de vista humano, pero supersensible desde el punto de vista económico.",
  "Sin duda mi hijo Jorge, que disfruta de mi cuota de cigarros, tendrá que hacer un esfuerzo para comprender que ese igualitarismo es perjudicial.",
  "En ese mismo sentido no es equitativo que el 30% de la población cubana tenga una cuota de cigarrillos y el resto no.",
  "En Cuba tenemos suficientes personas inteligentes, capaces de dar solución a estos problemas, de buscar opciones con las que se proteja a quienes en realidad lo necesiten y para los cuales la canasta básica actual es dramáticamente insuficiente.",
  "Recibir siempre es menos difícil que ofrecer, hay cosas que adecuar a estos tiempos para que, como prometió Martí, alcancemos toda la justicia.",
  "A. Rondón Velázquez"
]