[
  "Urgente sugerencia para la próxima Feria del Libro",
  "Quizá quede poco tiempo para la Feria del Libro del 2012.",
  "Un libro no se concibe, escribe, edita e imprime en unos pocos meses.",
  "Mucho menos se puede elaborar e implantar toda una política editorial.",
  "Pero ya sabemos que el viaje más largo empieza por un primer paso.",
  "El trabajo editorial —al igual que lo hace la educación— debe adaptarse al nuevo modelo económico.",
  "No me refiero al aspecto económico del trabajo editorial, me refiero a lo que se publica, aunque estén muy relacionados ambos aspectos.",
  "Nuestras librerías no están precisamente vacías, pero a juzgar por la lenta rotación, parece tratarse de títulos de dudosa demanda.",
  "Lo que casi no existe (para no ser absolutos) son libros de oficios, técnicas y artes manuales.",
  "Y pudiéramos preguntarnos ¿cuántos compatriotas los necesitan ya hoy para ayudarlos a emprender una nueva vida profesional?",
  "Creo que muchos estarían felices de encontrar manuales de —por ejemplo— carpintería, albañilería, plomería, electricidad, técnicas agropecuarias y agronomía, sobre gestión y contabilidad de pequeñas empresas familiares, jardinería, gastronomía, costura y sastrería, construcción de edificaciones menores, en fin...",
  "Dejo la lista ahí para no aburrir pues sería larguísima.",
  "Los mencionados textos, que deben ser muy prácticos e ilustrados, no deben tener solo los aspectos técnicos sino los de nuestra legislación y demás normas al respecto.",
  "Por ejemplo, ahora prolifera la venta liberada de materiales para reparaciones y construcción con recursos propios.",
  "¿No sería útil disponer de álbumes que sugieran diseños prácticos, económicos y con un mínimo de valores estéticos para viviendas y negocios?",
  "Por supuesto, teniendo en cuenta e informando sobre las regulaciones legales, urbanísticas y sanitarias que norman estas construcciones y sin olvidar los trámites indispensables exigidos.",
  "Creo que si no lo hacemos así, la ignorancia se sumará a otros factores que no enumero por conocidos.",
  "Todos ellos sumados, no harán más que agregar nuevos adefesios arquitectónicos a los que ya abundan de otras épocas y autorías, sin contar los que no eran adefesios originalmente pero que el paso del tiempo —y de otros factores— los han rebajado a esa categoría.",
  "L. R. Capó"
]