[
  "¿Por qué meses de demora en la distribución de correspondencia?",
  "En mas de una ocasión se han publicado opiniones y quejas sobre los servicios de la Empresa de Correos de Cuba (ECC).",
  "A continuación relato mi inquietud.",
  "Tengo muchos amigos por correspondencia en varios países y en ocasiones reclaman que no se les responden las cartas, aquí narro las causas.",
  "La demora en la distribución en la Gerencia de Cambio Internacional (GCI) en la Ciudad de La Habana, lo que en ocasiones facilita la violación y robo de la correspondencia, facilitando que al llegar a las manos del destinatario llegue abierta, faltándole en muchas ocasiones algún regalo u obsequio como postales, tarjetas de teléfono, calendarios, etc.",
  "¿Es que son los trabajadores de la ECC tan \"preocupados\" que le ahorran el placer al destinatario de abrir su correspondencia, pues llega abierta y con un pedacito de cinta que dice Correos de Cuba?",
  "Citaré algunos ejemplos personales (tengo otros) sobre la demora en la distribución de la correspondencia que es lo que me preocupa, pues una carta después de llegar al país demora hasta 5 meses en llegar a su destino.",
  "País de Origen\tFecha de imposición\tRecepción en Cuba GCI\tLlegada a destinatario\tDemora en Cuba",
  "España\t18 marzo 2009\t20 marzo 2009\t10 julio 2009\t4 meses",
  "España\t13 abril 2009\t15 abril 2009\t10 julio 2009\t3 meses",
  "Brasil\t16 marzo 2009\t8 abril 2009\t10 julio 2009\t3 meses",
  "Israel\t4 abril 2009\t27 abril 2009\t10 julio 2009\t3 meses",
  "¿Será lógico que una carta que entre al país a menos de 1 mes de impuesta, demore entre 3 y más meses en llegar a su destino?",
  "Sabemos la situación económica que atraviesa el país, pero pienso que esto es un problema de organización y exigencia de la GCI en Ciudad de La Habana.",
  "Me pregunto y pregunto a los directivos de la Empresa de Correos de Cuba:",
  "¿Qué respuesta hay ante esta demora?",
  "¿Cuáles son las causas que generan esta demora en la distribución?",
  "¿Qué acciones encaminan para erradicar o disminuir estas demoras?",
  "L. Moya Domínguez"
]