[
  "Los principales responsables son los administradores",
  "Creo que en uno de los aspectos en que más hay que trabajar es en la protección al consumidor en los servicios.",
  "No creo que la protección al consumidor sea solo el derecho a reclamar como tanto se dice, porque la gente se cansa de reclamar y lo único que pasa, en el mejor de los casos, es que te den la razón; por ejemplo, cada vez que voy a Coppelia sé que cuando me traigan las bolas de helado las voy a virar, siempre lo hago y siempre me traen el plato mejor servido, no sé si es lo que está normado porque no hay forma de comprobarlo, pero se nota el cambio; cuando voy al agro y hay pesa de comprobación, compruebo el peso y si reclamo, me reponen el peso, o sea, casi nunca te discuten porque saben que están robando.",
  "Está comprobado que la solución no está en los inspectores, ya que hace tiempo están ahí y la cosa sique igual.",
  "Considero que los principales responsables de la situación son los administradores, mientras se sigan solidarizando más con sus trabajadores que con la población, no se van a resolver los problemas.",
  "Muchas veces se hacen las reclamaciones delante de los administradores y el dependiente repone el faltante y no pasa nada, solo lo ven como un acto de reclamación justo, no lo ven como que su empleado le está robando al cliente.",
  "Un buen administrador debe estar gran parte del tiempo fuera de su local, velando por el buen trato y que se cumpla lo establecido, comprobar si sus empleados no le están robando al cliente, y cuando tenga que sancionar que las sanciones aparezcan en los expedientes laborales; en la actualidad, por lo general lo botan y luego van para otro lugar, y siguen haciendo lo mismo.",
  "Los inspectores no solo deben poner multas, sino llevar un récord de las sanciones que se han puesto para después verificar qué medida ha tomado el administrador, en fin, buscar la forma para que la exigencia mayor sea sobre el administrador, no sobre el dependiente; se deben hacer más controles sorpresivos a las entidades —como muchas veces han hecho los periodistas en sus reportajes y siempre encuentran muchos problemas—, y aplicar sanciones ejemplarizantes.",
  "Si las pesas están mal calibradas, si el precio del producto no corresponde con la calidad, la responsabilidad es del administrador no del dependiente; si las bolas de helado —porque no es solo en Coppelia— no tienen el tamaño normado, la responsabilidad debe ser del administrador o jefe de área, no del dependiente o el bolero.",
  "Lo mismo en los restaurantes, que en la carta dice la cantidad de gramos de las raciones, pero como no puedes comprobarla, muchas veces te sirven de menos.",
  "En fin, la solución está en crear los mecanismos necesarios, ya sea de control o de cualquier tipo, para que el administrador se sienta presionado a cumplir sus funciones y sepa que es el máximo responsable de todos los problemas, que no pase como ahora que casi nunca están o no se interesan por los problemas.",
  "Usted va a una panadería y ve que dice comité de protección al consumidor y el primero que aparece es el administrador, entonces, los panes no tienen el peso requerido, los dulces con mala calidad y uno dice, a quién voy a reclamar si todo está hecho a la cara del administrador.",
  "Claro está que para que todo esto funcione se debe trabajar para que la remuneración, tanto del dependiente como del administrador, sea atractiva a partir de los resultados del trabajo, ya que si no al administrador le cuesta trabajo conseguir un sustituto cuando bote a alguien, sin contar que se pueden ir sin que los boten cuando le empiecen a exigir al administrador para que no caiga en soborno con los dependientes.",
  "L. Fleites Rivero"
]