[
  "El campismo popular también necesita un cambio",
  "Recientemente han salido en varios órganos de prensa y la televisión varios trabajos sobre el campismo popular en sus 30 años de creado.",
  "Mencionan los logros en este periodo, las cifras de personas que han pasado por sus instalaciones, así como se plantea la premisa de mantenerse trabajando en función de los objetivos de su creación.",
  "Además dan información de cómo está funcionando durante esta etapa vacacional con el eslogan de \"La opción de recreación sana para la familia cubana\".",
  "Sin embargo, muy poco se habla de las dificultades que presenta esta opción de recreación, solo planteando algunas relacionadas con problemas de recursos materiales, y no haciendo mención a los problemas subjetivos que hoy dificultan el disfrute de sus instalaciones por el joven trabajador o joven estudiante, grupos de la población para los cuales fueron creados inicialmente estos centros de recreación y que actualmente no tienen en cuenta.",
  "En un solo medio de prensa (Granma del 17/5/2011) se mencionan \"las muchas deficiencias\" en la comercialización o reservación de sus instalaciones, que actualmente crea descontento en nuestra población.",
  "Para una mayor visión del asunto les expondré una experiencia reciente.",
  "Un grupo de trabajadores, la mayoría jóvenes, nos planteamos el objetivo de disfrutar juntos las vacaciones que se avecinaban acudiendo con sus familias y otros compañeros de trabajo al campismo popular.",
  "Reunimos el dinero necesario en coordinación con la CTC y la UJC del centro laboral y, posteriormente, decidimos acudir a la oficina más cercana de reservación con la idea de sacar varias capacidades para Los Cocos, campismo de 1er nivel.",
  "Allí nos plantean que lo que queríamos hacer era imposible para tiempo de verano y más aún con el nuevo método de reservación existente, pues a pesar de venderse un total de 50 cabañas era imposible vender más de 4 cabañas por una misma agencia pues se realizaba a través de llamadas telefónicas a la agencia de reservación de la provincia, no importando que llegaran todos juntos para reservar.",
  "Además se sumaba a esta \"misión imposible\" el simple hecho que no se sabía qué día se comenzarían las ventas de las capacidades para el mes de julio, enterándose ellos en ocasiones el mismo día al no existir promoción previa al día en que se realizarían estas.",
  "Nos plantearon que estaba prohibido venderles reservaciones a centros de trabajo o estudios ya que las ventas eran \"liberadas\" y por orden de llegada al buró de reservación.",
  "No conformándonos, pues pensábamos que no debía ser tan rígida esa decisión, acudimos al buró provincial de reservación de donde recibimos las mismas respuestas sin soluciones.",
  "Pero lo que más nos golpeó fue el hecho de que ante la exposición de argumentos planteada por nosotros sobre la accesibilidad de los trabajadores a los centros de reservación, solo recibimos la respuesta de que aunque estaban de acuerdo con nosotros no podían hacer nada pues era lo establecido por el grupo empresarial, reconociendo que \"los jóvenes trabajadores están en desventaja para acudir al campismo con este método de reservación\", citando textualmente a la jefa de Campismo Popular en La Habana.",
  "Esto claramente causó mayor descontento entre los trabajadores del centro pues entonces nos preguntamos:",
  "· ¿El Campismo Popular es un estímulo al pueblo trabajador o a los que no trabajan, pues sería imposible estar pendientes de cuándo venden y mucho menos acudir en horario laboral a reservar en momentos en que se está llamando a la disciplina laboral y a trabajar?",
  "· ¿Los centros de trabajo no tienen derecho a reservar el Campismo Popular para estimular a sus trabajadores, a pesar que estos paguen al momento pues recojan el dinero con antelación o asistan los responsables de cabañas a las agencias?",
  "· ¿Por qué tanto secreto con las fechas de ventas para algunos y se filtra la información para otros?",
  "· ¿No existe el derecho de asistir en un grupo familiar o de compañeros de trabajo mayor de 4 cabañas al campismo?",
  "· ¿Hemos realmente mejorado en cuanto a la accesibilidad a los campismos populares?",
  "· ¿La \"liberación\" de reservación plantea que no pueden realizarse reservaciones en grandes grupos por centros laborales y estudiantiles?",
  "Pienso que muchos trabajadores se merecen una respuesta adecuada, y una pronta solución a los mecanismos, que a mi modesto criterio, hoy interfieren con la posibilidad de recibir un merecido descanso durante sus vacaciones y con quienes desee.",
  "Nuestro Comandante en Jefe el 18 de julio de1982 expresó, refiriéndose a los campismos:",
  "\"Esta actividad puede ser disfrutada por personas de todas las edades, que pueden acudir individualmente, por parejas y grupos, incluida la familia... \".",
  "Campismo Popular necesita realmente no perder la esencia que la originó.",
  "Y. Torres Cárdenas"
]