[
  "Algo hay que hacer",
  "Quiero referirme a un tema muy complejo y al que algún día tendremos que buscarle alguna solución.",
  "Me refiero al tema del trabajo y sus beneficios para el trabajador.",
  "Cuando terminaba mi jornada laboral, pasaba cerca del Estadio Latinoamericano, justo cuando acababa de concluir un juego de pelota importante.",
  "Era asombroso ver cuántos miles de jóvenes podían a esa hora de la tarde, prácticamente desde el mediodía, colmar el estadio.",
  "Esto nos demuestra la cantidad tan grande de personas que viven sin trabajar o sin estudiar en nuestro país.",
  "Si el estadio se llenara con jubilados, personas ya mayores, etc., fuera perfecto, pero no es así, la mayoría son jóvenes.",
  "Por eso no nos asombramos cuando oímos los comentarios de que el único país del mundo donde las personas pueden vivir sin trabajar es en Cuba.",
  "¿De qué viven?",
  "No lo sé.",
  "Pero me imagino cosas.",
  "Por ejemplo, saco la cuenta de que algún cubano al que un familiar le envíe mensualmente solo unos 20 dólares, ya gana más que yo, que soy ingeniero.",
  "Entonces me pregunto: ¿Qué hay que hacer?",
  "Se comentan muchas medidas que son necesarias como la de quitar los comedores obreros, fuentes de desvío de muchos recursos.",
  "De reducir los cargos administrativos en los centros de trabajo para incrementar los productivos, medida muy correcta, etc.",
  "Pero estas medidas están dirigidas a los que trabajamos.",
  "Y qué con todas esas personas que no trabajan y que reciben los mismos beneficios que nuestra sociedad da a todos: tienen libreta de abastecimiento, para ellos la salud es igual, la educación.",
  "En fin, alguno se pregunta: ¿Y para qué trabajar?",
  "¿Para qué estudiar y alcanzar un título universitario o graduarse en una escuela técnica?",
  "Entonces pienso que algo hay que hacer para que tantas personas no sigan viviendo del trabajo de los que lo hacemos, y que el que trabaja honradamente sea el que mejor viva y no esas otras personas.",
  "P. A. Menéndez García"
]