[
  "Salideros",
  "Vemos por la televisión repetidamente: \"gota a gota el agua se agota\"; igualmente en la prensa publican varios artículos donde se dice que el agua potable representa solo el 3 % del agua total del planeta, así como dentro de 20 años será el recurso más escaso del mundo.",
  "También se plantea que para asegurar su ahorro se van a instalar metros para cobrar por el consumo real.",
  "Pero que triste es oír una cosa reiteradamente y ver otra en la vida real a lo cual se suman los planteamientos en los lugares establecidos, comenzando con nuestro delegado y ver el caso omiso que hacen al problema que afecta a la comunidad.",
  "En la calle Nacional entre Corta y Lililoy en el municipio Boyeros, Reparto Aldabó, existe un salidero de agua potable de una tubería de más de una pulgada de diámetro en una fuente que suministra agua las 24 horas del día.",
  "Esto ocurre hace más de cinco meses, pero se agrava la situación porque está destruyendo la calle Nacional, totalmente asfaltada y por donde circulan las guaguas de las rutas 13 y 83.",
  "En nuestras casas se recibe el agua turbia, lo cual preocupa en extremo ya que también hay salideros de aguas albañales.",
  "Sabemos que los salideros son hechos comunes en todos los municipios y que siempre se explica que la red de tuberías es muy vieja, pero es inconcebible este despilfarro tan notorio en este tipo de tubería de esta envergadura, con mucha presión y de 24 horas el servicio.",
  "Esto mata los deseos de ahorrar pues parece inútil ahorrar gotas de agua y ver la pérdida de centenares o miles de metros cúbicos de agua a vista de todos y las necesidades de barrios aledaños a este, que están en una situación más crítica.",
  "La atención de ustedes a esta queja puede despertar coincidencias y aunar factores que están relacionados con ello como son; el Poder Popular, Recursos Hidráulicos, MINSAP, Transporte, Acueducto y Alcantarillado.",
  "La solución del problema traería un ahorro de agua y de combustible para el bombeo, alimentaría el servicio, evitaría el deterioro de la calle más importante del Reparto y crearía un estado positivo en la población que se muestra apática e incrédula en cuanto el funcionamiento de los mecanismos elementales de la vida comunal.",
  "E. Hernández"
]