[
  "Un lamentable \"baño público\"",
  "Hace algunos meses escribí a esta sección preocupado por los problemas que existían con la iluminación en el Parque de la Fraternidad y las áreas aledañas al Capitolio Nacional.",
  "Digo existían, porque ya se están viendo cambios en esta zona tan importante de nuestra capital, aunque todavía el centro del parque se mantiene a oscuras, pero confío en que estos problemas se irán solucionando poco a poco.",
  "Ahora quiero comentar sobre otro asunto muy importante y a la vez bochornoso.",
  "Se trata de los portales del antiguo Centro Asturiano, actual Museo de Bellas Artes que alberga la fabulosa colección de Arte Universal.",
  "Estos portales en la actualidad son un baño público, tanto para animales como para personas, y basta caminar unos pasos por este lugar para sentir el olor nauseabundo del orine y las heces fecales y ver cómo el piso y las esquinas de las columnas están manchados con los restos de desechos fisiológicos y basura procedente de los transeúntes que ven estos portales como un vertedero.",
  "Es indignante ver como un centro de elevado prestigio, un templo de la cultura universal, muestra al público un espectáculo tan repugnante como ese.",
  "Nos preguntamos si los custodios del museo no detectan estos problemas a tiempo, si se hacen los de la vista gorda ante tales actos o simplemente si no hay custodios en horas de la noche que cuiden la higiene y limpieza de estos portales que constituyen la primera y última impresión del visitante.",
  "También nos queda la duda de si existe o no una ley, que prohíba orinar o ensuciar en los portales del museo y de otros centros que a lo largo de La Habana se ven convertidos en vertederos y baños públicos a toda hora del día.",
  "Escribo sobre esto porque me duele, y le duele a la mayoría, ver cómo instituciones, que son símbolos de cultura y tradiciones, se ven profanadas por seres indolentes e ignorantes de nuestra sociedad, y además cómo otros permiten que esto suceda.",
  "Creo, además, que se debieran abrir algunos baños públicos con todas las condiciones higiénico-sanitarias establecidas en esta zona tan transitada de nuestra ciudad, ya que en ocasiones muchas personas necesitan, fundamentalmente de noche, de estos servicios, sobre todo niños y ancianos o personas enfermas.",
  "No podemos dejar caer nuestros valores, y si intentamos ser el pueblo más culto del mundo, lo primero que debemos hacer es cuidar nuestro patrimonio.",
  "D. Bernal Calvo"
]