[
  "Actualización del modelo económico cubano: criterios de un economista",
  "Deseo abordar un tema que durante más de cinco meses ha estado afectando a los trabajadores de la empresa a la que pertenezco (Empresa Universal del MINCIN en Las Tunas) y que exige de forma oportuna una solución que sume a todos los trabajadores en su participación y apoyo consecuente en acciones concretas que permitan la actualización de nuestro modelo económico.",
  "Para lograr que el sistema empresarial cubano esté constituido por empresas verdaderamente eficientes, debe permitirse que la dirección de la empresa pueda intervenir en los problemas medulares que afectan sus indicadores económicos y de eficiencia fundamentales, libres de trabas burocráticas y de resoluciones desfasadas por el tiempo que en nada benefician el trabajo que la misma desarrolla para lograr su objeto social.",
  "Para el año 2011, la empresa recibió la misión de comercializar de forma mayorista, los giros de aseo, materiales de la construcción e insumos agrícolas, mercancías destinadas a la población que en años anteriores no se comercializaban y que ahora demandan un esfuerzo superior de los trabajadores para llevarlas hasta su destino final; hasta el mes de mayo, la empresa ha sobrecumplido su plan de ventas y lo ha hecho con una disminución de sus gastos totales con respecto al plan de un 3,1 %, y con relación a igual fecha del 2010 de un 15,8 %; ¿qué más eficiencia que lograr el cumplimiento del plan con ahorro de sus gastos?",
  "Sin embargo, los trabajadores han sido privados en todo el año del pago por el resultado final de su trabajo por el deterioro de la correlación salario medio-productividad al comparar el año actual con el anterior, deterioro condicionado únicamente por la circulación en el año 2010 de un surtido de mercancías que este año no se ha recibido en igual \"volumen y precios\", que aportaba, aprobado por el MINCIN, excesivos niveles de utilidades que hoy, con los niveles y surtidos que se circulan, son inalcanzables, condicionando que cualquier análisis actual con relación a igual fecha anterior resulte incomparable.",
  "Esta situación fue alertada desde enero del 2010, detallándose el futuro de la eficiencia numérica de la empresa como consecuencia de una indicación que debía \"ser cambiada\", pero que no se cambió hasta este año 2011, cuando ya el daño a la empresa estaba hecho.",
  "La empresa, sus trabajadores y su dirección han sido fuertemente criticados \"erróneamente\", pues las causas de sus deterioros no están en las manos de sus trabajadores y colectivo de dirección resolverlas, ya que está atada a teorías caducas y a la falta de observancia de quienes, una vez alertados del problema, debían accionar para darle solución.",
  "Si la propia empresa, con su capital humano competente y un nivel de conocimiento adecuado, es capaz de demostrar y denunciar las causas del problema creado, ¿por qué no se le escucha y apoya con una solución inmediata que satisfaga a todos sus trabajadores?",
  "¿Por qué no se tiene visión de futuro para prever que estas cosas no ocurran?",
  "¿No se está ocultando con esto la verdadera eficiencia de una empresa en perfeccionamiento empresarial desde el 2005, que trabaja con el mínimo de trabajadores necesarios y que disminuye sus costos y gastos de una fecha a otra?",
  "¿Cómo juzgar a una empresa que presenta pago sin respaldo productivo sin analizar con profundidad sus causas, cuando es ahora que sus trabajadores producen más y cobran menos al verse limitado el pago por sus resultados cuando más se lo han ganado?",
  "Como se enunciaba en la Asamblea Provincial del Partido de Las Tunas, celebrada el pasado sábado 11 de junio, debe acelerarse la solución de los problemas en tareas esenciales de la economía y la sociedad, cambiando métodos y estilos de trabajo, y, como afirmara la Primera Secretaria del Partido en este territorio, estas situaciones deben estar acompañadas de análisis maduros, serenos y profundos, que permitan romper de una vez la inercia, el dogmatismo, el estilo burocrático y la espera paciente para desarrollar un enfoque creador que permita la evaluación crítica de cada alternativa que apliquemos en correspondencia con la realidad en que nos desarrollemos.",
  "J. Alomá López"
]