[
  "Respuesta sobre la mala calidad en la supresión de salideros en Santiago",
  "En respuesta a la carta del compañero Pedro Pablo Domínguez Terrero, publicada en esta sección el pasado 14 de octubre del 2011, con el título \"La mala calidad en la supresión de salideros en Santiago\", le comunicamos que los directivos de la Empresa Aguas Santiago y la Delegación del INRH en el territorio, de inmediato se presentaron en el lugar para realizar la evaluación de la queja.",
  "Informar que cuando la queja se dio a conocer en este diario ya se habían resuelto los salideros de referencia con un trabajo técnico adecuado y de calidad, además de otros que se habían reportado en la misma avenida.",
  "Al evaluar las causas que habían provocado los mismos, se pudo apreciar que por ser estos de los primeros trabajos que se ejecutaron en el proceso de rehabilitación de redes, hasta ese entonces no se aplicaba mortero fluido como solución básica de protección de la tubería y en este caso en particular coincide con ser una avenida de una intensidad de tráfico elevada, sobre todo por vehículos de gran porte que utilizan esta arteria como vía fundamental de acceso a parte de la zona industrial.",
  "Teniendo en consideración lo antes expuesto, el trabajo que se ha realizado va dirigido a la excavación de la tubería, cambio de acometida y el sentido de la misma y posteriormente la protección en este caso con hormigón hidráulico asegurando de esta forma la garantía operacional del sistema.",
  "Agradecer públicamente al compañero Pedro Pablo Domínguez Terrero, que además de tener razón con lo planteado a ‘Cartas a la Dirección’, se ha convertido en un importante activista de nuestros servicios de abasto a la población, porque nos ha servido de alerta para no dejar de exigir y sobre todo chequear más sistemáticamente el trabajo de las brigadas de supresión de salideros de agua.",
  "Ing. Gerardo Pérez Álvarez Director General Empresa de Acueductos Aguas Santiago Ing. Norberto Marey Pérez Delegado INRH"
]