[
  "Una exigencia impracticable con el carné de identidad",
  "Me dirijo a ustedes para plantearles la siguiente queja:",
  "En las oficinas de reservación de Aerocaribe en Holguín, actualmente porque nunca fue así, no permiten realizar reservaciones o comprar pasajes a otras personas si la que va a tramitar no presenta el carné de identidad de las personas a las que pretende realizarle el necesario trámite.",
  "En Holguín, estoy convencido de que existen miles de personas con hijos u otros familiares becados en La Habana, cumpliendo el SMG, trabajando o simplemente residiendo en la capital, que necesitan que su familia en Holguín, les gestionen pasajes de regreso, al pretender venir de pase, vacaciones o a realizar cualquier trámite en su provincia de origen.",
  "Eso está negado por la oficina de referencia, según, al decir de los compañeros(as) que atienden al público por una \"circular\" que establece la presentación del carné físico de las personas a las que se le solicita pasaje, no bastando como antes con dar nombre y apellidos y número del carné de identidad.",
  "Cómo es posible que en los momentos actuales, cuando la Dirección del Gobierno y Partido en nuestro país, realizan ingentes esfuerzos por atemperar la legislación vigente a las características del nuevo modelo económico que deseamos implementar, haciendo más fácil los trámites de la población entre otras muchas cuestiones, alguien independientemente de su cargo o responsabilidad, se atreva a legislar algo que además va precisamente en contra de lo legislado y establecido oficialmente en el país.",
  "Pregunto:",
  "¿Puede una persona al encontrarse en la capital por cualquier motivo, enviar su carné de identidad para que le compren pasaje de regreso en Holguín y prescindir del documento durante su estancia en La Habana?",
  "¿Qué establece la ley sobre este documento, quién lo desconoce o quién se empeña en desconocerlo y exigir que se viole lo legislado en el país para todos sus ciudadanos al punto de escribirlo y pegarlo en la puerta de una oficina de atención al público?",
  "¿Pueden personas en Holguín, con interés de viajar a la capital, entregar su carné de identidad a otra, familia o no para que le compre un pasaje y salir al trabajo u otras gestiones sin portar el documento?",
  "¿Es que los cubanos vamos a estar obligados a tener dos documentos de identidad permanente, para en caso de tener que entregarlo o enviarlo para un trámite, dejarlo en la garita de una empresa que se visite o en un parqueo, no quedarnos sin identificación?",
  "De hecho, ya hay personas que han optado por algo tan descabellado y violatorio de lo establecido obligados por \"circulares\" como la de Aerocaribe en Holguín.",
  "R. Hernández Arjona"
]