[
  "Haz lo que yo digo, no lo que yo hago",
  "He escrito a las distintas secciones de la prensa que se dedican a difundir criterios que le traslada la población.",
  "Soy del criterio que la única forma efectiva para resolver las deficiencias que se trasladan es señalando con nombre y apellidos, sin miedo y sin tapujos, al culpable o culpables, y que estos se vean señalados ante la opinión publica.",
  "Voy a referirme a una opinión publicada por Granma el pasado día 7, con el titulo \"Hay que enderezar el árbol de la disciplina social\", de R. E. Carela, con la cual estoy de acuerdo, pero considero y le agrego, que para lograr la disciplina, esto debe comenzar porque los organismos e instituciones cumplan ellos disciplinadamente con sus responsabilidades, con lo que tienen que hacer.",
  "Para lograr esto, los organismos municipales, provinciales y centrales, tienen que ser ejemplos, y en algunos casos no lo son e incumplen las funciones para las que están creados.",
  "Ejemplo, Carela se refiere, al igual que otros muchos anteriormente, a los revendedores de productos industriales (acaparadores), y yo pregunto: ¿Por qué si esta actividad no es una figura del trabajo por cuenta propia y es una actividad ilegal, la ONAT y el Consejo de la Administración Municipal no actúan sobre ellos y lo permiten y por qué la Fiscalía no actúa para exigir que se hagan cumplir las leyes?",
  "En la actualidad en estas actividades existe un gran relajo.",
  "En Ciego de Ávila, al lado de la ONAT municipal, sita en calle Cuba # 110 entre Martí y Narciso López, en el portal de la casa no.",
  "112, hay instalado uno de estos revendedores y todo sigue igual.",
  "Este es solo un ejemplo del no funcionamiento eficiente en el cumplimiento de las misiones que tienen asignadas por el Estado.",
  "¿Hasta cuándo la población va a continuar sufriendo estas indisciplinas administrativas que le perjudican sus bolsillos e infringen la ley?",
  "La aplicación de la política \"Haz lo que yo digo, no lo que yo hago\" no educa a nadie.",
  "R. Gutiérrez García"
]