[
  "Agradecimiento al hospital Arnaldo Milián Castro, de Santa Clara",
  "Deseo expresar públicamente mi agradecimiento y el de mis familiares, al servicio de Urología del hospital Arnaldo Milián Castro de Santa Clara y en especial al doctor Freddy Castillo Guerra, especialista de Segundo Grado en Urología; por la alta profesionalidad de su trabajo y las atenciones recibidas.",
  "Yo nací con un solo riñón, lo cual no supe hasta la edad de 48 años; en aquel momento fue necesario operarme «a cielo abierto» debido a la cantidad y tamaño de los cálculos que tenía, puedo decir que aquella urgente operación realizada en noviembre del 2006, prolongó el funcionamiento de mi riñón aunque con algunas limitaciones, ya que me quedó un cálculo residual y adquirí una bacteria, lo que prácticamente limitó las posibilidades de realizar algún tipo de intervención para eliminar el cálculo, dado el alto riesgo que supondría dicha intervención.",
  "Durante diez años me mantuve bajo la atención de urólogos y nefrólogos, cumpliendo celosamente sus indicaciones para no perder el riñón.",
  "Pero a pesar de todos los esfuerzos y atenciones la bacteria se mantenía y el cálculo continuaba creciendo; hasta que llegó un momento en el cual resultaba más peligroso no intervenir que hacerlo.",
  "Es en ese momento en que el doctor Freddy Castillo, me acogió en su consulta (soy tunero) y advertido de los riesgos, luego de las evaluaciones correspondientes, se determinó que solamente podría ser operado mediante una técnica de mínimo acceso, dada la complejidad y peligrosidad de la intervención.",
  "El 21 de junio del presente año fui operado exitosamente y en consulta de seguimiento efectuada el 16 de septiembre, se pudo comprobar, mediante los correspondientes estudios, que el riñón había quedado limpio.",
  "Esta situación provoca un cambio favorable en mi calidad de vida, por lo cual estaré eternamente agradecido al doctor Freddy y a todos los médicos y paramédicos que me han atendido durante estos diez años.",
  "Elio Bacilio González ÁvilaGeneral Moncada, edificio 14, apto.",
  "D7Las Tunas"
]