[
  "Respuesta de la Dirección Provincial de Servicios Comunales de La Habana",
  "La investigación realizada respecto a la tala del algarrobo en la calle 21 e/ H e I, fue objeto de un proceso de análisis con especialistas del tema que dentro de sus funciones está preservar dicho patrimonio.",
  "Los técnicos visitaron el lugar y se pudo constatar que las raíces afectaban la acera, levantándola irregularmente, y era difícil caminar el tramo, así como la afectación a la cisterna de un centro de trabajo, además peligraba con derrumbar el muro y cerca perimetral en no menos de 15 metros; aunque sus ramas se podaran ya este presentaba afectaciones que no impedía su paulatino deterioro ni las del entorno, siendo las causas que avalaron la autorización para la tala.",
  "El trabajo fue realizado por brigadas de poda de la Dirección Provincial de Áreas Verdes pertenecientes a Comunales, autorizados por el Servicio Estatal Forestal con el apoyo de la OBE y CUBIZA, para el enfriamiento de las líneas del tendido eléctrico, y las grúas permitirían trocear, evacuar las ramas y facilitar la seguridad de la tala, todo para minimizar la afectación a la población por la interrupción eléctrica, el tránsito vial y peatonal en la zona.",
  "Lamentablemente el desconocimiento trae para algunas personas el descontento a la hora de eliminar estos árboles centenarios, y con una historia local, es necesario que comprendan, no es un capricho ni una decisión burócrata..., es por el bien de la comunidad y un entorno urbanístico coherente con los elementos que lo enriquecen.",
  "Las autoridades de la ciudad exigen, se preocupan y ocupan con rigor, del cumplimiento de las leyes y normativas que regulan el cuidado del medioambiente y chequean el comportamiento de supervivencia del \"Plan de Reforestación\" entre otras muchas cosas.",
  "En el proceso de perfeccionamiento de las áreas verdes atendidas por Comunales afrontan las consecuencias de antes del triunfo de la Revolución, en aquel momento fueron plantados árboles cuyas especies no debían sembrarse en parterres o jardines pequeños como los algarrobos, framboyanes, palmas y ceibas, hoy ya son longevos y tienen en su entorno un grupo de afectaciones grandes, por ello los especialistas del departamento técnico se encuentran inmersos en la actualización del levantamiento y reordenamiento por territorio, que identifiquen los problemas y según las prioridades montar el programa que permita, según los recursos, eliminar estas molestias, siempre teniendo en cuenta las características de los lugares para su reforestación adecuada.",
  "Dentro del proceso de reordenamiento nuestra dirección de Áreas Verdes transita por un periodo de recalificación, perfeccionamiento y fortalecimiento de las brigadas de poda y jardinería, creándose un puesto de dirección para dar respuesta a las estrategias relacionadas con el arbolado, siempre en coordinación con otras instituciones vinculadas a la actividad, permitiendo mejores condiciones en comunicación y enfrentamiento ante eventos climatológicos o de otra índole, que deba darse respuesta inmediata.",
  "Se conformaron dos Brigadas Integrales de Poda, las cuales trabajan en tres programas principales, uno en conjunto con la Empresa Eléctrica relacionado con interrupciones históricas que incluye podas paralelas y completamiento del arbolado según requerimiento del entorno, y otros dos programas relacionados con la Gestión Integral del Verde Urbano, los árboles enfermos, la extracción de tocones, mantenimiento planificado de podas y completamiento del arbolado en parterres y avenidas.",
  "En visita a la recurrente y luego de intercambios con los vecinos, lo más importante, aunque añoran el árbol, comprendieron justa la medida y de las acciones que hoy se hacen encaminadas al rescate del patrimonio forestal.",
  "El objetivo principal de nuestro trabajo es contribuir al bienestar de la población perfeccionando los servicios públicos, además esclarecer e informar es nuestro deber.",
  "Atentamente,",
  "José Carlos Batista, Director Provincial de Servicios Comunales La Habana"
]