[
  "Problemas con la distribución de la prensa",
  "Desde hace varios años estoy suscrito a los periódicos Granma y Tribuna de La Habana, presentando muchas dificultades con recibir los mismos.",
  "Hace varios meses estuve sin recibirlos durante casi un mes, por lo que acudí en varias ocasiones al correo de Línea y Paseo (Zona Postal 4) al cual pertenezco, por vivir en la misma acera donde se encuentra ubicada esta unidad.",
  "En esa ocasión fui visitado por varios compañeros que me atendieron muy amablemente, explicándome que se habían extraviado todos los contratos de este barrio y que estaban actualizando nuevamente los suscriptores.",
  "Después de varias gestiones me entregaron los periódicos que ya había pagado sin recibir, explicándoseme que se tomarían las medidas para que esto no volviera a suceder.",
  "En esta ocasión desde el 16 de noviembre no recibo ninguno de los periódicos que ya he pagado por adelantado como está establecido.",
  "Al acudir al departamento de prensa me explican que la compañera que reparte esta zona no estaba trabajando y se me indica que debía acudir al departamento de economía para que me entregaran los periódicos, lo cual realicé el día 28 de noviembre.",
  "Al llegar a este departamento la compañera me dijo que tenía que esperar pues estaba atendiendo a otra trabajadora, por lo que tuve que esperar un buen tiempo que terminara de discutir al parecer con una de las compañeras del centro que había ido a recoger el fondo para comenzar a trabajar; posteriormente me manda a pasar y me dice que ella no tenía que estar entregando periódicos, pero que le dijera mi nombre y dirección para buscarme, y me entrega el Granma de ese día, diciéndome que al día siguiente debía comenzar un compañero nuevo en esa zona, que estuviera al tanto.",
  "Al ver que el 7 de diciembre continúo sin recibir la prensa me dirijo de nuevo al departamento de economía para solicitar los periódicos que no había recibido y la compañera me informa que tengo que esperarme pues ya había comenzado un compañero en esa zona.",
  "Voy para el departamento de cartería y pregunto a todos los compañeros quién era el cartero nuevo de esa zona, pero nadie me supo decir.",
  "Estando allí escuché el comentario de que a partir del próximo año el precio del periódico se incrementaría, pues se cobrará el servicio de llevarlo a la casa, lo cual me parece justo; pero a la vez me preocupa que se vaya a cobrar por adelantado un servicio que se ha ofertado con muchas dificultades durante este año.",
  "¿Dónde fueron a parar los periódicos de todos estos días que no he recibido y que ya fueron pagados por adelantado?",
  "En la implementación de los Lineamientos de la Política Económica y Social del Partido y la Revolución, se plantea que enfrentar la solución de los problemas de eficiencia presentes constituye una acción indispensable para el desarrollo futuro del país.",
  "El control sistemático que sus instituciones deben ejercer, será garantía del funcionamiento eficiente de los sistemas.",
  "Solo actuando de esta forma se podrá lograr la elevación sistemática y sostenida de la calidad de los servicios que se brindan a la población, con el objetivo de garantizar la continuidad e irreversibilidad del socialismo, el desarrollo económico del país y la elevación del nivel de vida de la población.",
  "A. Hernández Alonso"
]