[
  "Mejoremos el servicio de salud con una mejor actitud, nosotros podemos",
  "Conversando, hace varios años, con un amigo médico del hospital 10 de Octubre (más conocido por La Dependiente) me dice que vaya a verlo a su consulta, pero que lo haga sobre las 12 del día y seguido me explica que a esa hora ha terminado de atender a los pacientes que fueron citados o tenían turno con él.",
  "Han pasado muchos años y cada año se ha llevado un poco de la disciplina que debe caracterizar el acceso a una consulta médica.",
  "Ese médico consideraba que sus amistades no podían pasar por encima o delante de todas esas personas que llegaron temprano a la consulta.",
  "Además, tenía en cuenta que sus pacientes también son parte de sus amistades, él los respeta y también ellos sienten respeto y consideración hacia su persona.",
  "Este comentario me da pie para señalar que las colas en las consultas médicas, tanto en el consultorio como el policlínico y el hospital, se han convertido en motivo de desorden, donde no pocas veces prolifera el amiguismo y donde adelantan en la cola los que traen los mejores obsequios para los médicos y demás.",
  "Adelanto que no estoy en contra de estimular al médico y a la enfermera, pero no pueden marcar diferencia en el orden para la atención a los pacientes.",
  "En cualquier especialidad y en cualquier parte se desata el desorden porque en primer lugar esa enfermera que trabaja con el médico o la secretaria de la sala no asume la responsabilidad de anotar a los pacientes según van arribando a la consulta e ir indicando a cada uno que debe esperar a ser llamado.",
  "Hay consultas donde un cartel indica: \"Espere ser llamado, el médico da la prioridad\".",
  "No estoy en desacuerdo, pero la prioridad para los amigos y otros conocidos le quitan autoridad al médico cuando quiere dar respuesta al reclamo de los que son verdaderos pacientes, a los que saben esperar su turno.",
  "Todo el que va a un hospital es porque tiene alguna dolencia.",
  "No va por gusto.",
  "Sabemos bien que vamos directo al cuerpo de guardia del policlínico o del hospital porque a veces no hay médico en el consultorio o el médico llega a cualquier hora y se marcha temprano por disímiles razones, ciertas o no.",
  "A veces llega tarde porque el municipio le citó para una reunión u otra tarea ajena a la que tiene en el consultorio que desde su origen está para atender a las familias.",
  "Por ello el compañero Fidel lo identificó como el consultorio del médico de las 120 familias.",
  "Hoy, en realidad, son mucho más de 120 familias para su atención.",
  "En estos casos, el médico no tiene culpa de que lo ocupen en otra cosa y se siente mal cuando escucha las quejas de la población bajo su atención porque la respuesta que tiene es cuestionable.",
  "Por otro lado, como por arte de magia, llegan los medicamentos por la mañana a la farmacia y temprano en la tarde ya no hay muchos de ellos.",
  "¡Qué misterio!",
  "se desaparecen y otros los acaparan algunos inescrupulosos e impunes comerciantes sin licencia para tal actividad.",
  "Puedo añadir algunos señalamientos:",
  "—La disciplina y la organización en la consulta son ta-reas del médico, la enfermera y la secretaria de la sala o especialidad.",
  "Esta es opinión pública que se escucha diariamente.",
  "Por desgracia, con mucha frecuencia asisto a consultas y he tenido la oportunidad para identificar lo que es bueno y lo que no funciona bien.",
  "—No se entiende, ni hay explicación, de por qué faltan las recetas en las consultas.",
  "A veces se le entrega a un médico 10, 20 ó 30 recetas, como si alguien pudiera planificar la cantidad de pacientes que van a necesitar un medicamento.",
  "—Pocos médicos realizan exámenes clínicos a sus pacientes y en muchos casos, sin pensarlo dos veces, le indican TAC o Resonancia o la indicación más simple donde sin apenas escuchar al paciente le indican un medicamento, retornando el paciente en peor estado y ellos ya no están.",
  "Esto, muchas veces ocurre, porque estaban conversando por teléfono o personalmente con un amigo o una amiga y la conversación tenía prioridad.",
  "Falta ética médica en algunos galenos.",
  "—Algo que ocurre con mucha frecuencia: el médico tiene a varias personas en la consulta y uno entra pensando que puede hablar o contestar preguntas privadas, asuntos muy privados y uno se va sin decir al médico la verdad o evade determinadas preguntas.",
  "La privacidad en la consulta la tiene que garantizar el médico.",
  "—En muchos lugares es urgente crearles mejores condiciones de trabajo a los médicos, mejorar la alimentación o que trabajen una jornada corrida.",
  "—Un médico que pasa una noche de guardia no está en condiciones de por la mañana seguir trabajando ni atender a ningún tipo de paciente.",
  "Los he visto atendiendo a niños y bostezando.",
  "¿Quién puede asegurar que se concentró bien en el estado de salud de ese niño?",
  "¿Así se puede asegurar un buen diagnóstico?",
  "—Es raro ver a un consultorio médico trabajar por las tardes.",
  "De todas partes los pacientes son remitidos a sus consultorios como si estuvieran abiertos con el médico cualquier día y a toda hora laborable.",
  "—Si no atendemos a tiempo las condiciones físicas de estas instalaciones de la atención primaria de salud menos posibilidades de reparación tendremos mañana porque los gastos serían superiores y nuestra economía no aguanta más carga.",
  "Se sabe que el MINSAP está trabajando por revertir tal situación y que se hace el esfuerzo por aumentar la calidad de la atención al pueblo.",
  "En la Mesa Redonda de la semana pasada se pudo apreciar todo lo que se está haciendo en el país por mejorar el servicio de salud.",
  "En muchos lugares del mundo están todos los recursos posibles y el personal más calificado; sin embargo, no alcanzan nuestros niveles de asistencia médica, porque allí faltan corazones, solo se priorizan intereses.",
  "Para Cuba, en nuestras condiciones económicas y otras carencias, esto nos indica y sabemos bien, que cuando el factor humano está priorizado, bien atendido, tanto el que presta la atención al paciente como el propio paciente cuando la recibe y reconoce en ello calidad e interés de alegrar corazones, vale más que todo el dinero del mundo.",
  "Aquí, en la salud, no se trabaja por dinero y no se ignora que el salario no alcanza.",
  "Una sonrisa siempre llega al corazón.",
  "De nada sirve una institución de salud bien equipada si no se trabaja con el único deseo de contribuir al mejoramiento de la salud humana.",
  "No permitamos que caiga nuestra reconocida condición de potencia médica mundial.",
  "Mejoremos el servicio de salud con una mejor actitud, nosotros podemos y lo sabemos.",
  "E. Rodríguez Rivera"
]