[
  "La contabilidad requiere estabilidad del personal",
  "Relativo a los criterios expresados por G. F. Romero Alfonso, de julio 4, \"Hemos complicado la Contabilidad\", quisiera expresar algunos criterios:",
  "- Es cierto que casi siempre el contador paga por todas las deficiencias que se originan tanto en su área como las que provienen de otras áreas.",
  "- Es cierto que la mayoría de los egresados tienen la teoría pero no la preparación adecuada para enfrentar el trabajo práctico diario y que a veces se pierde demasiado tiempo en su preparación y al final, muchos de ellos emigran hacia otras labores, con mejor remuneración económica y menos complejidades laborales en la mayoría de los casos.",
  "- Es cierto que existen varios sistemas contables y que el país debiera implantar un sistema único contable donde las cuentas sean las mismas según sus conceptos en cada lugar.",
  "No comparto el criterio de que la contabilidad es una técnica sencilla; la contabilidad es una ciencia que requiere de personal calificado y con habilidades para enfrentar con éxito la tarea asignada.",
  "A mi entender considero que faltan algunos elementos esenciales que motiven sobre todo garantizar la permanencia del trabajador en esta área tan fundamental y principal de cualquier entidad económica y corresponde tomar algunas medidas económicas que incentiven la permanencia del trabajador en el área y que en muchos, muchísimos casos no la utilicen como un puente para que después de cumplido el servicio social como egresado del nivel medio o el universitario, (los dos años), emigren.",
  "Si queremos que la contabilidad juegue el papel que le corresponde en el control económico, en la realización de asientos fiables, en la exigencia a las otras áreas, en la depuración sistemática de las cuentas por cobrar y por pagar y en los análisis económicos, para esto se requiere una permanencia estable como una primicia fundamental; que el trabajador se sienta parte y responsable de su trabajo y se sienta estimulado en lo moral y en lo económico.",
  "L. Borges"
]