[
  "Sin aliento ante un trámite",
  "Ante todo un saludo a todo el colectivo de Cartas a la dirección por esta posibilidad que le dan al pueblo de expresar sus quejas, críticas y sugerencias.",
  "Siempre he sido un asiduo lector de esta sección y sinceramente les confieso que nunca imaginé que iba a escribirles, pero lo que me ha sucedido realizando unos trámites legales me dejó sin aliento.",
  "El día 22 de mayo pasado me dirijo hacia las oficinas \"UNIFICADOS DE LA HABANA\" en 29 y 36, Playa, a solicitar la Certificación Literal de Nacimiento de mi esposa y mi suegra.",
  "Al llegar me encuentro una cola bastante grande y decido hacerla porque, como era para solicitudes, el servicio era bastante rápido.",
  "Cuando me corresponde mi turno soy atendido por un joven muy correcto y ágil en su trabajo que inmediatamente recoge los datos de mi esposa y me da un papelito con el supuesto día de recogida y llega mi primer asombro, la fecha de recogida era para el 10 de septiembre.",
  "Le pregunto ¿tanto tiempo?",
  "sí, ese es el tiempo para la entrega, me responde.",
  "Disciplinadamente acepto porque imagino que es la orientación que tiene ante estos casos.",
  "Una segunda pregunta ¿en el caso de mi suegra que nació en el Cristo, Santiago de Cuba, cómo es el trámite de su certificación literal de nacimiento?",
  "Debe hacerse en Santiago de Cuba, por teléfono ya no se hace, la única manera es viajar a Santiago o que algún conocido allá le haga la solicitud, contesta.",
  "¿Es justo que se demoren casi 4 meses para entregar una Certificación Literal de Nacimiento?",
  "¿Es tan complicado realizar este documento?",
  "Estamos conscientes de que hay una carga muy grande de solicitudes de documentos a estas instituciones, la cual puede provocar una demora en la entrega de estos, pero pienso que se deben buscar alternativas para brindar un mejor servicio a la población y evitar maltratos al pueblo, pues las demoras de un servicio son también una forma de maltratar.",
  "En cuanto a la Certificación de mi suegra.",
  "He tratado de buscarle una razón lógica a esta situación y no se la encuentro.",
  "Cómo es posible que no se pueda hacer el trámite de la Certificación Literal de Nacimiento desde la provincia en que se vive.",
  "Mi suegra lleva viviendo en Ciudad de La Habana unos 60 años, no tiene familia en Santiago de Cuba, ¿cómo hace su solicitud?",
  "¿Tiene que viajar entonces a Santiago, hacer la solicitud, volver para la Habana y esperar que llegue el día del turno de recoger los documentos, volver y regresar?",
  "¿Cuánto sería el costo de viajes y hospedajes?",
  "Estoy seguro de que muchas personas están en nuestra misma situación y espero que mi carta tenga una respuesta, que aunque no solucione nuestros problemas, por lo menos nos explique las razones de estas medidas.",
  "Pienso que es nuestro derecho como ciudadanos.",
  "J. L. Fernández Peña"
]