[
  "Coger el toro por los cuernos",
  "Cuando leíamos las cartas publicadas el viernes 10 de julio de 2009, en particular las que se titulan: De todo como en botica a bordo de ASTRO, Siguen las ilegalidades en La isla del coco y Se necesitan acciones concretas contra los vagos, no tuve otra alternativa que volver a lo que en otras ocasiones hemos insistido tanto.",
  "¿Qué hacen las direcciones de esas entidades y sus niveles superiores?, ¿acaso puede haber algo más importante que evitar esas tropelías que entorpecen el avance del socialismo y socavan los valores compartidos, la moral, la dignidad, el honor, la vergüenza y la economía del país?",
  "Hace falta que los oídos receptivos acaben de aparecer, y que la voluntad para enfrentar esos problemas y otros muchos acabe de germinar.",
  "Si permitimos que en estos lugares o en cualquier otro, se desarrollen actividades lucrativas, ilegalidades u otros males, que cada vez se disimulan menos, les estaremos haciendo un daño irreparable al socialismo y sus valores.",
  "Creo que aún estamos a tiempo de que todos los cubanos con dignidad \"que somos la inmensa mayoría\" acorralemos a los que se han despojado de todo honor e insisten en vivir del sudor del pueblo trabajador.",
  "Por los casos que leemos, por lo que vemos, por lo que nos dicen, por las preocupaciones que a diario nos llegan de muchos ciudadanos honestos, esta situación es mucho más seria que nuestra capacidad de imaginación.",
  "Es hora de coger el toro por los cuernos y, junto a la labor político-ideológica, de persuasión, divulgación, spots televisivos y de radio, hacen falta medidas concretas, acciones prácticas, puesto que nuestra Revolución llegó al poder sin compromisos con nadie, salvo con el pueblo trabajador.",
  "Estamos en la obligación de defender el socialismo a todo costo y a toda costa y esos que cometen esos delitos o permiten que se cometan pudiendo evitarlo, contra el pueblo y su Estado, al parecer no están interesados en defender sus propios intereses, puesto que la disyuntiva es socialismo o barbarie, y la barbarie ya la conocemos bien y retroceder a ese infierno ni en un sueño.",
  "N. Valdés Pereda"
]