[
  "Todos lo saben, pero nadie decide",
  "Desde el 23 de julio, los vecinos de Calzada No.",
  "256 entre J e I, Vedado, reportaron que las tuberías de baño se rompieron y las aguas negras y pluviales, al no tener salida al alcantarillado de la calle, se han acumulado en el patio y pasillo trasero.",
  "Paulatinamente fue reportado, verbal, por escrito y teléfono a: delegado del PP, ECAL (G y 9), Aguas de La Habana Poder Popular Plaza, Policlínico Mártires del Corinthia, Inversiones Vivienda en 15 y A, Higiene y Epidemiología, Minsap (atención a la población), puestos de mando (municipal, provincial, etc).",
  "El edificio de Calzada No.",
  "256, tiene cuatro pisos y 15 apartamentos.",
  "Allí, donde ya no puede ponerse el agua, hay tres bebés de meses y otras personas ancianas.",
  "Lo más preocupante, al círculo infantil Los Minrexitos lo separa de estas aguas negras, mosquitos y pestilencias un pequeño muro de metro y medio de altura.",
  "Ya el 1ro.",
  "de septiembre comenzaron a atender a los niños.",
  "Esta situación fue informada con tiempo a la directiva del círculo, a la Dirección de Educación Preescolar de Plaza y al policlínico.",
  "Ningún funcionario o jefe con autoridad para decidir ha pasado por el apartamento 12 del edificio, por donde las aguas negras amenazan con llegar a la cisterna.",
  "Los vecinos hemos conocido extraoficialmente, que todo depende de que Aguas Negras o Saneamiento Básico (achique) desagüe el patio, para que los plomeros de G y 9 puedan cavar y cambiar los tubos de barro rotos, pero, falta quien dé la orden.",
  "Aguas de La Habana dice que el asunto no es de ellos, es de Saneamiento Básico.",
  "Inversiones Vivienda dice que lo reportó a Saneamiento pero no se resuelve.",
  "Han venido algunos inspectores, pero ningún funcionario con facultad de decidir qué hacer.",
  "Este entramado, con tres empresas involucradas, debe ponerse de acuerdo, pues puede ser catastrófico seguir alargando la solución.",
  "Miguel Comellas DopicoPresidente Consejo de VecinosCalzada No.",
  "256 entre J e I Plaza de la Revolución, La Habana"
]