[
  "Se debe adoptar el estilo de trabajo que se siguió para la conformación de los Lineamientos del VI Congreso",
  "En las asambleas del Partido tanto municipales como provinciales, se está haciendo hincapié en las consecuencias negativas que trae para los trabajadores y la economía del país que algunos dirigentes planifiquen y tomen decisiones unilateralmente sin tener en cuenta la opinión de los trabajadores.",
  "Mi opinión es que esto sucede porque se ha arraigado un método de dirección que todavía persiste y es que con el pretexto de que no quieren a su alrededor gente que no tiene los pies sobre la tierra, se hacen rodear en su colectivo de dirección por gente incondicional que puede inclusive, estar preparada, pero que nunca les van a decir que no, aunque sepan que lo que les indiquen está mal hecho, inclusive algunos directivos en vez de dar una idea y que el especialista analice cuál es la mejor solución, él le dice lo que tiene que hacer, también se da el caso de cuando se les ocurre una idea que después quieren mostrar a sus superiores, preguntan opiniones a varios especialistas y trabajadores y más tarde cuando van a convencer a su superior de su idea solo llevan a los que piensan igual que él.",
  "Apoyo al máximo lo que se ha planteado sobre los dirigentes que tienen que ir a la base, pero no ir a sentarse con los jefes a preguntar los problemas, sino, hacer como hacía el Che que se ponía de tú a tú con los trabajadores y así sí podrán saber de verdad la situación existente.",
  "Por otra parte aunque Raúl ha hecho un llamado al debate y a no tener miedo a las discrepancias considero que en los centros de trabajo esto no ha funcionado del todo, ya que todavía existe miedo a las represalias.",
  "Hay muchas ideas, pero la esencia es que los jefes y directivos utilicen el mismo método y estilo de trabajo del compañero Raúl que es orientar el camino, exigir a los especialistas que cumplan sus funciones, chequear y exigir resultados, convidar a la gente a que dé su opinión, escucharla y tenerla en cuenta a la hora de tomar decisiones.",
  "Eso, muchos jefes no lo están haciendo, siguen tomando decisiones unilateralmente.",
  "L. Fleites Rivero"
]