[
  "Maltratos en el cine Yara",
  "Decidí ir con mi novia al cine Yara el domingo 19 de octubre para disfrutar de la película Kangamba.",
  "Este filme que trata de un momento importante de nuestra historia, es la más reciente producción de nuestra cinematografía.",
  "El mismo ha suscitado buenas críticas por la prensa y generado una gran popularidad, por lo que no podíamos dejar pasar la oportunidad de verlo.",
  "Sin embargo, ocurrieron varios hechos que sin lugar a dudas, impiden que un espectador pueda apreciar a plenitud cualquier material cinematográfico.",
  "Al entrar al cine nos dimos cuenta de que no había aire acondicionado y el calor era insoportable.",
  "Los dos decidimos, con todo nuestro derecho, no ver la película en tales condiciones.",
  "Nos molestó realmente que no existiera información alguna en la taquilla acerca de la carencia de este servicio.",
  "Al salir nos dirigimos a la compañera que recogía las entradas y le preguntamos por qué cobraban dos pesos si no había aire acondicionado (siempre se ha cobrado la mitad del precio).",
  "La señora hizo un gesto con la mano diciendo ¿Y qué?, demostrando una mezcla de desidia con maltrato.",
  "Seguidamente le reclamé que tenían el deber de poner la información del desperfecto y cobrar la mitad del precio.",
  "Y aquí explotó con toda su ira, como si nosotros y todos no fuéramos su razón de trabajar, como si se sintiera la dueña de esa popular instalación, como si la educación y la profesionalidad hubiesen escapado hacía rato del Yara: Conmigo no!!!!!!!!!...",
  "reclámenlo allá afuera!!!",
  "Nada de información, nada de entregarnos los comprobantes para reclamar nuestro dinero mal invertido (nunca nos lo entregaron al pasar a la sala), nada de educación y respeto hacia el público.",
  "Por supuesto, nuestra salida dominical terminó en un paseo por el malecón.",
  "¿Quién gana con estas actitudes?",
  "¿Por qué lo hacen?",
  "¿Cómo es posible que coloquen a personas sin ningún tipo de educación en trabajos de interacción con el público?",
  "¿Nos merecemos que nos traten así?",
  "I. S. Gutiérrez"
]