[
  "Sin luz... gracias a Telebanca",
  "El 22 de marzo se personó en el edificio donde vivo el cobrador de los servicios de electricidad y supuestamente por morosidad en el pago le desconectó el metro a 12 inquilinos sellando dicha instalación, y dejó bien clara la advertencia al siguiente día (sábado 23) volvería para comprobar que nadie se ha atrevido a reconectar sus instalaciones.",
  "En mi caso particular, trabajo en un centro de investigación desde las ocho de la mañana hasta las seis de la tarde de lunes a viernes y los sábados hasta la una de la tarde por lo que utilizo los beneficios de Telebanca tanto para la electricidad, el agua y el teléfono desde hace más de tres años.",
  "Nunca había tenido ningún problema en el pago con el que soy disciplinado y puntual cada día 15 de cualquier mes; al enterarme por mi hijo (aunque nadie fue a avisarle que cortarían la luz), me dispuse a escribirles y a realizar un grupo de gestiones que me solucionaran el problema.",
  "Debo aclarar que el citado cobrador el mes anterior me advirtió con mucho énfasis que no debía confiar en los servicios de Telebanca pues siempre se producían problemas en los que los clientes salían afectados.",
  "Siguiendo el procedimiento que me pareció más lógico y civilizado llamé a la OBE provincial donde muy amablemente me atendió una compañera que no pudo evitar comentar con alguien que tenía cerca ... cito textualmente: \"Otro cliente de Telebanca que reclama\"... y me indicó que llamara a la sucursal de La Lisa donde debían darme respuesta; así lo hice y la explicación que obtuve es que la comunicación entre Telebanca y la Empresa Eléctrica no fluye porque tienen problemas entre los servidores (algo que me llama la atención porque esto no pasa ni con ETECSA ni con Aguas de La Habana), por lo que no habían recibido los ficheros con las facturas de los que habíamos pagado.",
  "La compañera me pidió que le llevara los recibos para ella poder contabilizarlos y que si tenía las posibilidades técnicas restableciera el servicio por cuenta propia o llamara al 18888 para que ellos ejecutaran la tarea; decidí hacerlo personalmente porque en mi casa se cocina preferentemente con electricidad y no me parecía justo después de haber cumplido con la parte que me toca (pagar), tener que esperar por la solución de la ineficiencia de alguien a quien aún no logro identificar y que pudiera demorarse días.",
  "Tengo en mi poder las trazas de todos los servicios pagados, los recibos de los últimos tres meses y la conciencia tranquila de que soy un fiel cumplidor con mis obligaciones.",
  "Yo pienso que si existe un problema técnico conocido entre las dos entidades podrían auxiliarse para darle solución de una buena vez y no ocasionar molestias a los clientes que en definitiva son la razón de ser de ambas entidades.",
  "J.R.",
  "Ricabal"
]