[
  "Dos reportajes de Granma y preguntas para reflexionar",
  "Estoy convencido de que Granma está haciendo una importante contribución al debate sobre nuestros propios problemas y que artículos como los que se publican en la última página cada día, poniendo al desnudo tantos ejemplos de buena gestión como de muy malos resultados por parte de instituciones, empresas y organismos del país, tienen que hacernos reflexionar a todos acerca de que, por un lado, es posible vencer dificultades y salir adelante y por otro, que existen enormes barreras que superar para lograr los propósitos plasmados en los Lineamientos Económicos y Sociales recién aprobados en el VI Congreso del Partido.",
  "Veamos dos ejemplos: los artículos de Freddy Pérez Cabrera publicado el pasado jueves 16, titulado Que la disciplina sea la regla y el de Juan Antonio Borrego Falta de previsión en el Sur del Jíbaro, ambos relacionados con un asunto considerado de máxima seguridad nacional, como ha calificado nuestro Presidente a la producción de alimentos.",
  "En el primero de ellos se explica cómo el cambio de un jefe en la UBPC Desembarco del Granma en Villa Clara y la adopción por este de métodos inteligentes de dirección y medidas de control y estimulación adecuados puede provocar un cambio radical en los resultados productivos y lo que es no menos importante, la satisfacción de las necesidades de los trabajadores y el tan llevado y traído \"sentido de pertenencia\" que todos invocamos y pocos alcanzamos.",
  "Dos datos ilustran lo anterior: el salto productivo de 385 mil a más de un millón de litros de leche con los mismos animales y muchos menos trabajadores, mientras el salario de los que quedaron en la UBPC promedia más de 2 400 pesos mensuales.",
  "Lo relatado en el otro artículo, relacionado con las dificultades para la producción de arroz duele profundamente y hace pensar si realmente todos y cada uno de los que intervienen o quizás mejor, debieran intervenir en este asunto, tienen verdadera conciencia del daño que hacen a la economía del país y a nuestro pueblo.",
  "He sido testigo de muchos comentarios e interrogantes sobre dicho artículo, entre estos:",
  "¿Quién y cómo explica que de 8 647 hectáreas de arroz a sembrar entre noviembre y diciembre solo se sembraran 3 418 por falta de combustible?",
  "¿Quién da respuesta ahora al pico productivo en medio de las lluvias y solo con el 50 % de las cosechadoras disponibles por falta de repuestos?",
  "¿Dónde estaba el combustible?",
  "¿No había ninguno en existencia en el país?",
  "Si realmente la producción de alimentos es un problema de seguridad nacional, y seguro que lo es, ¿no había un jefe en el nivel que corresponda que tomara la decisión de situar allí el combustible necesario, aunque hubiera que paralizar cualquier otra actividad, si hubiera sido la única alternativa?",
  "¿No se había previsto con suficiente antelación la necesidad de ese combustible?",
  "¿No se planificó contratar la adquisición de piezas de repuesto o la falta de estas sorprendió a quienes debían prever su adquisición?",
  "¿Para qué entonces existen los planes que deben proponer los ejecutores y aprobar sus jefes superiores?",
  "Si ello es así, ¿quién paga entonces lo que el país deberá desembolsar de sus escasas reservas para suplir, comprando en el exterior, lo que se hubiera producido en el país a menos costo?",
  "De cualquier manera el Estado, como siempre, garantizará a la población el arroz de la canasta básica, pero disminuirá la oferta de este producto tan esencial en la red de mercados liberados que es parte importante del consumo de la familia.",
  "Ojalá este artículo tuviera una continuación y se siguieran investigando las responsabilidades de cada cual y, aún más, si esta situación no se repitió en Granma y Pinar del Río, los otros dos polos importantes en la producción de arroz en el país.",
  "L. González González"
]