[
  "La exigencia contra el ruido",
  "Tratar el tema del ruido provocado por el alto volumen de la música, errores en la colocación de altura de bocinas y horario, es un viejo asunto que tras grandes esfuerzos conjuntos logramos que se legislaran, pero la exigencia de las autoridades locales para su cumplimiento está muy lejos de concretarse.",
  "No hay falta de conocimiento ni de capacidades.",
  "Hay un exceso de capacidades, protección y compromisos que esconden acumulación de intereses que se materializan en beneficios puntuales.",
  "¿Cómo explicar que los llamados DJs dispongan de la aplicación de la ley a su antojo e interpretación y, que ante sostenidas quejas de la comunidad por años, las autoridades competentes se desentiendan?",
  "Resulta entonces que hay que aplicar una legislación que por demás ya existe, que exija a las autoridades, que los DJs y toda su manada de depredadores poderosos y protegidos que reiteradamente incurren en estas conductas, se ajusten a la demanda del pueblo, sin detrimento de las actividades, muy en especial para la juventud que necesita y merece una acertada recreación que los cultive y entretenga.",
  "Hay que adecuarlo a las personas, no al dinero con fachada de cumplimiento de actividades.",
  "Se trata a veces de locales vacíos de público, con un alto ruido de música con la prepotencia de un poder ficticio..., ¿expectativa de ingresos personales, sociales y locales?, ¿demostración de poder?, ¿prepotencia?",
  "Muchas son las aristas del daño a la comunidad y los ejemplos van en camino del irrespeto verbal, gestual y conductual.",
  "Se complica.",
  "La chabacanería y la escasa cultura hacen gala.",
  "Sucede en discotecas, carros en la vía o parqueados en áreas de cafeterías o restaurantes y para colmo en áreas de ferias del agro con o sin compradores, con solo ron como mercancía.",
  "Mi experiencia es en el municipio de Bauta, provincia de Artemisa, necesita atención para este problema, aunque desgraciadamente no es el único, pero que singularmente se concatenan ante la indolencia de quienes son tardíos en acciones.",
  "H. Jiménez Ozete"
]