[
  "Criticar el deterioro del medio ambiente no es suficiente",
  "La Tierra que pisan mis pies no es precisamente aquella cuyo polvo levanto con cada paso que doy.",
  "Me refiero al planeta del cual formo parte, cual efímero engranaje natural y cuyas riquezas no pueden faltarme, ni a mí ni a nadie que convive en él por estos tiempos.",
  "Sin embargo, siento que se desmorona día tras día.",
  "Lo que se ve en noticieros, documentales, prensa plana o simplemente en Internet es no para preocuparse, sino para ocuparse y actuar ya.",
  "Afortunadamente somos gran cantidad de personas sensibles al tema, pero no todos los que se sensibilizan ponen en práctica el cuidado estricto del que se hacen eco.",
  "En nuestro país se protegen de manera cuidadosa los más diversos ecosistemas, áreas protegidas, reservas de la biosfera, la flora, la fauna, ríos, mares adyacentes, emisiones al aire, etc.",
  "El único detalle es que nuestras ciudades no brillan lo suficiente, tanto como para un simple y cuidadoso paneo de una cámara de un reportaje cualquiera.",
  "La culpa no es de lo que muestre la cámara o no, de aquello que se diga o no; simplemente la culpa es del que la habita.",
  "Hay quienes creen que criticando el problema del deterioro del medio ambiente que legaremos a nuestros hijos lo resuelven en parte o en todo, mas no es así.",
  "No tenemos la conciencia suficiente de sostener un simple envoltorio de una pizza y decir \"el planeta necesita de mí\", de mirar a nuestro entorno a punta de mediodía y ver que el sol cada vez más \"está que raja la tabla\", que botamos la basura fuera de los horarios establecidos tanto como de los lugares establecidos, arrojamos por balcones cualquier metraje cúbico de ella en un año, escupimos la calle o el césped \"al que tampoco respetamos\", mantenemos sistemas de audio de alta potencia a toda hora y al volumen que nos plazca, vehículos con sistemas de escape modificados para rugir o sonar ¿cómo qué?, contaminación de ruido a toda hora, nos gritamos, dejamos que nos griten.",
  "La lista es larga.",
  "La solución no solo está en nosotros mismos, en el buen comportamiento social que causa placer y, a su vez, admiración en quienes nos ven, también el planeta lo agradece.",
  "Un planeta verde que está al rojo vivo y al cual seguimos atizando el fuego que destruirá no muy tarde a nuestros hijos y a los de estos.",
  "Si la conciencia no se impone la ley si puede, pero ¿está preparada esta para hacerle frente?",
  "En mi corta edad no he visto una multa pública en tal sentido para educar a alguien.",
  "Si no se nos ayuda a fuerza de imposición de normas y velando por su estricto cumplimiento, nadie, absolutamente nadie, puede darle un chance a nuestro planeta.",
  "No es tarde en este minuto, pero para el próximo puede que sí.",
  "Por ello, hago un llamado de alerta para todos y por el bien de nuestro planeta: ¡S.O.S., está que arde!",
  "Ya yo planté mi árbol, ¿y tú?",
  "A. Ávila Rodríguez"
]