[
  "Perfeccionar y respetar el proceso inversionista",
  "Soy un ingeniero civil y junto a muchos colegas viví el sueño colectivo que despertó en los técnicos y profesionales de la construcción la carta del General de Ejercito Raúl Castro Ruz al general Julio Casas en julio de 1999, la que en estos tiempos ha sido retomada como machete insustituible en la carga contra las improvisaciones e ineficiencias que laceran la economía del país y la credibilidad de las palabras empeñadas por nuestros dirigentes cuando de terminaciones y puesta en marcha de grandes proyectos para la economía y la sociedad se trata.",
  "La Unión Nacional de Ingenieros y Arquitectos de la Construcción de Cuba (UNAICC) en mi provincia Granma usó esa importante misiva para desarrollar talleres en todas las secciones de base en un proceso que concluyó con un evento provincial en el que participaron los principales inversionistas del territorio y funcionarios del Gobierno, la CTC y el Partido; se confeccionó un resumen con las propuestas seleccionadas por un equipo de especialistas de alto nivel; todas las acciones estaban dirigidas a materializar las ideas contenidas en las meridianas reflexiones y criticas al proceso inversionista recogidas en la citada carta.",
  "Los planes de acción deben estar bien conservados en no pocos archivos pasivos de los destinatarios a los que fueron remitidos entonces.",
  "Las Indicaciones para el Proceso Inversionista, recogidas en la Resolución # 91/2006 del MEP, que entraron en vigor siete años después confirmaron que nuestras propuestas adelantadas estaban bien dirigidas y sustentadas.",
  "Ese último cuerpo legal, al igual que sus predecesores, tampoco se ha cumplido en todo su alcance, porque un elevado porcentaje de sus representantes ignoran su contenido y otros han gozado de impunidad para violarlo.",
  "En la primera mitad de la pasada década se lograron hacer muchas obras soñadas durante años, de ellas todos estamos orgullosos; pero ¿cuál fue el costo de ejecutarlas ignorando la planificación contenida en la legislación que rige el proceso inversionista cubano?",
  ": entre el 60% y el 90% mayor que el valor presupuestado inicialmente para la mayoría de ellas.",
  "¿Cuántas obras más se hubieran podido construir con los recursos mal administrados y despilfarrados?",
  "De esas pifias económicas hablamos muy poco o casi nada todavía, posiblemente debido a la falta de cultura de los costos que sufrimos un gran porcentaje de los cubanos.",
  "Las asignaciones desproporcionadas de recursos financieros a las inversiones sobregiradas han servido para disimular ineficiencias administrativas, desvío de recursos hacia otros objetivos no priorizados, pago de salarios sin respaldo productivo, robo de materiales y corrupción.",
  "Los revolucionarios estamos llamados a señalar las insuficiencias sin maquillajes para no olvidar que nos falta mucho por hacer.",
  "Todavía hoy los vocablos: planificación, eficacia, eficiencia, rigor, orden, verdad, disciplina, productividad, sentido de pertenencia en el proceso inversionista son conceptos desafortunadamente poco interiorizados, aunque a lo largo de más de cuatro lustros de crisis económica, hemos sido llamados a materializarlos a fin de imprimir mayor velocidad a la recuperación económica de la nación para hacer viable nuestro proyecto socialista.",
  "En el 2010 continuaron e iniciaron obras incumpliendo las Indicaciones al Proceso Inversionista a pesar del llamado hecho por el General Presidente Raúl Castro ante la Asamblea Nacional cuando finalizaba el 2009.",
  "Lamentablemente la situación ha cambiado muy poco porque casi nada se hizo y se hace con los recursos humanos para revertirla; encontramos desempeñándose como inversionistas a personas que no conocen sus funciones todavía porque para ocupar esas plazas no siempre se exigen requisitos de conocimientos, aptitudes y valores.",
  "No existe un programa de formación profesional para inversionistas y la atención que reciben deja mucho que desear en la mayoría de los casos.",
  "Aunque en estos últimos años se han diplomado y hecho másteres en Dirección Integrada de Proyectos cientos de profesionales de la construcción, muy pocos se han tenido en cuenta para fortalecer el proceso inversionista.",
  "La nación no puede ignorar o tener subutilizado el conocimiento de ese gran capital humano formado por la Revolución en el medio siglo pasado, una riqueza de ingenieros y arquitectos vinculados con las construcciones que muchos países sueñan tener y otros no cejan en el empeño de llevárselos de aquí.",
  "Se ignora por no pocas personas importantes que las inversiones en el socialismo son la parte del PIB que puede destinar el Estado para crear nuevos objetivos socio-económicos y ampliar o modernizar la infraestructura existente.",
  "Algunos siguen pensando que el financiamiento de las inversiones sale de un manantial inagotable, desconocen que en Cuba se obtiene de cada apretón que el pueblo le da al cinturón y de la postergación de muchas necesidades y sueños que se alejan proporcionalmente a las pérdidas y encarecimientos de los proyectos que se acometen.",
  "Las inversiones son la única garantía para el logro de un desarrollo sostenible, son la base para la satisfacción de las crecientes necesidades del pueblo y hoy más que nunca esos recursos para invertir resultan insuficientes y por lo tanto tienen que ser mejor administrados.",
  "Está demostrado que en el proceso inversionista no hay lugar para las improvisaciones, el voluntarismo y las indisciplinas, porque seguiría siendo muy ardua, extensa y costosa la marcha hacia el futuro mejor que hemos soñado varias generaciones de cubanos, algunas de las cuales ya no podrán verlo en toda su magnitud.",
  "Los profesionales y técnicos de la construcción de Cuba tenemos el deber de expresar nuestros criterios, formular sugerencias, compartir experiencias, hacer bien las cosas y frenar todo lo malo en el proceso inversionista; también tenemos el derecho de ser escuchados y respetados por quienes deciden y sinceramente desean que las obras nuestras sean de referencia internacional y dignas de elogios en los nuevos tiempos, de las jóvenes y futuras generaciones de cubanos.",
  "Desde esta tribuna para el debate reiteremos la propuesta que a inicios de este siglo hicimos desde la UNAICC de Granma: aplicar con rigor y sin mutilaciones la Dirección Integrada de Proyectos, DIP, en el proceso inversionista cubano.",
  "Finalizo citando esta frase del genial Albert Einstein: \"Si buscamos resultados diferentes no sigamos haciendo lo mismo\".",
  "E. Hernández Hernández"
]