[
  "Ojo con los que promueven las aparcerías",
  "He visto aquí en estos días dos cosas que se contraponen frontalmente con la idea de que la producción de alimentos es un asunto o cuestión de seguridad nacional, tal y como lo definió el compañero Raúl.",
  "He visto desabastecimiento de viandas, granos, carnes, hortalizas, en los agromercados, y de manera simultánea, un incremento de la venta de tales productos en forma ambulatoria, o sea, una caja en una bicicleta o una pequeña carretilla, ¡claro que a otros precios de los de la tarima fija!",
  "Pudiera decirse que más elevados, pero es más claro y preciso decir, inalcanzables para la gente que vive de su trabajo y salario.",
  "Por otro lado, escuchamos a la prensa anunciar el número de hectáreas de tierra que han sido dadas en usufructo, y de ellas, cuántas ya están produciendo.",
  "Y me pregunto si todas las personas que recibieron tierras en usufructo están produciendo para entregar lo producido al Estado, a través de los mecanismos acopiadores.",
  "Me pregunto si todos los que han solicitado y recibido tierras, son realmente los que las están labrando y cultivando, o si una parte de ellos se han convertido en intermediarios de la tenencia de tierras.",
  "Me refiero concretamente a si se está cumpliendo, en su letra y espíritu, el tercer párrafo del artículo 19 de la Constitución de la República, que prohíbe taxativamente el arrendamiento, la aparcería y los préstamos hipotecarios sobre las tierras de los agricultores pequeños.",
  "Me pregunto si pueden seguirse considerando, en las actuales condiciones de agroquímica, de tecnología, de nivelación de tierras con rayos láser, etcétera, como pequeño agricultor a un tenedor (propietario o usufructuario) de casi 40 hectáreas de tierra.",
  "Entiendo que la aparcería puede estar haciendo un daño de insospechable alcance a la producción de alimentos, y más que a su producción, a su puesta al alcance del bolsillo popular.",
  "El aparcero no es más que un intermediario que, sin título legítimo, hace producir la tierra, comprando insumos a precios de economía sumergida, y le vende lo producido, sin contrato, a quien la compre, al precio que decide imponerle.",
  "Creo que por eso a veces vemos que un pepino cuesta tres pesos, o un boniato cuesta dos.",
  "He dicho cuesta y no vale, porque el valor no se crea en la circulación, sino en la producción, y según nos enseñaron, el valor se mide por el tiempo de trabajo socialmente necesario para producir el objeto o mercancía.",
  "También nos enseñaron que precio es la forma dinero del valor, y que en un momento pueden no coincidir la forma con el contenido.",
  "Y creo que la aparcería puede hacerse visible, cuando a simple inspección se puede controlar a alguien que recibe tierra para producir, no las hace producir de verdad y se queda a la sombra porque se la entregó a un individuo, recibiendo un 30 o un 40 % del fruto de la tierra, solo por haber recibido un documento que lo convierte en titular.",
  "¿No debiera sancionarse, de forma ejemplarizante, como dijo Raúl, dentro de la ley, pero de modo implacable, a aquellos funcionarios o directivos que debiendo ser abanderados en el combate contra la aparcería, resulten ser sus promotores?",
  "¿No deberíamos defender a toda costa la prohibición contenida en el tercer párrafo del artículo 19 de la vigente Constitución de la República?",
  "¿No debiéramos considerar que cuando admitimos la aparcería, no solo estamos vulnerando la ley de leyes, sino estamos prohijando una conducta de usar la ley para enriquecer a personas con fórmulas capitalistas o feudales de explotación de la tierra?",
  "¿No debiéramos estimar que esos veleidosos que para justificarse de tales anomalías declaran que estamos construyendo el socialismo, no estarán realmente cavando su sepultura?",
  "A. Rodríguez Luna"
]