[
  "Un comentario sobre el derecho a la información",
  "Ojalá y el artículo El derecho a la información de Anneris Ivette Leyva, abra un buen debate sobre el tema.",
  "El exceso de secretismo tiene su origen en las continuas e históricas campañas de desinformación a las que nuestro proyecto se ve sometido, y como a nadie le gustaba verse reflejado en cualquier publicación que tuviera ese fin, por eso cada vez que se aparecía alguien en tu centro laboral o de estudios preguntando o retratando, uno se ponía temeroso pues no sabíamos cómo proceder.",
  "No se puede descartar que funcionarios incompetentes o corruptos, para evitar que se conozca la realidad de sus empresas o establecimientos, pongan trabas u obstáculos.",
  "Ahora, hay un principio que se tiene que observar por encima de lo anterior.",
  "Los organismos del Estado socialista cubano cumplen sus tareas con recursos salidos del trabajo de sus ciudadanos y por tanto es un derecho de los que aportan conocer con el mayor detalle posible qué se hace con el recurso que aportó.",
  "Todos los funcionarios públicos están moralmente obligados los 365 días del año a rendir cuenta ante cualquier ciudadano que reclame y si es periodista lo sabrá hacer mejor.",
  "Todos los organismos del Estado deben tener una pequeña entidad que atienda ese tema y de ahí salen los famosos voceros.",
  "Tarea de extrema responsabilidad pues el vocero habla en nombre de su jefe.",
  "Deben tener una página web, no solo para la dirección y teléfonos de sus funcionarios, muchas veces desactualizados, sino para estar brindando constantemente información sobre su actividad.",
  "Revisemos las páginas web de nuestros organismos y creo, que con excepción de la de la Oficina Nacional de Estadísticas, el resto no se actualiza o se hace ocasionalmente.",
  "Previsiblemente la conectividad en nuestro país debe aumentar y llegaremos a ese momento con un sistema de páginas web oficiales que darán pena.",
  "El escrutinio público es un arma muy poderosa en nuestro proyecto y no estoy pensando en glassnot ni nada que se le parezca.",
  "No es lo mismo dirigir una empresa, hospital o escuela sabiendo que puede haber 11 millones de personas observándote y que, si no cumples, se te aparecerá la prensa e indagará y eso motivará que tu organismo superior te exija responsabilidad.",
  "Por supuesto que me refiero a una prensa poco dócil con el entrevistado, (nunca he visto a un periodista decirle a un entrevistado \"hace seis meses usted dijo esto y ahora me está diciendo esto otro\", o \"por qué no se cumplió con lo que usted aseguró\"), con conocimientos básicos sobre lo que pregunta para que no lo engañen fácilmente y haga preguntas muy parecidas a las que le hiciera un ciudadano.",
  "(Siempre que veo un reportaje sobre el trabajo en el campo nunca puedo conocer cuánto gana el que está a pie de surco o cuánto ingresó una familia que recientemente se acogió a nuevas tierras y no creo que haya nada más estimulante que los ingresos que genera esa actividad.)",
  "Por la importancia de este tema creo que se debe legislar o perfeccionar la que exista.",
  "E. González"
]