[
  "La lucha contra las epidemias",
  "Nuestro país viene realizando grandes esfuerzos y desembolsando cuantiosos recursos en aras de preservar la salud de nuestro pueblo, máxime en estos tiempos donde estamos seriamente amenazados con epidemias que están cobrando cada vez más vidas, como la influenza A (H1N1), en los spot televisivos, propaganda radial y otros medios se puede constatar la preocupación de nuestro Estado socialista en esta importante dirección.",
  "No obstante, se observa poca correspondencia entre el esfuerzo que hace nuestro Estado y el proceder de algunas instituciones y algunos sectores de la población, veamos:",
  "No es lógico que los tanques de basura permanezcan destapados casi todo el tiempo, algunos desbordados y otros dañados por descuidos u otras razones, fuente de vectores de todo tipo y fetidez; además, no es casual un poco de escombros a unos centímetros del tanque y encima del escombro jabitas con desperdicios de todo tipo, por lo que se impone más vigilancia colectiva, mayor accionar de los inspectores y multar severamente a quienes ponen en peligro la salud y la vida de los demás.",
  "Muchas personas insensibles arrojan agua contaminada por el balcón y otras cosas a cualquier hora y cualquier día y mientras no se adopten medidas contra esas indisciplinas seguirá ocurriendo, como un riesgo más para la salud.",
  "Siguen los perros deambulando por todas partes con su secuela de contaminación, dejando heces por todas partes e incluso algunos mueren abandonados y después nadie los recoge, a ello incluimos los caninos con dueños que también en cifras no despreciables utilizan las aceras para sus necesidades, aumentando la cantidad de moscas y otros insectos que se posan encima de los alimentos destapados que se venden en la calle, incluyendo nuestro pan, como el más vulnerable.",
  "Algunas panaderías nuestras están situadas en áreas de poca higiene, con aguas pútridas y otras suciedades donde el riesgo de contaminarse el pan es alto, además él o la que despacha el pan y otros alimentos, con las mismas manos que toma el dinero, apunta en la libreta y realiza otras acciones, toma el pan y aún a nadie se la ocurrido una variante para resolver esto y alternativas ¡claro que las hay!, basta pensar un poco, si hay dos, una cobra y apunta y la otra solamente entrega el pan y eso incluso ahorra tiempo.",
  "Basta de permitir que en muchos sitios, el Estado y particulares comercialicen productos alimenticios destapados, con insuficiente higiene, hablan encima de estos, espantan las moscas con un abanico o con las manos y otras anomalías que evidentemente ponen en peligro la salud de los demás.",
  "Pienso que es hora de erradicar estas manifiestas deficiencias y en ello debemos ser severos, sistemáticos y sin compromisos con nadie, con la salud de la población no se juega y eso debe quedar claro, pienso que con un poco de voluntad e interés, podemos.",
  "Ninguna medida a favor de la salud sería exagerada.",
  "N. Valdés Pereda"
]