[
  "¿Cómo rescatar la verdadera esencia de la convivencia social?",
  "Los cubanos tenemos fama en todo el mundo de ser un pueblo educado, respetuoso, alegre y con un alto nivel de instrucción.",
  "Así lo comentan los turistas que regularmente nos visitan.",
  "Sin embargo, la realidad que hoy estamos viviendo nos obliga a reflexionar sobre muchos aspectos negativos que nos están golpeando y que han obligado a nuestro Presidente Raúl Castro a pronunciar un medular discurso el 7 de julio de este año, en la Asamblea Nacional del Poder Popular.",
  "En primer lugar me solidarizo con su contenido y en segundo, me siento obligado a exponer algunas ideas que tengo sobre este difícil y complejo problema.",
  "El corto espacio de que dispongo no me permite extenderme en demasiadas consideraciones sobre un tema que casi amerita escribir un libro de texto.",
  "Los que vivimos gran parte de la etapa capitalista de nuestro país —antes de 1959— sabemos que las indisciplinas sociales, la corrupción, las ilegalidades y otros muchos males sociales ya existían en nuestro país.",
  "La Revolución vino a rescatar la independencia, la dignidad, el decoro, la justicia social, la salud, la educación, el deporte, entre otros muchos beneficios.",
  "La tarea no ha sido fácil, el camino ha estado plagado de dificultades, enemigos poderosos nos han estado agrediendo constantemente, la desaparición del campo socialista fue un duro golpe a las ideas del socialismo mundial, nuestra inexperiencia nos hizo cometer errores, sin embargo, Cuba fue capaz de resistir pero, evidentemente sufrió sus consecuencias y entre ellas la exacerbación de manifestaciones negativas de nuestra convivencia social, sin olvidar los difíciles problemas económicos que hemos tenido que afrontar.",
  "El 10 de noviembre del 2012, el periódico Granma me publicó una carta que titulé: El cambio de mentalidad, una necesidad impostergable, en la que alertaba sobre los fenómenos negativos que ya nos estaban molestando.",
  "Recientemente presenté ese tema en un evento nacional que se celebró en la Cátedra de Ciencias Sociales de la Facultad de Medicina del Hospital Calixto García y sé de compañeros divulgadores en la Red que lo han enviado a múltiples compañeros.",
  "Lo que en este trabajo dije tiene una vigencia actual, trato de exponer las causas de ese agravamiento, la forma de combatirlo, el papel que nuestro Partido debe jugar en esa batalla y concluyo con la siguiente reflexión: \"Lo que quiero afirmar es que la sociedad cubana debe estar preparada para el proceso en que hoy estamos enfrascados, o sea, la implementación de los Lineamientos de la Política Económica y Social del Partido y la Revolución, que cada ciudadano sienta que participa activamente en las decisiones y que lo que pueda ocurrir —bueno o malo— nos afecta a todos por igual.",
  "Si no somos capaces de lograr eso, el pueblo se desentenderá de todo lo que va sucediendo, concentrándose en tratar de solucionar sus problemas personales y las dificultades de su vida cotidiana, se estimularía el individualismo y el \"sálvese quien pueda\".",
  "Es necesario crear un ambiente político de confianza en la participación ciudadana, crear la sensación de que los problemas se van solucionando y que avanzamos.",
  "La máxima dirección política y de Gobierno hace grandes esfuerzos por lograrlo, pero los organismos políticos de base del Partido tienen un papel fundamental en esta tarea.",
  "E.",
  "Regalado García"
]