[
  "El apoyo de todos",
  "\"Los militantes revolucionarios tienen que ser ejemplo.",
  "Deben de dar y recibir confianza.",
  "Entregarlo todo por el pueblo, hasta la vida si fuera necesario\".",
  "Asediados por los huracanes.",
  "Reflexiones del compañero Fidel.",
  "08.09.08",
  "No existe un solo hecho de nuestra rica historia donde este llamado de nuestro Comandante en Jefe no se haga patente.",
  "El Padre de la Patria, Carlos Manuel de Céspedes no solo sufrió el sacrificio de su hijo, sino el de su vida misma.",
  "Francisco Vicente Aguilera, rico hacendado bayamés, todos sus bienes los entregó a la causa revolucionaria.",
  "Los tabaqueros de Tampa, centavo a centavo, entregaron a José Martí parte del esfuerzo de su trabajo del que subsistían.",
  "Los jóvenes que asaltaron los cuarteles Moncada, en Santiago, y Carlos Manuel de Céspedes, de Bayamo, no solo cooperaron con el costo de aquella hombría dirigidos por Fidel, sino que dieron hasta su propia vida.",
  "También hubo un desembarco del Granma con el mismo desinterés y espíritu de los grandes de nuestra historia Patria.",
  "El Primero de Enero, alcanzado tras el sacrificio de un siglo de luchas, fue también el fruto de este pueblo revolucionario, el combatiente y solidario.",
  "La obra de la recuperación no será posible solamente con el esfuerzo económico del país, porque las reservas estatales que hoy se emplean para la recuperación, y que ni con mucho alcanzan para reconstruirlo todo, además de exponernos al riesgo de tener que enfrentar otro fenómeno similar por estar en paso \"casi obligado\" de los ciclones en el Caribe, también al riesgo de un enemigo que sabemos inescrupuloso.",
  "Nuestra solidaridad internacional nunca se ha caracterizado por \"dar de lo que nos sobre\", sino por compartir lo que tenemos.",
  "¿Cuántas veces nuestro pueblo se solidarizó con otros hermanos pueblos dando mensualmente durante un año como mínimo parte de su canasta básica?",
  "Hoy nuestra situación económica, a nivel familiar, no es la misma -a pesar del periodo especial, que mucho nos enseñó- que cuando nuestro gesto de desprendimiento se multiplicaba, y se entregaba \"hasta la vida si fuera necesario\".",
  "Recordemos la campaña de recogida de objetos de valor para fondos necesarios al país, o las donaciones de sangre año tras año.",
  "Preguntémosnos ahora ante la necesidad para enfrentar la situación de los damnificados, donde una parte importantísima de nuestros compatriotas esperan apoyo, cuál debe de ser la actitud de cada ciudadano con posibilidades de ayudar a enfrentar financieramente en efectivo, o un objeto de valor este gran reto de la naturaleza.",
  "Y este desprendimiento personal no puede esperar por las calendas griegas, se debe de materializar tan pronto la dirección económica del país, es mi opinión personal, nos señale de qué manera y en qué lugares podremos hacer efectiva nuestra solidaridad.",
  "Y como dijera nuestro apóstol: \"Es la hora de los hornos, y no ha de verse más que la luz\".",
  "Venceremos.",
  "Juan José Soto Valdespino"
]