[
  "Cuando de cambios se trata...",
  "Leyendo el escrito de P.J.",
  "Reyes Acuña, \"Los mecanismos no van a construir el socialismo\", publicado el viernes 17 de agosto, me maravillo de cómo existen personas tan aferradas al pasado, que son capaces de tratar de pontificar conceptos, que durante más de medio siglo no han podido aportar nada concreto a la praxis de la edificación socialista y han servido solo para consolidar el centralismo estatal y el voluntarismo.",
  "Eso que el autor peyorativamente llama legislaciones, procedimientos y normas y los generaliza con el término de \"mecanismos\", constituyen el cuerpo legal de una nación, comenzando por su Ley Primera (la Constitución), sin cuya constante actualización y estricta aplicación no puede funcionar ningún sistema, y su consuetudinaria violación, que ha sido la norma prevaleciente hasta el sol de hoy, tiene que ser cortada de raíz si pretendemos evitar el desmoronamiento de todos nuestros sueños de justicia social y de un mundo mejor.",
  "Las leyes no solo ayudan a un orden y una coherencia a la hora de dirigir y edificar los destinos de un país, como pálidamente se manifiesta en la carta, sino que son el garante de cualquier proyecto político o económico que se intente acometer con seriedad.",
  "Ellas, con un profundo matiz clasista, defenderán los intereses de la clase en el poder, en nuestro caso el proletariado, impidiendo con su aplicación consecuente, cualquier desvío del rumbo programado.",
  "Además, deben proporcionar el marco legal para los inevitables cambios sociales que se derivarán de los ajustes económicos pertinentes.",
  "Lo principal en este momento no es precisamente limitarse a la disquisición sobre los valores humanos que deben ser y no son, sino de cómo ganar la batalla de la eficiencia y la eficacia en la creación de bienes materiales y devolverle al trabajo su verdadera dimensión social como único medio de la creación de riquezas, promotor de bienestar y motor impulsor de toda obra social que se precie de ser justa.",
  "Si el ser humano no encuentra en el trabajo la satisfacción de sus necesidades crecientes (ley fundamental del socialismo), sucede lo que hoy constituye nuestro mayor freno al desarrollo económico y social, la falta de motivación y de pertenencia laborales con la aparición de la corrupción como fenómeno social.",
  "Para ello es necesario que el Estado se desprenda de la impedimenta que para él representa la administración de medios de producción y servicios que no son fundamentales para el país y solo sirven de vehículo para el enriquecimiento ilícito de unos pocos a costa del trabajo de otros muchos y para dilapidar los recursos de la nación.",
  "Los esfuerzos del Estado deben concentrarse en los objetivos estratégicos para el desarrollo, la distribución de la riqueza según el principio socialista de a cada cual según su trabajo y en la creación de las condiciones para el desarrollo armónico del país con el esfuerzo de todos y la presencia de diferentes tipos de propiedad sobre los medios no fundamentales de producción y servicios para lo cual se impone la eliminación, en los plazos más breves posible de la doble moneda existente y las directrices impuestas \"desde arriba\".",
  "La economía es regida por leyes objetivas y son ellas las que determinan la realidad social y no al revés.",
  "Ejemplos sobran en este medio siglo de construcción socialista en Cuba.",
  "Cada vez que hemos querido violentar la realidad económica, la praxis, criterio valorativo de la verdad según el marxismo, se ha encargado de demostrarnos nuestro error.",
  "Está claro, como dice la carta, que la responsabilidad de utilizar bien los recursos está en manos de personas, pero también es obvio y está demostrado por la práctica, que la incorrecta utilización de los recursos debe tener una repercusión negativa directamente en los ejecutores y eso nunca ha sido así, porque las responsabilidades se diluyen en el amplio espectro del aparato burocrático y el paternalismo estatal carga con la compensación o el subsidio \"por causas políticas mayores\" y los irresponsables, incapaces, indolentes, infractores o violadores continúan en sus funciones o, desafiando la gravedad, se \"caen hacia arriba\".",
  "El que dirija una empresa, una cooperativa o un negocio privado, debe saber que de sus acciones y decisiones, y no de las del nivel superior, depende el destino de su gestión y de sus trabajadores.",
  "De ahí la importancia de una buena preparación del personal dirigente y una mayor autonomía de las empresas que dirigen, para el logro, mediante una correcta política de estimulación salarial de sus trabajadores, de un desempeño óptimo, y al unísono, que estos últimos puedan exigir a sus jefes una gestión transparente y eficiente, pues en definitiva, unos dependerán de los otros para lograr el éxito empresarial y el bienestar colectivo.",
  "Al Estado tocará la aplicación de una correcta política impositiva, que no desestimule la producción o los servicios y a la vez evite la excesiva acumulación de capitales, así como la correcta distribución de las riquezas de acuerdo con la cantidad y calidad del trabajo.",
  "La tarea es de gigantes, las incomprensiones serán muchas y la reticencia de aquellos favorecidos por el orden de cosas existente actualmente será enorme, pero en ello está en juego algo tan vital como el futuro de Cuba como nación.",
  "N. Páez del Amo"
]