[
  "Su voz nunca podrá caer en el olvido",
  "Querido Fidel, querido Comandante, trato a diario de acercarme a la realidad que bien describe en cada una de sus reflexiones, realidad a la que ningún otro medio da salida porque no interesa, porque no conviene que se sepa.",
  "Le escribo desde Sevilla, una ciudad de Andalucía, al sur de España.",
  "Aquí la prensa es puro revisionismo, manipulan o tergiversan cualquier información que debería estar a disposición de todos los ciudadanos.",
  "Hace 50 años se creyó firmemente allá en su país que la Revolución era indispensable para seguir viviendo, y hoy en día el tiempo ha pasado pero las circunstancias no, y serían necesarias todas las revoluciones para acabar con este capitalismo opresor que se apodera del mundo y las personas y que nos lleva al más abrupto de los precipicios.",
  "Me alegra saber que somos muchas las personas que aún tenemos conciencia de clase y luchamos por no dejarnos oprimir y tenemos aún ese espíritu rebelde y reivindicativo, y que yo particularmente he abonado con sus palabras, sus denuncias, su carisma y su afán de llevar a ese pueblo por el camino de la libertad.",
  "Cuántas cosas se hacen en Cuba en materia de Salud, Educación, Tecnología, Fomento, etc... que en cualquier otra parte del mundo serían portadas en todos los periódicos, revistas científicas..., durante días y no lo son porque no interesa, tienen a Cuba como un país pobre, sin recursos, sin iniciativa, queriendo ocultar que con todo lo que conlleva tantísimos años de bloqueo es un país admirable en todo lo que hace y en todo lo que busca un recurso.",
  "Estuve el año pasado una semana por allá y todo lo que vi me pareció un sueño utópico, ¿si allí se puede llevar a cabo esa política por qué la gente no piensa en lo viable que puede ser extenderla a todo el mundo?",
  "Hay tantas riquezas para redistribuirlas, que acabaríamos con la pobreza, con la analfabetización de todo el mundo.",
  "Por favor le pido que nunca deje de contagiarnos de su espíritu de lucha y no ceje en su empeño de hacer público todos los crímenes sociales que a diario se cometen por ese imperialismo al que nunca ha dejado descansar.....",
  "LIBERTAD PARA LOS CINCO YA!!!!!!",
  "Hasta la victoria siempre, Comandante",
  "Ana Rodríguez González"
]