[
  "El \"negocio\" de los \"pomeros\" de cerveza en Holguín",
  "Los holguineros estamos conscientes de que nuestra cerveza es una de las preferidas de Cuba y el simple hecho de vivir en esta ciudad, ya nos convierte en fans de ella.",
  "En estos últimos tiempos cada ciudadano de nuestra bella ciudad puede disfrutar ampliamente de esta refrescante bebida, no importa el tipo ni el envase de esta.",
  "También es importante señalar que la cerveza a granel juega un papel importante en el marco de la distribución de este producto a la población que, por cierto, tiene una excelente calidad.",
  "Con pesimismo alguien podría decir: \"Pero no todo es color de rosa\".",
  "A causa de su popularidad la cerveza a granel se ha convertido en un espléndido e ilegal negocio, todos estamos conscientes de ello y sin duda alguna esta ilegalidad afecta directamente al ciudadano.",
  "Para citarle un ejemplo, le relato brevemente lo ocurrido el día 8 de agosto del presente año.",
  "En vísperas de celebrar el cumpleaños de mi mamá, me dirigí a comprar un envase de cinco litros de cerveza, lo que no creí tan difícil, pero estaba equivocado.",
  "Llegué al punto de venta llamado Cervecera El Río, el cual se encuentra localizado en el reparto El Bosque, Pedro D. Coello.",
  "El simple hecho de obtener un puesto, entre los tres primeros compañeros que en la cola nos encontrábamos, hace mi relato más increíble.",
  "Ya se encontraban los llamados \"pomeros\" acechando el lugar, portando una gran cantidad de sacos que contenían envases de litro y medio, algo que no es inusual de ver en estos puntos de venta.",
  "Estos \"pomeros\" no comparten la cola con los demás ciudadanos, inclusive, no pagan la cerveza como otros porque tienen una especie de convenio con el encargado de despachar el producto, dos pesos más de lo regular por cada envase de litro y medio, lo que puede explicar la prioridad que el administrador de venta les concede.",
  "Como siempre los \"pomeros\" fueron los primeros en llenar sus envases, pues el encargado de la venta les abre las puertas de su establecimiento para que puedan llenar sus gigantescos sacos de pomos con más de 20 litros sin ninguna dificultad.",
  "Mientras el ciudadano honrado se encuentra apaleado por el sol, cumpliendo con la cola que por orden de llegada se establece, estos ciudadanos portadores de la corrupción salen sonrientes con su cerveza para luego vendérsela al pueblo al doble de su precio.",
  "Y yo siendo de los primeros en la cola regular, no pude adquirir mi envase de cinco litros.",
  "Entonces me pregunto, ¿donde está la combatividad ante lo mal hecho?",
  "Si todos estamos conscientes de lo que está ocurriendo, ¿no nos hace partícipes del delito mantenernos con los brazos cruzados?",
  "E. S. Cano"
]