[
  "Respuesta de la Dirección de Educación Primaria del Ministerio de Educación",
  "Sobre la carta publicada el pasado 21 de diciembre bajo el título \"Difusión de música inapropiada en las escuelas primarias\", recibimos la siguiente respuesta:",
  "En dicha carta se denuncia el hecho ocurrido en la escuela República de Colombia, municipio de Centro Habana, provincia de La Habana, donde se estaba realizando el montaje de una coreografía con un grupo de estudiantes con música de reguetón, cuya letra no es apropiada para escuchar en estas edades y mucho menos dentro de la institución escolar.",
  "Una vez publicada la carta, la Dirección Nacional de Primaria, de conjunto con la provincia y el municipio de Educación, se presentaron en el centro para realizar el análisis con el Consejo de Dirección y los docentes implicados.",
  "Luego del análisis realizado se pudo comprobar que no se montaba una coreografía bailable, sino que en el horario de descanso activo con los alumnos seminternados se colocó una memoria en el equipo de audio con música infantil grabada que contenía además la canción \"Kimba pa' que suene...\", la cual fue escuchada y bailada por tres jóvenes docentes y algunos alumnos de estas maestras.",
  "Tales hechos demuestran el incumplimiento de lo indicado por el MINED donde se establece que en nuestros centros solo se debe escuchar música infantil e himnos y marchas patrióticas que están en el repertorio musical para cada grado y que se debe fomentar a partir del trabajo de nuestros docentes e instructores de arte.",
  "Lo ocurrido en este centro obliga a elevar el rigor en el control y la exigencia en el cumplimiento de los programas y actividades culturales establecidas así como el uso de los medios y equipos que se entregan a los centros.",
  "Como resultado de la investigación realizada se aplicarán medidas disciplinarias a la directora del centro y los docentes implicados en estos hechos, tal como se establece en el Reglamento Ramal de Educación y el Código de Ética de los cuadros.",
  "Dirección Nacional de Primaria Ministerio de Educación"
]