[
  "No debiera pasar... pero pasa...",
  "Me dirijo a ustedes con el propósito de expresar la indignación tan grande que siento al ser víctima de acciones tan inhumanas, a las cuales muchas veces no les hacemos frente y tomamos como pretexto el hecho de ser \"civilizados\", sin darnos cuenta que solo contribuimos al incremento de barbaries que cada día afectan más a nuestra población.",
  "Mi esposa se encontraba con 20 semanas de embarazo cuando decidimos visitar a su familia en Pinar del Río.",
  "Al regresar el 17 de diciembre, encontrándonos en la terminal de ómnibus esperando el transporte con destino a La Habana, el cual venía de Viñales y llegaba a las 3:20 pm, en lo que yo guardaba el equipaje, mi esposa decide ir al baño.",
  "Tal sorpresa me llevé al verla regresar sollozando, y al preguntarle me dijo que cómo era posible que aún pasaran estas cosas.",
  "Me comentó que la persona que cuidaba el baño (Ramona) no le permitió entrar si no le pagaba.",
  "Mi esposa le explicó que no tenía menudo y ella le dijo que tiene cambio, mi esposa le dijo que solo llevaba arriba 20 CUC y que no podía ir a pedirme un peso porque el ómnibus estaba a punto de salir; la señora no entendió y la respuesta fue: \"Pues ve y cámbialo que si no pagas no vas a pasar\".",
  "Luego de ella regresar y verla en el estado depresivo en que se encontraba me dispuse a ir a ver qué pasaba ya molesto por lo sucedido, al llegar pregunté quién era la responsable y al verla le dije qué derecho tenía de impedir a una mujer embarazada pasar a un baño público de una entidad estatal y qué ley justificaba un acto tan inhumano, a lo que ella me respondió que no sabía que estaba embarazada y que lo que le dijo no fue que no tenía dinero sino que era divisa.",
  "Le reclamé que ni embarazada, ni sin dinero, no tenía derecho.",
  "Dos trabajadores del centro me dijeron que sí existe la ley y que es obligatorio pagar 20 centavos, alegando además que en el de los hombres si no pago no me dejarían entrar.",
  "Le dije a mi esposa que pasara, forzándola por tal injusticia y me dirigí a la oficina del director, el cual no se encontraba; un trabajador muy atento al escucharnos nos condujo a la oficina de la secretaria del sindicato y al contarle lo sucedido nos apoyó diciendo que estas cosas no deberían pasar.",
  "Desconozco si existe dicha ley que ampare actos tan inhumanos, lo que es cuestionable es que con tantos años de lucha por erradicar acciones de tan baja calaña, existan aún personas en centros públicos que actúen de esa manera.",
  "¿Por qué futuro luchamos cuando existen sujetos que deprimen en su andar tanto tiempo de obra revolucionaria?",
  "G. Gomes Faramiñan"
]