[
  "El virus de la humanidad",
  "Soy estudiante de Física de la Universidad Central de la Villas y estoy vinculado a un grupo de investigación sobre la historia de la física.",
  "Durante las investigaciones que me han tocado realizar, tanto para el trabajo de curso como para exposiciones en el Fórum Científico Estudiantil, he podido apreciar cómo al desarrollo de la humanidad está vinculado el desarrollo social e industrial que el hombre ha desarrollado todo este tiempo.",
  "El ser humano ha logrado superar obstáculos que un tiempo atrás eran imposibles de vencer.",
  "¿Cómo se ha podido lograr esto?",
  "Para mí la herramienta más cercana que el hombre tuvo en sus primeros pasos no fue la piedra o las lanzas como muchos científicos aseguran.",
  "La herramienta más importante que el hombre logra controlar y entender es la oportunidad que tuvo de saber diferenciar entre lo que pasó un tiempo atrás, lo que le estaba pasando y lo que le iba a pasar, es decir, el dominio del tiempo.",
  "Gracias a la posibilidad de poder distinguir entre el pasado, presente y futuro, el hombre pudo salir de ese mundo tenebroso en el que vivía.",
  "Anteriormente el hombre no era capaz de distinguir entre lo material y lo inmaterial, para él todo representaba una amenaza.",
  "Por todo lo anterior dicho, es que yo pienso que la herramienta más importante que conquistó el hombre, es la del dominio del tiempo.",
  "Gracias a este paso que el hombre dio en su evolución como especie fue que pudo más adelante dominar la piedra, el bronce y después el hierro, ya que tenía la posibilidad de organizar mejor sus ideas, recordar cómo fue que hizo un trabajo determinado para después mejorarlo, creando increíbles monumentos que todavía hoy llaman la atención de muchos científicos.",
  "Lamentablemente en estos tiempos el hombre ha perdido la posibilidad de utilizar la poderosa herramienta de recordar y analizar sus errores llevando al planeta y a la humanidad al borde de la destrucción.",
  "Se ha convertido en algo cotidiano que los países desarrollados, como Estados Unidos, ignoren las señales de muerte que el planeta está dando y que cada día son más visibles.",
  "¿Hasta cuándo vamos a seguir esperando?",
  "Todo parece indicar que mientras en el mundo se le siga dando la prioridad a la explotación sin límites de los recursos de la naturaleza y no se tomen medidas para racionalizar la explotación de los mismos, seguiremos avanzando hacia el final de la vida en el planeta.",
  "La pregunta clave sería, ¿qué le está pasando al razonamiento humano?",
  "La respuesta es fácil, no somos capaces de comprender la situación a la que hemos llevado al planeta.",
  "La avaricia y la búsqueda de poder, tanto económico como político, se está expandiendo por el mundo como el mismísimo virus A(H1N1), solo que este virus no le causa la muerte a personas, sino al planeta mismo.",
  "¿Qué nombre le daríamos a este virus?",
  "El nombre debe estar relacionado con el principal culpable del mismo, el hombre.",
  "Ahora solo nos toca a todos trabajar para que no se siga generalizando el virus y que nuestros hijos y nietos no tengan que escuchar nunca del virus de la humanidad.",
  "M. López Arencibia"
]