[
  "Un desafío prioritario antes de buscar nuevas formas de propiedad",
  "He leído sistemáticamente todas las opiniones publicadas los viernes en la columna Cartas a la Dirección.",
  "Los temas relacionados con nuevas formas de propiedad en gastronomía y pequeñas empresas los considero satisfactorios y compatibles con una sociedad socialista, pero antes de pensar en la pequeña propiedad privada, tendremos que buscar y rediseñar una estructura adecuada que garantice un eficiente y racional funcionamiento en los procesos productivos y de servicios en toda la sociedad.",
  "Cuando hacemos un organigrama funcional e integral en su conjunto de las estructuras productivas, con sus flujos, con enfoque de procesos y sus diagramas de recorrido, identificamos fácilmente una irracionalidad representativa, en muchos casos repeticiones innecesarias de infraestructuras puntuales, en otros, ausencia total de algunos servicios, excesos de instalaciones administrativas subordinadas verticalmente al municipio, provincia y nación, empresas provinciales y municipales innecesarias, ¿por qué una empresa provincial de pan y dulce?, si las panaderías y dulcerías pueden ser autónomas, ¿por qué una gigantesca administración de subordinación del comercio minorista?, si también las tiendas pueden ser autónomas, ¿por qué tanta subordinación vertical a los organismos centrales del Estado y no buscar una mayor autonomía en las provincias y municipios?, ¿por qué tanto gigantismo ministerial?, ¿por qué tantos ministerios, si con el apoyo de la informática y la computación con 5 ó 7 ministerios se pueden dirigir todas las esferas de nuestra sociedad?",
  "Cada vez que diseñamos o fundamos una empresa administrativa, genera innecesariamente gastos en inmuebles, gastos eléctricos, gastos en salarios, equipos ligeros y sobre todo una barrera de autoridad para las administraciones de base.",
  "Debemos, sin generalizar, fomentar en algunos segmentos de nuestro sistema, pequeñas y medianas empresas autónomas con una red mayorista eficiente que les garantice sus materias primas y una subordinación financiera mediante impuestos progresivos, convenios, etc., donde sus trabajadores puedan sentirse estimulados por su gestión productiva.",
  "Creo que con esto mejoraría el nivel de la productividad y por consiguiente una mejora en la calidad de vida de nuestro pueblo.",
  "O. Curbelo Dacosta"
]