[
  "Con el desorden que se fumiga, nunca se vencerá al mosquito",
  "Vivo en Playa.",
  "El policlínico que me pertenece es el Primero de Enero.",
  "Allí radica el Departamento de Higiene y Epidemiología que nos atiende y desde donde se manda a los fumigadores hacia nuestras casas para la importante tarea de la fumigación con el fin de eliminar al molesto Aedes aegypti.",
  "El pasado día 17 se personaron en mi hogar dos compañeros del referido lugar a realizar la fumigación, tarea que cumplieron sin problemas.",
  "Es sabido que uno tiene que permanecer fuera hasta que el humo se vaya.",
  "Cuando me disponía a abrir las ventanas y puertas para que el humo se retirara me di cuenta de que todos los muebles, equipos electrodomésticos, en fin, todo estaba cubierto por petróleo líquido.",
  "Muy molesto me dirigí al policlínico antes mencionado donde en primer lugar abordé al director.",
  "Yo llevaba mis dedos embarrados del petróleo que me habían vertido en mi hogar a modo de prueba, entonces el director me dijo que eso era responsabilidad de los que habían fumigado y me señaló al responsable de estos, quien me dijo que aunque él reconocía que eso era responsabilidad de ellos nada podían hacer pues el problema era que las máquinas de fumigar tenían problemas de salidero y por eso al fumigar se botaba gran cantidad de petróleo.",
  "Regresé a mi casa molesto, impotente y decidí escribir y a la vez reflexionar sobre este tema que pudiera parecer una nimiedad pero para mí el resultado fue que tuve que limpiar la casa entera, que estuve a riesgo de que se me rompieran los equipos electrodomésticos, y que me pasé toda la noche preocupado por mi esposa con un gran ataque de asma, pues ella y mi hija padecen esta enfermedad.",
  "Me pregunto entonces: ¿por qué pasa esto?, ¿hasta cuándo tendremos que soportar que instituciones estatales hagan malos trabajos o nos maltraten y queden prácticamente impunes?, ¿por qué no se utilizan debidamente las organizaciones como los CDR para avisar oportunamente cuándo se va a realizar una fumigación y el pueblo tiene que ser interrumpido cuando hay un familiar enfermo, o se está cocinando, o sencillamente se está trabajando...?",
  "Sé que estamos en un momento crucial en la batalla contra el mosquito... pero con el desorden que se realiza la labor de fumigación, nunca será vencido.",
  "J. Elejalde"
]