[
  "¿Se desaprovecha el potencial científico?",
  "El pasado 2 de febrero del 2009 en la última página del Granma salió un importante trabajo del periodista Orfilio Peláez sobre la generalización de los resultados.",
  "Como científico me vi reflejado en ese importante artículo, ya que desde 1994 obtuve un Premio de Destacado en el Fórum Nacional de Ciencia y Técnica por el desarrollo de un nuevo antianémico de origen natural llamado Trofín.",
  "Desde entonces en estos 14 años, solo por el esfuerzo de la institución, se ha logrado una fábrica pequeña en Holguín, además de los que producimos en BIOCEN.",
  "Sin embargo, la anemia es en Cuba un problema de salud y este producto emplea materias primas de origen natural que se desechan y los mecanismos actuales no han hecho posible que esto se generalice.",
  "Pero lo de la Ciencia en Cuba es mucho más grave y valdría la pena que se profundice en ello.",
  "Como delegado al último Congreso de la CTC y después al Congreso de la Ciencia hice varios planteamientos que no han tenido respuesta y se trata de lo siguiente.",
  "En Cuba existe un potencial científico como pocos en el mundo si tenemos en cuenta la población.",
  "Se han formado más de 8 000 Doctores en Ciencia y de 17 000 Máster y, sin embargo, solo se emplea este potencial en una mínima proporción.",
  "Muchos de ellos se han desvinculado de sus temáticas ante la falta de motivación debido a la deficiente estructuración de la actividad científica en el país y por supuesto los limitados recursos que se destinan a la actividad y la falta de reconocimiento al personal científico, no por lo que materialmente se le pueda dar, sino por la pobre participación en los programas científicos que en la base se desconocen.",
  "Otro tema planteado es la cuestión editorial.",
  "Quizás compramos libros muy caros en el mercado y no somos capaces de estimular la elaboración de obras científicas.",
  "Es triste decirlo, pero muchos de los científicos cubanos nos llevaremos a la tumba los conocimientos acumulados por la falta de una política editorial que sería muy productiva si se supiera aprovechar el enorme potencial acumulado que está en plena madurez.",
  "R. González Hernández"
]