[
  "Respeto al derecho ajeno",
  "El respeto al derecho ajeno es de suma importancia en cualquier parte del mundo.",
  "Forma parte de la educación de una persona y nación.",
  "En nuestro país, cobra una crucial importancia por tratarse de una revolución socialista que se distingue por la protección y respeto de los derechos ciudadanos.",
  "Sobre el tema se ha hablado en esta sección, aunque considero que no lo suficiente.",
  "Me ha inspirado el escribir estas líneas dos cartas publicadas sobre el tema de la Calle G. La primera, fechada el viernes 16 de enero, en el que J. de Diego advierte sobre la \"algarabía que forman\" los jóvenes que se reúnen en esa avenida, fundamentalmente, fines de semana y, la segunda, de R. Cabrera, al parecer, uno de esos jóvenes, quien valientemente defendió la posición e intención de él y sus amigos.",
  "Se habla de varios hechos en ambas cartas, que pudieran ser temas para tratarse por separado en cualquier sección, ya sea de la prensa escrita, radial o televisiva.",
  "Pero voy a centrarme en uno: el derecho de una persona y el respeto de este al derecho de los demás.",
  "Entiendo la preocupación de Cabrera en su defensa, y seguro que todos quisiéramos que los parques constituyeran fuentes de \"nuevas y buenas amistades\"; sin embargo, no siempre la buena intención justifica las consecuencias de los actos.",
  "El sonido de una guitarra que —para mí—, la considero como uno de los instrumentos más nobles, no en todo momento es bien recibida.",
  "Hasta una voz baja y solitaria, a altas horas de la noche, puede constituir una molestia para aquel que trata de disfrutar su derecho al descanso.",
  "No se trata de una crítica a estos jóvenes, sino, de una alerta general ante una situación que ha tomado un auge tal que, en algunas ocasiones, no solo es insostenible, sino, incontrolable: la falta de respeto al derecho ajeno.",
  "Existen varias formas que lo constata, pero me refiero en especial a la música alta y los karaokes.",
  "Ello se ha convertido en una práctica general de una buena parte de nuestros barrios.",
  "Ha sido tal, que ya es considerada como un \"derecho\" por aquellos que la practican, sobre todo, si se encuentran dentro de sus viviendas, los que alegan tener todo su derecho por estar dentro de sus casas.",
  "Me pregunto: ¿Y mi derecho cuál es?, ¿soportar el disfrute de otro?, ¿puede considerarse eso un derecho?, ¿es justo un derecho para uno y no para otro?",
  "Cuando el ruido o el sonido son excesivos, ¿no se está invadiendo mi propiedad, mi espacio, mi derecho?, ¿no se está perturbando mi ambiente?, ¿no se está contaminando mi medio?",
  "Mi disfrute puede ser la tranquilidad, y nadie tiene derecho a perturbarlo.",
  "Al cubano siempre le ha gustado \"descargar\", divertirse.",
  "Ha constituido una característica típica del \"buen cubano\".",
  "Sin embargo, no recuerdo años atrás una sola llamada de atención a un vecino por crear algún tipo de alteración que molestase a los demás, mucho menos, llegar a la necesidad de llamar a la policía.",
  "Las reglas estaban bien definidas y todos las respetaban; incluso, en ocasiones, había que contar con un permiso de la policía para disfrutar de la música de una fiesta después de las 12 de la noche, solo los sábados.",
  "Hoy, la música alta, que más bien podría llamarse \"super alta\" o \"de excesiva intensidad\", es escuchada cualquier día a cualquier hora, incluso de madrugada.",
  "Según estudios realizados, el ruido o sonido excesivos, resultan muy dañinos a la salud y perturban la integridad física y espiritual de las personas; pueden provocar ansiedad, alteraciones en la conducta como histeria, neurosis (enfermedad mental caracterizada por ansiedad, angustia, ira, tristeza, relacionada con factores conflictivos que provocan sufrimiento psíquico debido a tensiones emocionales), insomnio, fatiga, depresión, todo esto provocando estrés.",
  "La vida cotidiana del hombre se desenvuelve en compañía, en grupo, en colectivo, en sociedad.",
  "Esas relaciones de convivencia social, pueden provocar en un momento determinado algún conflicto.",
  "Por tanto, deben existir mecanismos jurídicos o administrativos a través de leyes que establezcan deberes que regulen la conducta de las personas.",
  "Recuerdo que hace muchos años existía un Reglamento para edificios, incluso, inspectores que regularmente realizaban visitas a los inmuebles para verificar su cumplimiento.",
  "¿Hoy sigue existiendo ese Reglamento?, ¿es conocido en la actualidad?, ¿se verifica su cumplimiento?, ¿quién es responsable de ello?",
  "En estos años muchas cosas han cambiado, incluso, existe una nueva generación que es probable que desconozca de este Reglamento.",
  "Por tanto, pueden estar ocurriendo dos situaciones al unísono: falta de respeto hacia los derechos y desconocimiento de cómo prevenir que se violen esos derechos.",
  "Esto, independiente de la educación de cada persona.",
  "La lucha contra las ilegalidades es de todos, pero \"alguien\" (institución, organismo, organización, etc.) debe ser rector en cada batalla.",
  "Disfrutar de un derecho, no implica no respetar el de los demás...",
  "M. Santana Pérez"
]