[
  "Pesca de exterminio",
  "Les escribo pues llevo ya tiempo observando un problema que está ocurriendo en nuestro medio ambiente.",
  "Yo soy un pescador aficionado, me encanta la pesca deportiva, por esto es que me enfurezco cuando voy a alguna presa o río a pescar y me encuentro con personas que utilizan medios de pesca prohibidos como son: la tarraya o el trasmallo, y me pregunto: ¿Cómo es posible que si las presas de este país son del Estado (único autorizado a utilizar estos medios de pesca masiva), se permita que personas que comercializan el pescado (entiendo en parte a aquellos que utilizan la tarraya para comer), acaben inescrupulosamente con las especies reinantes en la Isla como son: trucha, biajaca criolla, tilapia, etc.",
  "Otro tema a tratar es el problema del envenenamiento del agua de los ríos, que se realiza por personas más inescrupulosas con un tipo de abono de la cebolla.",
  "Ahora expongo mis dudas: si existe una oficina encargada de que dichos problemas no ocurran (OPEP), y existe una oficina en la cual se sacan los carnet de pesca, por los cuales hay que pagar 20 pesos anuales (por pesca desde la orilla), y existen varias modalidades de pesca (en balsa, submarina etc.), ¿Cómo es posible que en todas las presas que he visitado (Alacranes, Presa Voladora, Presa Palmarito, varias micropresas de mi localidad) y ríos como el Sagua, que siempre los inescrupulosos aprovechan para dañarlo en tiempo de seca?",
  "En pleno periodo especial, existían guardias para las micropresas de mi localidad que no permitían que estas cosas ocurrieran, y ahora todos hacen y deshacen a su gusto.",
  "La media de los peces es muy pequeña (probablemente serían peces que no se puedan capturar para el consumo debido a su tamaño), provocado por la pesca indiscriminada y por la falta de renovación de las especies (hace más de 15 años que no se echan alevines en algunas presas).",
  "Si se realizaran las restricciones pertinentes:",
  "1 - Cuidaríamos más el medio ambiente.",
  "2 - Habría más peces en todas las presas y todos pescando con mosca pudieran llevar a la mesa de su casa pescados para la comida, todos o casi todos los días.",
  "3 - Evitaríamos que se extingan algunas especies como la biajaca criolla (nativa de nuestra Isla) y la trucha (introducida, pero casi no quedan en nuestro país).",
  "En Cuba más que en todos los países del mundo se tiene especial cuidado con el medio ambiente, por esto es que no entiendo cómo dicho problema se nos ha ido de las manos.",
  "Seamos conscientes del problema y tratemos de formar una sociedad que cuide el medio ambiente que tanta falta hace.",
  "E. G. Martín"
]