[
  "¿Una mala orientación, un hábito o un vicio?",
  "El viernes 22 de enero del presente año, en ocasión de encontrarme en la necesidad de viajar desde la ciudad de Pinar del Río, por la autopista nacional hasta el municipio de Los Palacios, el cual se encuentra aproximadamente a 50 km de la cabecera provincial en dirección a Ciudad de La Habana, presenciamos un hecho negativo que al parecer se ha convertido en algo común y corriente para algunos personajes que conociendo la situación económica que vive el país se aprovechan de las necesidades de quienes diariamente tienen la necesidad de viajar desde su lugar de residencia hasta su centro de trabajo.",
  "El hecho en concreto ocurrió alrededor de las 4:30 p.m.",
  "cuando el ómnibus HTX 892 perteneciente al Ministerio de la Agricultura se detuvo completamente vacío frente al museo de Ciencias Naturales Tranquilino Sandalio de Noda en la esquina de la intercepción de las calles Marti y avenida Comandante Pinares en la capital pinareña.",
  "(viajaban el chofer y un acompañante, todo parece indicar que es su ayudante) y este ultimo se dirigió a un grupo de personas que pretendíamos viajar, refiriendo lo siguiente: \"directo a La Habana a 20 pesos, no paro en ningún puente porque estoy apurado\".",
  "Esto lo manifestó en un tono de voz fuerte como para que no quedara la menor duda.",
  "Madres con niños, ancianos, mujeres, estudiantes, vieron frustrada la solución de su problema, pues solo abordaron el ómnibus cinco o seis personas que seguramente viajaban para la capital del país.",
  "Es bueno destacar que el lugar donde ocurrió ésta situación está exactamente a una cuadra de la terminal provincial, por lo que es evidente que no pasaron por ella para reportarse.",
  "Todo esto originó estados de opinión muy desfavorables entre los que teníamos que continuar esperando otra posibilidad, algunos compañeros que viajan a diario manifestaron que este ómnibus viene muy a menudo a Pinar del Río, dos o tres veces a la semana y siempre es lo mismo, como si la guagua fuera de ellos.",
  "Minutos después de ocurrido este incidente un auto lada con chapa carmelita, el cual era conducido por un jovencito recogió en el lugar informando que llegaba hasta el municipio de Consolación del Sur (al cual reconocimos su gesto ) tuve la posibilidad junto a otros compañeros que también iban para Los Palacios de trasladarnos hasta el municipio de Consolación desde donde debíamos esperar otra oportunidad para continuar viaje, lógicamente que en el trayecto adelantamos al ómnibus y para nuestro asombro se detuvo en el puente de Consolación donde se bajaron algunos pasajeros (muestra de que recogió en puntos anteriores).",
  "El ayudante del chofer continuaba vociferando lo mismo: \"directo a La Habana a 20 pesos, no puedo parar en ninguna parte porque estoy apurado\".",
  "Allí ocurrió lo mismo que frente al museo, donde mujeres trabajadoras, otras con niños en brazos y personal de todo tipo lo increparon, a lo que respondió: \" bueno a 20 pesos hasta La Habana y 10 pesos hasta cualquier tramo.",
  "Exigía el pago y debo decir que abordaron el ómnibus hasta compañeros discapacitados a los cuales también se les cobró sin el mas mínimo sentido de humanidad.",
  "Al llegar a mi casa leí el periódico Granma y en Cartas a la dirección de la edición del propio día 22 se publica la opinión de R. Vázquez Sotomayor con el Titulo Se aprovechan de la escasez de transporte, donde se narra una situación muy similar ocasionada por otro ómnibus del Ministerio de la Agricultura en la provincia de Granma.",
  "¿Será esto una orientación, un hábito o un vicio?",
  "¿Esta recaudación ira a las arcas del estado o a los bolsillos personales?",
  "¿Quién paga los gastos de combustibles, lubricantes, neumáticos, etc., de este viaje?",
  "¿Se les esta pagando un salario a este chofer y a su ayudante para que realicen este tipo de trabajo?",
  "Esperamos que todo tenga una respuesta convincente y no sea una amarga experiencia en todo el país.",
  "Saludos",
  "A. Sarría de López"
]