[
  "Combatir con más severidad la indisciplina social",
  "Tomando como reseña un porcentaje de lo que a diario se observa en nuestro medio, en la calle, en el ómnibus, en las instalaciones comerciales y de gastronomía e incluso con los datos que nos aportan nuestros periódicos a través de las constantes críticas que reiteradamente leemos, nos conduce a la conclusión de que es imprescindible continuar insistiendo en la imperiosa necesidad de combatir con más severidad la indisciplina social y hasta que no rescatemos el orden, la disciplina y una comunicación más civilizada entre ciudadanos, donde desaparezca la grosería, la chabacanearía y las palabras obscenas, no podremos hablar de que hayamos alcanzado una verdadera cultura general integral que se corresponda con el alto nivel de instrucción que hemos logrado.",
  "Es muy difícil imaginar lo que ocurre dentro de un ómnibus, si no se viaja en ellos, donde se advierte que muchas personas cuando regresan de las playas hacia el centro de la ciudad, lo abordan en ropa de playa, se suben en cualquier sitio, escandalizan y crean un ambiente detestable, estimulados además por la música alta, esto aporta desorden, lo que unido a la falta de control, exigencia y ausencia de autoridad institucional, se hace penoso tener que viajar en un ómnibus, además, nuestra incomodidad crece cuando observamos que muchos viajeros no depositan los 40 centavos, otros, sin simulación alguna entregan el efectivo al chofer y no lo depositan en la alcancía, prefieren la complicidad con el chofer que contribuir con el Estado que nos salva en un hospital sin cobrar un centavo o educa nuestros hijos desde el preescolar hasta concluir una carrera universitaria, igualmente sin cobrar nada.",
  "En algunas ocasiones hemos pensado anotar el número del ómnibus y los demás datos e informarlo, pero realmente ocurre con tanta frecuencia y en tantos carros que no estimula hacerlo, recordemos que desde hace aproximadamente dos años, cuando entraron en circulación los ómnibus articulados, muchísimos periodistas y otros compañeros han venido criticando el no pago en los ómnibus y otras anomalías, hasta se respondió que se venía estudiando un sistema para eliminar esta situación, pero parece que dos años es poco para dar solución a un problema que tanto daño económico y político ocasiona.",
  "En la calle arrojan latas vacías, papeles, jabas y todo tipo de desperdicios, además de la suciedad que dejan los perros callejeros o con dueños y a veces cuando muere el animalito lo lanzan en cualquier sitio, con la secuela que el lector puede imaginarse y esto constituye un riesgo para la salud y una imagen muy desagradable.",
  "Estos y otros muchos absurdos no basta con notificarlos, criticarlos, irradiarlos en spot televisivos, aunque debe continuarse e incrementarse, puesto que la solución futura será esa, la educación, la cultura y la conciencia que sin dudas se impondrá a la barbarie, pero ahora se observa a simple vista que falta algo, falta voluntad, faltan las autoridades con facultades legales para imponer el orden a través de advertencias, multas cuando sea necesario y otras medidas que cada situación en concreto sugiera, sin exagerar nada, sin humillar a nadie y con respeto pero con severidad, siempre con el necesario apoyo de la sociedad.",
  "Esta situación mencionada, también se manifiesta en los horarios de apertura y cierre de nuestros centros comerciales, fundamentalmente la de productos normados y otras en CUP, donde se observa mucha impuntualidad, además aprovecho para comunicar que los horarios establecidos deben revisarse y pensar un poco más en el que trabaja, puesto que da la impresión que los horarios están diseñados para las personas que no trabajan y cuando un trabajador concluye la jornada laboral por la tarde ya los centros están cerrados privándolo de adquirir los abastecimientos que necesita.",
  "La indisciplina social es incompatible con el conjunto de medidas que nuestro Estado se propone aplicar, ya en práctica algunas de ellas.",
  "¿De qué ahorro puede hablar un centro de producción o servicio, si no existe una disciplina consciente, junto a un control riguroso y a una exigencia sistemática?",
  "Se hace inaplazable meditar relativo a estas necesidades y mientras no aparezca la suficiente conciencia transformada en hábitos y conductas favorables, habrá que imponerlos para que nuestro desarrollo económico y social sea realmente sostenible.",
  "N. Valdés Pereda"
]