[
  "Tomar como ejemplo la ética de la Revolución",
  "En esta ocasión escribo a las sección Cartas a la Dirección para ofrecer mi opinión acerca de la política de cuadros.",
  "Creo necesario un breve recuento.",
  "Desde el inicio de la lucha revolucionaria, hemos conocido que la selección de los cuadros fue una prioridad para la máxima dirección en el país, de ahí que estos se forjaron al fragor del combate, en ciudades, llanos y montañas, con un permanente control de la jefatura, hasta el triunfo del Primero de Enero de 1959, en que se amplían las posibilidades con la incorporación de una mayor cantera que comenzó a trabajar por la transformación de la nación, cumpliendo tareas vitales en la defensa, la producción y los servicios.",
  "El Che, cuadro muy destacado en la dirección, expresó en un momento que el cuadro es la columna vertebral de la Revolución.",
  "Considero que partió de la concepción de que la historia la hacen las masas y el individuo desempeña su papel en ella.",
  "La institución que más experiencia tiene en política de cuadros es el Ministerio de las Fuerzas Armadas Revolucionarias, el cual ha aportado valiosos compañeros para funciones en otros organismos y ha cumplido de forma sobresaliente todas las misiones.",
  "En 1971 todos los niveles de dirección partidista crearon sus estructuras para el desarrollo de esta tarea, preparándose las condiciones en la Unión de Jóvenes Comunistas, organizaciones de masas y organismos administrativos con igual objetivo.",
  "En 1975 el Primer Congreso del Partido definió la política de cuadros en sus tesis y resoluciones.",
  "En todos estos años de lucha y trabajo, se aprobaron nomenclaturas, se crearon reservas de cuadros, se organizaron cursos de superación de diferentes especialidades, metodologías y procedimientos que establecen: principio de selección, evaluación, promoción y preparación, es decir, mecanismos bien claros que aseguran la calidad en todos los movimientos.",
  "Muchos quedaron a lo largo del camino por diferentes causas, los héroes y mártires vivirán eternamente en la memoria de nuestro pueblo.",
  "Aquellos que mantuvieron conductas indignas, incompatibles con los principios revolucionarios, fueron sancionados, algunos ejemplarmente, por la gravedad de sus errores.",
  "Tengo el criterio de que la política de cuadros se está rectificando junto a la actualización de nuestro modelo económico.",
  "Las fallas, según mi opinión, en materia de cuadros están dadas en: falta de exigencia y control en hacer cumplir los mecanismos aprobados para todo el proceso de selección, resultando ser la principal.",
  "También la superficialidad, demorar en demover a los que violaron la ética revolucionaria.",
  "El exceso de confianza creó condiciones a los oportunistas y simuladores para actuar a sus anchas, condicionando actitudes corruptas, lo que influyó negativamente en no pocos compatriotas, sintiendo una sensación de impotencia, al no ver adoptarse las medidas acostumbradas en cada caso.",
  "Somos un pueblo en revolución, lo que ha generado una dinámica en todos los frentes de la construcción socialista, pasando por varias etapas difíciles dentro de las cuales, una muy larga que llega hasta nuestros días, la lucha contra el enemigo imperialista y sus asalariados, pero aquí está la obra, con imperfecciones, eso sí, construida con mucho sacrificio, amor y patriotismo y la inteligencia de generaciones de cuadros, hombres y mujeres que ocuparon y ocupan cargos en diferentes esferas, que junto a su pueblo llevaron y llevan adelante tareas complejas en medio de un mundo amenazado por grandes potencias con armamentos de todo tipo y aspiraciones en dominarlo a la fuerza.",
  "En esta nueva etapa de nuestra Revolución, hay que lograr más valentía política, para combatir todo lo que dañe a la sociedad, más espíritu crítico y autocrítico, este último, no está en su mejor momento, pero hay que tomar como ejemplo la ética de Raúl y Fidel.",
  "J.R.",
  "Basulto Abréu"
]