[
  "Seguro sin seguro",
  "La que suscribe tiene un seguro de vida, además Seguridad Social parcial y total, el cual no he dejado de pagar hace más de diez años.",
  "Recibiendo tratamiento de quimioterapia en el Hospital Oncológico de La Habana debido a que fui operada de un carcinoma, me dio un infarto del miocardio, razón por la que estuve ingresada en terapia intensiva del Instituto de Cardiología durante 18 días en estado de gravedad.",
  "En medio de todo este proceso, me dio un infarto cerebral, perdiendo la visión total de ambos ojos.",
  "En el año 2010 se realizaron las siguientes modificaciones al Seguro de vida:",
  "Modificaciones seguro temporario de vida",
  "· Incapacidad permanente total o parcial: Cubre la Incapacidad permanente total o parcial que pueda sufrir el Asegurado, como consecuencia de lesiones corporales accidentales, enfermedades cardiovasculares, vasculares encefálicas, cáncer y diabetes; siempre que la misma se manifieste dentro de los doce meses posteriores a la fecha de ocurrencia del accidente o de diagnosticada la enfermedad.",
  "El grado de incapacidad deberá ser certificado por el Facultativo o Comisión Médica que corresponda.",
  "· Incapacidad temporal: Cubre la incapacidad temporal que pueda sufrir el Asegurado, como consecuencia de lesiones corporales accidentales, enfermedades cardiovasculares, vasculares encefálicas e intervenciones quirúrgicas de carácter urgente.",
  "Ej.",
  "Apendicitis, embarazo ectópico, peritonitis, es decir, operaciones urgentes, imprevistas.",
  "Al contactar telefónicamente para presentar la documentación para recibir lo que me pertenece por el Seguro, el director de la ESEN de Sancti Spíritus me trató de muy mala forma, diciendo que podía escribir donde quisiera; no así el comercial que me atendió por esa misma vía, informando que en esta provincia estas modificaciones no se pueden pagar, debido a que el sistema computarizado no está instalado en la misma, lo que considero no sea una justificación.",
  "No entiendo cómo en estos momentos en los que el compañero Raúl está llamando a trabajar con disciplina, seriedad y honestidad para poder cumplir los Lineamientos que fueron analizados, discutidos y aprobados en el Congreso del Partido recién celebrado, y encima que me quedé ciega y con una afección en el corazón de por vida, no se me pueda abonar algo que por derecho y por ley me pertenece.",
  "O.",
  "A. Pérez"
]