[
  "El hábito de lectura y la ortografía",
  "Hace unos días, oí por el Estelar del Noticiero Nacional de Televisión una prueba realizada con miles de alumnos de la enseñanza superior para medir la calidad de su ortografía.",
  "El resultado, en un gran porcentaje, fue desfavorable.",
  "El mal ha sido arrastrado.",
  "Algo no anda bien en los niveles anteriores.",
  "No soy especialista en esta rama, pero de lo que sí estoy seguro es de que ha faltado hábito por la lectura.",
  "Es la lectura, posiblemente, la fuente más poderosa para practicar, repasar y consolidar la ortografía, además de los conocimientos que adquirimos a través de ella.",
  "Recuerdo en mis años de estudiante que los profesores indicaban la búsqueda de palabras en el diccionario, los comentarios sobre algún capítulo de un libro de literatura o la caracterización de los personajes, el resumen sobre algún tema, los trabajos investigativos en los que había que valerse de los libros de textos escolares o algún otro, previamente indicado y que se podía encontrar en cualquier librería o biblioteca.",
  "Según esta manera de proceder, podemos estar perdiendo terreno.",
  "Los trabajos investigativos no siempre se indican sobre la base de un libro escolar en manos del alumno, y estos se ven obligados a buscar otra vía.",
  "¿Cuál?",
  "En ocasiones Encarta e incluso, Internet, indicados a veces por los propios profesores.",
  "¿En quién recae entonces el trabajo?",
  "En los padres.",
  "Peor aún, una vez realizado el trabajo (por los padres) se le entrega al hijo y este, se lo entrega al profesor (a), pero, ¿el muchacho (a) lo leyó antes de entregarlo?",
  "¡Parece que no!, aun cuando se lo has advertido.",
  "No tiene ese hábito.",
  "Nos hemos acostumbrado a que papá o mamá hagan el trabajo en computadora y lo entreguen \"bonito\".",
  "Proceder este que va totalmente en contra de la ortografía y el hábito por la lectura.",
  "En mis tiempos de estudiante los trabajos investigativos había que realizarlos a mano, con la letra del alumno.",
  "Eso sí, sin borrones ni otro tipo de chapucerías.",
  "La limpieza y presentación (a mano) representaban puntos para la evaluación final del trabajo.",
  "¡Y qué",
  "hablar de la ortografía!",
  "M. Santana Pérez"
]