[
  "Otros elementos sobre el teléfono ilegal y trámites engorrosos",
  "Yo vendí mi casa en Playa y compré una en la Víbora, realicé todos los trámites legalmente y enseguida pagué los impuestos sobre la venta y la compra.",
  "He realizado los contratos de la electricidad y el gas sin problemas y aprovecho para resaltar el buen trato y agilidad de esas oficinas en el municipio de Diez de Octubre.",
  "Comparto el criterio de Soto de que en este proceso de compraventa, ETECSA ha quedado desfasada y agrego que Comercio también.",
  "Me di de baja en la OFICODA de Playa y cuando me fui a dar el alta en Diez de Octubre, me informaron que no lo podía hacer hasta que la señora que me vendió no se diera de baja (aclaro que para realizar los nuevos contratos de electricidad, agua y gas hay que llevar la libreta de abastecimiento).",
  "Por esta razón estuve sin libreta unos cuantos días, a pesar de que tenía en mi poder la resolución notarial que me acredita como propietaria de mi nueva vivienda.",
  "Felizmente este asunto se resolvió.",
  "Pero pregunto, ¿qué sucede si la persona que vende no se traslada de dirección o se va del país?",
  "En ETECSA el asunto es más complicado.",
  "Yo tenía teléfono en Playa y la casa que compré en la Víbora también tiene, cuando voy a realizar mi traslado, la compañera que me atendió me informó que yo no tengo derecho a la línea que hay actualmente en la casa y que cuando la anterior propietaria realice su traslado, ese par se lo asignan a otra persona y yo voy al final de una lista de espera, me aclaró que en estos momentos no hay facilidades de instalación en mi zona y por tanto no podía definir qué tiempo demoraría mi instalación y que yo tendría derecho a esa línea si hubiera permutado, pero como es una compraventa debo ponerme en la lista hasta que me toque.",
  "Al buscar vivienda para comprar, uno de mis requisitos siempre fue que la casa tuviera teléfono para evitar estos contratiempos; resulta que ahora me quedo sin él y yo sí tenía en mi anterior vivienda, por lo que el teléfono no se incluyó en la venta.",
  "No estoy hablando de un cambio de propiedad, estoy hablando de un traslado hacia una casa que tiene la instalación.",
  "Pienso que las instituciones deben reanalizar las resoluciones vigentes y adecuarlas a los cambios que están ocurriendo en el país.",
  "M. Hernández González"
]