[
  "Por favor, apague esa colilla",
  "El viernes 3 de febrero el periódico Granma publicó una opinión bajo el título \"Abusos\", en la cual el autor se refiere a algunos temas que en su opinión no están marchando bien; uno de los aspectos que aborda es el tabaquismo pasivo.",
  "Sobre este interesante tema me gustaría dialogar.",
  "Primera pregunta: ¿por qué debo permitir que mi hijo de tres años fume pasivamente en un parque infantil?",
  "Esto sucede con frecuencia en la ciudad de Bayamo, provincia de Granma.",
  "Segunda pregunta: ¿por qué tengo que aceptar que el dependiente de un agromercado fume mientras me atiende a mí y a otros clientes?",
  "Tercera pregunta: ¿por qué tolerar que en una instalación deportiva (estadio, sala polivalente) varios individuos fumen plácidamente, aun cuando la mayoría prefiere no hacerlo y respirar un aire limpio?",
  "Cuarta pregunta: ¿por qué algunos agentes de seguridad de la terminal de Astro (donde está el letrero y el dibujo que prohíbe fumar), controlan que nadie fume dentro y otros agentes lo permiten?",
  "Quinta pregunta: ¿por qué debo ser yo quien le llame la atención a un adulto que fuma dentro de un hospital infantil u otra instalación de salud?",
  "Sexta pregunta: ¿cuánto le cuesta al país un enfermo de cáncer, cuánto malestar genera en una familia que uno de sus miembros contraiga la enfermedad, cuántos estamos dispuestos a vivirlo en carne propia porque otro nos lo imponga mientras satisface su deleite?",
  "Séptima pregunta: ¿un recién nacido cuyos padres, abuelos u otro familiar con quien conviva fume, qué nivel de riesgos tiene de contraer una enfermedad crónica no trasmisible, provocada por el tabaquismo pasivo?",
  "Octava pregunta: ¿por qué si se conocen los riesgos que trae aparejado el tabaquismo pasivo, si se sabe que el cigarro es una droga portera, si no es voluntad de muchos fumar; si se tienen estadísticas de las muertes que el humo del cigarro provoca, si prevenir es mejor que curar, si se lucha por una alimentación sana de la población, si estamos convocando al deporte para todos, si trabajamos para ganar en calidad de vida, entonces ¿por qué no comenzar en este 2012 a aplicar una política de salud más consecuente con el bienestar de los que no fumamos por voluntad propia, por qué no regular ahora de manera efectiva el consumo de cigarro y tener más lugares libres de humo?",
  "Novena pregunta: ¿en manos de cuáles instituciones está ponerle el \"cascabel al gato\" y cuál fecha llevará ese cascabel que identificará ante los ojos de todos ese \"lobo disfrazado de cordero\" que está dañando pulmones y vidas sin distinción de edades, razas ni sexo?",
  "Décima pregunta: ¿por qué si yo quiero dejar de ser un fumador pasivo, tengo que continuar aceptando que me lancen una mirada de desprecio, cuando con mi hijo de la mano en un lugar público le pido a alguien: por favor, apague esa colilla?",
  "K. López Guerra"
]