[
  "Precisiones del Jardín Botánico Nacional",
  "En relación con las cuestiones planteadas por el compañero A. González Noda sobre nuestro centro Jardín Botánico Nacional en la sección Cartas a la Dirección, deseamos en primer lugar invitarlo a visitar nuestro centro, de manera tal que pueda ver el lugar de los hechos que se mencionan y sacar sus propias conclusiones.",
  "Dado que consideramos que al compañero A. González Noda le ha faltado información de lo ocurrido, deseamos que conozca algunos datos del Jardín Botánico Nacional (JBN).",
  "Estos datos son:",
  "· Su tamaño es de casi 600 ha.",
  "· Tiene 11 km de perímetro.",
  "· Contiene 250 mil árboles sembrados.",
  "· Posee unas 15 instalaciones dentro del JBN, algunas más grandes que un policlínico o una escuela.",
  "· En los momentos de los robos (años 2009-2010) no existía cerca perimetral, solo la zapata de hormigón.",
  "· Los ladrones no cortaban ramas, solo cortaban y se llevaban el tronco o fuste.",
  "· En cada caso de robo se le daba parte a las instituciones pertinentes.",
  "· En varias ocasiones se evitó el robo de la madera pero ya habían cortado los árboles.",
  "En una ocasión se confiscó una carreta cargada con madera proveniente de nuestros árboles.",
  "Se hicieron operativos con Guardabosques y la PNR en los alrededores del Jardín ocupándose tres carpinterías ilegales.",
  "· Existía falta de hombres y medios para la protección.",
  "En una ocasión fueron tan agresivos que tiraron con escopeta a los trabajadores.",
  "· El punto con guardia más cercano estaba a 1 km o 1 ½ km del lugar de los hechos.",
  "Todo el bosque está oscuro.",
  "La iluminación solo está en las instalaciones.",
  "Esos son algunos de los aspectos que estuvieron alrededor del robo de la madera en el JBN.",
  "Reiteramos nuestra invitación al compañero A. González Noda para que visite nuestra institución.",
  "Le felicitamos por la Sección Cartas a la Dirección del diario Granma, muy útil en la actual batalla en la que cada uno debe hacer su parte del deber, para que nada pueda vencernos.",
  "Con saludos revolucionarios,",
  "Ángela Leiva Sánchez, Directora General Jardín Botánico Nacional"
]