[
  "Desacuerdo con una decisión",
  "Escribo porque no estoy de acuerdo con una medida que se está planeando adoptar en mi pueblo.",
  "Soy un pescador aficionado, al que recientemente se le publicó en esta sección una carta con título: \"Pesca de exterminio\", y cabe destacar, que nadie fue a mi casa a preguntar acerca de lo allí escrito.",
  "Vivo en San Juan de los Yeras.",
  "Recientemente con los aguaceros grandes que hubo inundaciones, las presas de mi localidad se llenaron hasta un punto casi nunca antes visto, en una de ellas casi se rompe la cortina, poniendo en peligro una pequeña localidad aledaña.",
  "Hace años a esta presa (que se le llama comúnmente La Primera, porque es la primera presa entre San Juan y el antiguo CAI Osvaldo Herrera, hoy Consejo Popular), no se le brinda ningún tipo de atención, excepto por este acontecimiento, no obstante, la variedad de peces en esta, es probablemente la mayor en todas las presas de la localidad, incluso hace poco se realizó la siembra de alevines, producto de la queja publicada aquí.",
  "Entonces lo que no entiendo es que se plantee que la mejor solución es romper la presa y no reparar la cortina, y construir un aliviadero, cuando en esta existe una vaquería, y río abajo, existen sembrados y otras vaquerías, que en etapa de seca, se auxilian de dicha presa, para bombear agua río abajo, y utilizarla para regar estos sembrados.",
  "Además, el país hace tiempo viene diciendo de la necesidad de ahorrar agua, y de almacenar la mayor cantidad posible, debido a que no se sabe cómo va a comportarse el clima en próximos años, y por solo poner un ejemplo, hace apenas tres años, hubo una gran sequía que si no es porque la presa está ahí, la cantidad de cabezas de ganado muertas hubiera sido considerable, sin embargo, no ocurrió ninguna muerte por concepto de sequía.",
  "Ahora me pregunto: ¿Cómo es posible que se plantee romper la cortina, cuando tantos problemas resuelve esta, cuando se está yendo en contra de lo recomendado por el Gobierno de nuestro país, y además, cuando se va a dejar a esta localidad sin uno de los pocos lugares donde todavía vale la pena pescar?",
  "¿No será mejor repararla?",
  "E. González Martín"
]