[
  "El problema del transporte de pasajeros: asignatura pendiente",
  "Oí en el primer trimestre del año un comunicado del MITRANS o de la Dirección Provincial de Transporte en que se reconocía la crítica situación del transporte y que se había trazado un plan de recuperación que empezaría a dar sus frutos a partir de junio.",
  "Parece que esa recuperación ha comenzado pero muy por debajo de las expectativas creadas por muchos ciudadanos.",
  "El problema del transporte en Cuba no se resuelve solo con poner más ómnibus.",
  "Ya esas soluciones se han probado durante muchos años y todavía es una asignatura pendiente.",
  "El propio ineficiente sistema de operación y gestión del transporte se encarga de \"digerirlas\" en poco tiempo y convertirlas en chatarra.",
  "El problema se resuelve por meses o años, nunca de manera definitiva.",
  "Sin ser un experto en estos temas, sino un ciudadano común, creo que este problema debe ser abordado desde muchas aristas que conlleven a una total transformación del modo de producir el servicio.",
  "A mi modo de ver hay varias manifestaciones que vemos a diario y que me indican que tal transformación integral no ha acaecido.",
  "Sin ser este un inventario exhaustivo de problemas solubles a bajo costo les enumero:",
  "-Guaguas sucias por dentro y por fuera.",
  "Mi tío fue conductor en el capitalismo y me contaba cómo en cada viaje la guagua debía ser barrida, fregada y secada (incluyendo los cristales).",
  "- Negligencia y falta de reparaciones menores.",
  "A veces se afloja un tornillo, se funde un bombillo interior, hay que levantar una tapa.",
  "O no se hace la reparación o se hace una chapucería.",
  "-Música a alto volumen.",
  "Solo he visto usar en el extranjero las bocinas para anunciar cortésmente la próxima parada.",
  "- Choferes cobrando el importe y no depositándolo en la alcancía.",
  "En las de TRANSMETRO no se da comprobante en la inmensa mayoría de las veces.",
  "- Casi no veo inspectores.",
  "Mi tío me contaba que en la COA había además de inspectores secretos (que chequeaban no solo a choferes y conductores, sino a los propios inspectores).",
  "- Choferes sin uniforme o con el uniforme incorrectamente usado.",
  "- El P-2 es un caso especial.",
  "Vienen en caravana 3 o 4 guaguas juntas.",
  "Si usted no coge una de las guaguas de la caravana tiene que esperar una hora o más.",
  "-Las guaguas se importaron y muchas de ellas tienen un cartel en el frente superior que dice Habana Cuba, en vez de una banderola de origen y destino, en la parte superior al frente y detrás.",
  "¡He tomado guaguas en que la banderola dice otro destino!",
  "-Las señales de parada desactualizadas o con números de rutas escritos de la manera más chapucera posible.",
  "-El estado de las vías en algunas rutas es deplorable.",
  "¿No es posible una más estrecha coordinación con las instituciones que atienden el bacheo para cuidar más los medios de transporte que tenemos?",
  "Todos estos problemas y otros muchos, algunos de los cuales han sido publicados en esta Sección, son de origen subjetivo y los recursos necesarios en muchos casos no son de los más caros y escasos.",
  "En un ambiente infértil como este, difícil se pueda resolver definitivamente el problema del transporte en nuestro país.",
  "L. Gutiérrez Urdaneta"
]