[
  "La institucionalidad no puede ser otra consigna",
  "Recientemente el periódico Granma publicó el artículo De la burocracia y sus demonios de la periodista Lianet Arias Sosa; coincido plenamente con lo que se plantea y cito uno de los fragmentos: ...",
  "Si altos dirigentes del país no escatiman tiempo para dialogar con el pueblo y también con los periodistas, ¿por qué a otros les resulta tan difícil?",
  "Soy director de una ESBU en la provincia de Camagüey, municipio de Céspedes, y enfatizo en el municipio ya que en los últimos tiempos el colectivo de alumnos y profesores de esta institución tan apartada de la capital, ha recibido más de seis misivas y hasta una llamada telefónica de José Ramón Fernández, vicepresidente del Consejo de Ministros, tanto para orientar como para estimular nuestro trabajo; anterior ejemplo da prueba irrebatible que el querer hacer se materializa en hechos y realidades concretas.",
  "Aprovecho la coyuntura de este tema para buscar puntos de contacto entre las opiniones que en los últimos meses llegan a Cartas a la Dirección sobre un asunto tan polémico: ¿Privatización o cambiar nuestra realidad desde el socialismo?",
  "El socialismo no lo adoptó el pueblo para renunciar a él o para introducir tendencias netamente de los países capitalistas que solo traen consigo marcadas diferencias sociales, el socialismo lo levantamos como bandera y debe ser parafraseando al más universal de los cubanos ara y no pedestal.",
  "No cabrá nunca la menor duda de que para el verdadero cubano, para el verdadero revolucionario, el camino a seguir es ratificar de forma perenne el sueño al fin logrado de Martí y contemplado en nuestra Constitución: \"Yo quiero que la ley primera de nuestra República sea el culto de los cubanos a la dignidad plena del hombre\".",
  "La espada no podemos dejarla caer, seríamos nosotros mismos responsables y para ello nuestros dirigentes, cuadros, funcionarios desempeñan un papel trascendental, con énfasis en los de la base.",
  "No es deben, sino tienen que estar en contacto con el pueblo, escuchar sus opiniones, buscar soluciones trabajando en las causas que conducen los problemas, barrer el autoritarismo pero no la exigencia, eliminar la espera de una inquietud o una crítica que se convierte en un despacho que no llegará nunca, barrer la falta de creatividad, control y adherirse más a la tierra con los pies bien puestos sobre ella que a un automóvil sobre el pavimento, al cual muchas veces le dedican más tiempo que al pueblo trabajador.",
  "La historia ha demostrado que el pueblo cubano es un pueblo que sigue a los líderes que toman como estandarte la moral, la ética, el estoicismo, la exigencia sobre la base del ejemplo propio y que como diría el Che \"le duelan los problemas hasta el hígado’’.",
  "Hay que hablar en un mismo idioma, dirigentes, funcionarios o cuadros de cualquier índole o instancias, hay que ver en Fidel, Raúl, Machado, José Ramón Fernández, Ramiro y otros, ejemplo ineludible a seguir, no son tiempos de continuar tolerando insuficiencias, existen millones de cubanas y cubanos capaces de llevar adelante esta gran obra, incluso en medio de la crisis económica, el bloqueo y nuestras insuficiencias internas a las cuales debemos poner punto final porque están saliendo ideas o sugerencias que no tienen cabida en nuestra sociedad; sostengo la opinión de que estar de espaldas a los problemas no puede seguir siendo la solución; creo que la institucionalidad no puede ser otra consigna hay que hacerla realidad.",
  "A mis 24 años no me atrevo a dar recetas, he conversado esto con algunas personas mayores que yo, y solo afirman que comienzo a salir del cascarón, pero sí creo que aún desde esta posición faltan muchas ganas de hacer y hacer las cosas bien, he aquí uno de los agujeros para que existan ciudadanos que piensen en la privatización, que, a diferencia de la capa de ozono con su abertura, este hoyo sí puede taparse; trabajar más y mejor, controlar, exigir sin vacilaciones; claro está, y viene a mi mente una anécdota que nos hiciera Fidel en el X Congreso de la FEEM a los delegados que asistíamos cuando se hablaba del papel de los dirigentes estudiantiles, pero que puede contextualizarse, y fue la respuesta de Agramonte cuando alguien le preguntó con qué ganaría la guerra, el Mayor, nos decía Fidel, no vaciló, respondió enérgico: \"Con la vergüenza de los camagüeyanos\", y es la vergüenza, la verdad en la mano sin violar principio ético alguno, sin mentir jamás y el pueblo caminando a su lado, las armas con las que el Comandante en Jefe Fidel Castro Ruz ha logrado más de medio siglo de victorias.",
  "R. J. Sánchez Long"
]