[
  "Consulta de un trabajador por cuenta propia",
  "Les diré que, como todos sabemos, en nuestro país se acometen cambios muy emprendedores en cuanto a la economía y más específico aun, con el trabajo por cuenta propia, como alternativa de empleo y mejorar algunos servicios y ofertas de productos que se estaban haciendo demasiado pesados para nuestra economía y una vez liberado o extendido dicho trabajo por parte de la Dirección de nuestro Gobierno, generen mayor satisfacción y ofertas para nuestro pueblo revolucionario y trabajador.",
  "En relación con esta cuestión les comento que soy uno de los trabajadores por cuenta propia que se alistó nuevo el día 6 de octubre del 2010 en la actividad 103, Programador de Equipos de Cómputo, por la cual estoy aportando desde esa fecha el impuesto de 80.00 pesos CUP a la ONAT y habiendo pagado hasta la fecha sin retraso como está previsto por la ley.",
  "El problema consiste en que esta actividad es mayormente para prestar servicios a empresas estatales, lo cual es posible gracias a las nuevas medidas que se han tomado.",
  "El día 25 de marzo del 2011 se reunió el Consejo de Ministros en sección extraordinaria para aprobar la política bancaria que regiría estos cambios y en par-ticular, que nosotros los trabajadores por cuenta propia les podamos prestar servicios o vender nuestros productos a empresas estatales, siendo publicado oficialmente el día 30 de marzo del 2011 esta noticia en el periódico Granma y en el Noticiero Nacional de las 8:00 p.m.",
  "de ese día.",
  "Desde ese momento se nos informó que se estaba trabajando por parte de un equipo jurídico del Banco Central de Cuba para poder preparar toda la documentación en materia jurídica que regiría dicha implementación en los bancos, para que finalmente nosotros pudiéramos prestar servicios a empresas y por supuesto, cobrar nuestro trabajo.",
  "Después de esto yo en particular he llamado en numerosas ocasiones a la oficina de atención a la población del Banco Central de Cuba para ver cuándo por fin podré prestar un servicio y recibir el pago por dicha prestación o venta y me dicen que se está trabajando y que no saben cuándo se terminará eso; para serle sincero hasta el martes 30 de agosto del 2011 hizo cinco meses y todavía no sabemos cuándo podremos percibir algo por la labor que realizamos los compañeros que como yo están obligados prácticamente a prestar dicho servicio a las empresas estatales y pagamos al fisco mes a mes.",
  "Yo me pregunto: ¿Cómo es que sí puedo pagar en el mismo banco el importe de la patente y eso también era nuevo y se arregló en unos días?",
  "¿De qué se supone que estamos pagando esa patente sin derecho a cobrar por tanto tiempo nuestro trabajo?",
  "Para mí sencillamente es inaudito, o hay demasiada demora en este asunto y algo anda mal.",
  "Considero que esta es una labor legal que requiere su tiempo, pero... bueno es lo bueno, pero no lo demasiado.",
  "Me disculpan la crudeza y sinceridad de mis palabras, pero es que no puedo entender que precisamente la Dirección del Gobierno trate de facilitar el trabajo por cuenta propia y por otro lado continúen las limitaciones, porque pienso que si antes no se podía ejercer esta actividad y otras que se liberaron, ahora es peor pues se ejerce y no se puede cobrar, por lo menos hasta este momento, por la demora del banco donde sí pagamos los impuestos correspondientes a la patente para ejercer este trabajo.",
  "V. Céspedes Pelegrín"
]