[
  "Valoración es igual a responsabilidad",
  "En el Turismo como uno de los ministerios escogidos para la aplicación del reordenamiento laboral que llevará aparejado un proceso de disponibilidad laboral, existen probabilidades de aplicación de la contratación de trabajadores por tiempo determinado para aquellos que sean directos a la prestación de servicios, toda vez que el nivel de actividad podrá estar condicionado en algunas instituciones al tipo de temporada turística, es decir a lo que comúnmente se conoce en el sector como temporada de alta y baja turística.",
  "Es en la temporada de alta turística donde en ocasiones será necesario hacer uso de la modalidad del trabajador contratado por tiempo determinado, si analizamos que en las entidades que prestan servicios turísticos se amortizarán plazas, y se podrá laborar con el personal indispensable para la temporada de baja turística, pudiéndose contratar personal cuando se presente la necesidad del mismo en la nueva temporada.",
  "De acuerdo a lo recogido en la Disposición Especial PRIMERA de la resolución 35 del 2010 del MTSS, sobre el tratamiento laboral y salarial aplicable a los trabajadores interruptos y disponibles, las administraciones de las entidades donde existan labores de temporadas o estacionales, tendrán la obligación de valorar prioritariamente a los trabajadores declarados disponibles para ser contratados en los periodos de mayor demanda, o para cubrir plazas definitivas o temporales, siempre que reúnan los requisitos establecidos.",
  "En este caso se le brinda una protección a la figura del trabajador disponible para estos supuestos, solo que la frase valoración prioritaria por la entidad, no puede convertirse en una simple apreciación formal, si no daría lugar al oportunismo, al favoritismo o a la corrupción.",
  "La verdadera intención del legislador de establecer la valoración prioritaria, está más afiliada a la necesidad de evaluar si el trabajador disponible cumple en primer lugar con los requisitos que establece el calificador de cargo, si perdió su idoneidad demostrada, y si no presentaba problemas de disciplina documentados en sus evaluaciones del desempeño, o en una resolución dictada por la autoridad facultada.",
  "Confiamos en que las propuestas de los Comités de Expertos como órganos asesores, sean tributadas al jefe con la responsabilidad y objetividad que requiere este proceso, y no con una simple valoración por supuestos o comentarios no sustentados por una documentación oficial que elimine el margen a las improvisaciones que puedan traer consigo una injusticia, y se afecte nuestro capital humano que es el elemento más importante en nuestra estrategia de desarrollo, máxime cuando cuentan con una experiencia en el desempeño de la actividad en su radio de acción laboral, modalidad de formación que en algunas actividades turísticas no se adquiere en pocos meses por no decir años.",
  "R. Fuentes Frómeta"
]