[
  "La juventud siempre ha generado polémicas",
  "Son muchas las cartas que se refieren a la juventud cubana, que dicho  sea de paso recibe como una esponja todas las influencias de otras juventudes, su desenfado no es nuevo; la juventud vive las influencias de hoy, y es difícil clonarle el pasado de una manera apabullante.",
  "Cuando fui joven éramos distintos, y nos veían distintos los que nos precedían, nos satirizaban, pero la juventud de hoy recibe el influjo mundial de la independencia sistemática de los criterios familiares y hogareños, no es nuevo y es un fenómeno que se arraigó en los países occidentales desde la década de los años 80, no quieren que los padres los sigan tanto, salen temprano y a veces demasiado temprano a la calle, y lo proponen con desenfado y autoridad, quieren independencia inmediata, eso tiene sus consecuencias, porque la calle es un caldo de cultivo y se atienen a lo que el grupo decida y disponga, y la mayoría de esas situaciones genera indisciplinas en las calles, centros públicos, irrespeto en los ómnibus, y muchas cosas más.",
  "Si de una cosa estoy plenamente seguro es que no es la mayoría de nuestra juventud, al contrario, un ínfimo e insignificante estrato que se desprende de las exigencias familiares, porque la génesis siempre la veré en la familia.",
  "Los organismos que tienen que estudiar y proteger la tranquilidad ciudadana, ayudarán siempre no dando espacio a estas manifestaciones por temor a la mano dura, para eso se preparan y tienen que mantener sanas nuestras calles y a tiempo, porque esto atrae.",
  "También se han puesto a pensar qué transmite a la juventud la música que se difunde y la forma en que se gesticula y se baila; la ropa promueve la exageración consumista, fetichismo de lo peor, que siempre se conjuga con vulgaridad, que se hace moda.",
  "Eso se promueve con la anuencia de los que dirigen nuestra cultura y nuestros medios de difusión, ¿Qué será del buen gusto?",
  "La juventud de hoy es rica, tiene en las manos tecnologías que nosotros ni soñamos, pero siempre habrá listones superiores que son triunfo o peligro, según se defiendan y se apliquen como positivos.",
  "A. D. Rojas Ojeda"
]