[
  "Una preocupación que no logro apartar de mi mente",
  "De un tiempo hacia acá, pienso que antes y después del Sexto Congreso del Partido, he venido observando una gran pasividad o más bien un proceso como de espera en todas las instancias por parte de muchos cuadros del Estado, que realmente me tiene muy preocupado.",
  "Qué me preocupa realmente: Se discutieron todos los lineamientos de trabajo para el Congreso del Partido.",
  "Después se planteó que habría muchas cosas que debían durar, por lo menos alrededor de cinco años para su aplicación.",
  "Que se trabajaría de inmediato en la implementación de todos y cada uno de los lineamientos y acuerdos, dado el cúmulo de asuntos a resolver en tan disímiles cuestiones.",
  "Veo, sin embargo, que tenemos aspectos como por ejemplo el proceso inversionista, para lo cual el tratamiento dado tanto por los lineamientos al Congreso como por las propias precisiones realizadas durante el análisis y discusión del tema, prácticamente no modificó en nada el contenido del Decreto No.",
  "5, que trata esta cuestión.",
  "Quiero decir que en esto no hay mucho que discutir y sí mucho por hacer, pero se actúa como si fuera con resistencia a las medidas que necesita el país para cambiar.",
  "Pensé también que a estas alturas ya se hubiese promovido alguna reunión de trabajo en mi provincia que exigiera a los responsables acerca del trabajo en torno a esta cuestión.",
  "Parece que estamos esperando por algo, pero no sé en realidad por qué.",
  "Supongo que en muchas otras cosas sucede algo parecido.",
  "Soy del criterio que es preciso imprimir un poco más de agilidad en la toma de decisiones y apresurar todo lo que sea posible.",
  "Tenemos el enemigo enfrente de nosotros.",
  "Ellos quisieran que siguiéramos teniendo dificultades y tropiezos en todo lo que estamos haciendo.",
  "Que nos equivoquemos cada día que pasa y en todo.",
  "El pueblo cubano es paciente, revolucionario, sacrificado en todo y ha dado muestras fehacientes de su capacidad para resistir y ser fiel a la causa de la Revolución, que al propio tiempo es su propia causa.",
  "Que no estaría dispuesto jamás a ceder un milímetro en su trayecto hacia nuevas conquistas.",
  "Pero no nos podemos confiar.",
  "Quiero decir con todo esto que no es el momento para estar esperando mucho.",
  "No podemos apresurarnos para no cometer nuevos y más errores, eso ya lo sé, pero no estamos en una etapa de paz a nivel internacional, creo más bien que estamos en una guerra muy sutil y peligrosa.",
  "Soy un simple ciudadano que se preocupa por algo, dado que no tengo otra manera directa de decir las cosas.",
  "Cuando hablamos a través de los \"canales establecidos\" generalmente la preocupación o la queja no llega adonde tiene que llegar, y mucho menos con la premura que necesitamos.",
  "L. R. Pérez González"
]