[
  "¿Protección o encubrimiento?",
  "Quiero felicitar, por su valentía, a A. de la C. de la Barca Portilla, por lo que manifiesta en Cartas a la dirección del 24 de julio.",
  "Lo que dice acerca de tan llevada y traída Protección al Consumidor es una verdad como un sol; y esto lo sabe muy bien nuestro pueblo.",
  "Desde que se instauró \"sucede algo curioso\" los resultados son inversamente proporcionales al objetivo básico que, supongo, animó su creación.",
  "No es mi interés repetir lo dicho, pero sí agregar breves consideraciones.",
  "Busquemos el origen de tan desagradables y nocivos resultados y no tratemos de dar más vueltas y vueltas intentando resolver los problemas con llamados a la conciencia y curitas de esparadrapo para heridas que ya son peligrosas y causan gran malestar a la gente más honesta y revolucionaria del pueblo; de otros no digo nada, porque son beneficiarios del río revuelto.",
  "Hay preguntas que siempre tengo en mi mente: el robo, el maltrato, la descortesía, la falta de higiene etc. ¿es un problema insoluble?, ¿acaso la solución está en aplicar mayor divulgación en nuestros medios?",
  "¿hay que seguir esperando a que se nos respete y, en ese caso, hasta cuándo?.",
  "Pero siempre llego a la misma respuesta: El problema no radica en crear nuevas unidades organizativas en las estructuras que ya existen, llámense Protección al Consumidor u otras, con la vana intención de solucionar el problema, porque, a la postre, podemos pensar en un posible enmascaramiento, hasta involuntario, que pretenda evadir la verdadera y única solución: que los jefes cumplan con su deber.",
  "A personas como yo, que empiezo a asomarme a los 70, les debe causar como a mí una gran pena y hasta indignación, porque conocimos de aquella época oscura en la que un empleado de comercio era botado por no haber atendido correctamente a un cliente, o por no brindar una información adecuada, o porque alguien se quejaba de que en tal comercio un dependiente era negro; y mucho más por ser descubierto llevando a su bolsillo unas monedas de vuelto.",
  "Hoy, por ejemplo en cualquier entidad que opera con divisas, el personal recibe hasta módulos de ropa y calzado, climatización hasta por la libre aunque se derroche, salario decoroso y hasta estímulo en CUC que se entrega por distintos conceptos; ¿entonces por qué me roban?, ¿por qué no hay higiene?",
  "¿por qué me maltratan?",
  "¿por qué el jefe de área, el jefe de piso, el jefe de departamento, el administrador o cualquier otro directivo, al reclamar su presencia para formular nuestra queja, entonces no está, o está reunido, o se encuentra en provincia en un seminario de Protección al Consumidor?",
  "¡Vaya usted a saber!.",
  "Comprendo que dentro de los problemas de tanta gravedad que vive el mundo, y dentro de las dificultades que nosotros mismos vivimos, este tema puede parecer sencillo.",
  "Pero a mi no me parece, porque no hay problema sencillo cuando el pueblo está padeciendo por algo que su solución SI es sencilla, para lograr rápidamente desbrozar el camino y que no nos estorbe.",
  "Ahora no se trata de una cacería de brujas.",
  "Se trata, simplemente, de no admitir que continúe este mal empecinado, como el marabú, en eternizarse.",
  "Digo más: me pronuncio por la erradicación de la llamada Protección al Consumidor que, por demás, significa más documentos, seminarios, archivos, jefes, subordinados, reuniones, salarios.",
  "Contrariamente, que los jefes se conviertan en enemigos declarados de los efectos que causan en el comercio y los servicios en general, la desprotección al consumidor.",
  "Basta ya.",
  "Puede que haya sido un tanto irreverente.",
  "Si alguien lo piensa así le pido disculpas.",
  "Pero, no obstante, siento gran placer cuando recurro a Martí: Un hombre que oculta lo que piensa o no se atreve a decir lo que piensa, no es un hombre honrado.",
  "S. J. Blanco Hernández"
]