[
  "Una situación crítica en el Reparto Camacho de Santa Clara",
  "Desde mediados del año 2005 nuestro lugar de residencia, situado en calle 8va entre 9na y 10ma, Reparto Camacho, viene sufriendo inundaciones producto de las lluvias que han provocado la penetración del agua en las casas situadas en los bajos de los dos edificios que conforman el CDR #1 Camilo Cienfuegos, Zona 159 de este barrio en la ciudad de Santa Clara.",
  "Durante ese año, la Delegada del Poder Popular trató con esfuerzo propio y la ayuda de un tractor de hacer un muro de tierra que pudiera contener el avance del agua, solución que no fue suficiente para dar respuesta a la problemática creada.",
  "Ya en el año 2007 la situación se fue agravando aún más al construirse un reparto con un gran número de viviendas cercano a nuestras viviendas, a las cuales no se les hizo el alcantarillado necesario para satisfacer la evacuación de las aguas y entonces esa agua de forma natural corría libremente encontrando en nuestro lugar de residencia el desagüe, provocando inundaciones que en aquel entonces contaminaron la cisterna que existe como único suministro del preciado líquido a una comunidad de 600 personas que la utilizan para los quehaceres domésticos (la cisterna se encuentra en el medio de los dos edificios y donde está ubicada la turbina que bombea el agua a unos tanques que abastecen a esta comunidad).",
  "En el mes de septiembre del 2007 en reunión con los factores (Delegada del Poder Popular, CDR, núcleo zonal y grupo del Partido y FMC) se planteó como situación más crítica de la circunscripción todo lo relacionado con las inundaciones de nuestro CDR que podían provocar hasta el derrumbe de uno de los dos edificios y el desenlace de una epidemia por contaminación del agua de la cisterna.",
  "Pasó todo el año 2007 y mediados del 2008 y ninguna entidad que tiene que ver con la situación planteada como son: acueducto y alcantarillado, viales, etc., se presentó en este lugar a dar una respuesta de una posible solución.",
  "En septiembre del 2008 a raíz de haber pasado los efectos de los huracanes, la situación se hizo más grave ya que cuando llueve la calle de entrada a nuestro edificio se convierte en un gran río que desborda calle, casa y pasa por arriba de la cisterna, penetrando esa agua sucia y albañal, desbordándose por encima de la entrada de agua del acueducto, todo lo cual en ese momento fue informado por la Presidenta del CDR y la Secretaria del núcleo zonal al presidente del Consejo Popular en el puesto de mando creado para recoger todas las problemáticas, e informándose que sería abordado de inmediato en el Consejo de Defensa.",
  "Debemos decir que todas las visitas que se han realizado al área afectada han sido para valorar el problema pero sin proponer solución.",
  "La Delegada del Poder Popular diariamente informa al puesto de mando municipal como incidencia más crítica del área la situación planteada, no teniendo respuesta de la solución efectiva.",
  "La Asociación de Combatientes de la circunscripción ha elevado a sus instancias superiores y a las del Poder Popular esta problemática sin tener una respuesta de solución.",
  "En nuestro CDR vive una población que el 30% de sus miembros tienen edad avanzada y otros que presentan impedimentos físicos los que en caso de enfermedad y turnos médicos se les hace imposible su traslado.",
  "Cuando llueve nos encontramos prácticamente incomunicados en el medio del pueblo.",
  "Confiamos que nuestro grave problema llegue al organismo adecuado.",
  "Antonia Ma.",
  "Hernández Valdés, Presidenta CDR #1 Camilo Cienfuegos Zona 159; Rebeca Méndez González, Sec.",
  "Bloque 104 FMC; Zaida Carbajal García , Delegada del Poder Popular Circunscripción 67 Zona 159 y Lucrecia Gómez Díaz, Sec.",
  "Núcleo Zonal del Partido"
]