[
  "Inspectores",
  "El tema que quiero referirle es el asunto de los inspectores en sentido general.",
  "Ante todo quiero manifestarle que el trabajo de Inspector es siempre complicado y las personas por lo general no lo reciben con agrado, pero verdaderamente si por mí fuera yo amortizaría todas las plazas que existen, que creo que son bastante.",
  "¿Qué sucede?",
  "Existen diferentes lugares donde inspeccionar pero la verdad es otra y tenemos como ejemplo los siguientes:",
  "\"Se fuma en los ómnibus, oficinas climatizadas, hospitales, policlínicos, etc., y nadie le pone coto a esto.",
  "El inspector no aparece.",
  "\"En cualquier edificio, casas, patios u otro lugar de la comunidad los equipos de música se ponen para que los vecinos oigan la música, la cual no es de su interés y a cualquier hora del día o de la noche y por supuesto no aparece ningún inspector o autoridad competente para solucionar el problema.",
  "\"Desde que monto los ómnibus nunca he visto un inspector que verifique si el usuario tiene comprobante de pago o no; así como que en ocasiones pasan tres ómnibus de una ruta específica, uno detrás del otro con muy poco intervalo de tiempo, y al parecer nadie los controlan.",
  "Por supuesto el que no pueda coger el último, pasará trabajo.",
  "\"Por otra parte se siguen botando cantidades considerables de agua en cisternas y tanques altos de los edificios y las casas y nunca aparece ningún inspector.",
  "Botaderos de latas, botellas, nylon, cartones, etc., en las diferentes playas cercanas a la ciudad y los inspectores no juegan el papel que les corresponde\".",
  "Se impone la pregunta ¿para qué estamos pagando salarios a inspectores que no resuelven el problema?",
  "Los inspectores tienen que buscarse \"problemas\" si no, nunca podrán ejercer esta responsabilidad.",
  "Hace muchos años que estoy oyendo lo mismo.",
  "Evidentemente es mejor no tener a nadie.",
  "Debo aclarar que existen excepciones, no se puede ser absoluto.",
  "M. García Pérez"
]