[
  "Y el aire, ¿dónde está?",
  "Históricamente en los servicentros se ha prestado el servicio de aire, incluso sin costo adicional y lo prestaba el mismo pistero, pues el aire estaba en la misma isla de las bombas de gasolina o petróleo.",
  "Al crearse los CUPET en moneda libremente convertible, el pistero daba el servicio de aire, limpieza de parabrisas etc. Cuando la avalancha de bicicletas en el país, las mismas crearon dificultades para el expendio de combustibles y las mangueras se trasladaron fuera de la isla y se comenzó a cobrar el servicio de aire.",
  "Al convertirse todos los servicentros en Cupet y Oro Negro, entonces los pisteros dejaron de prestar todos los servicios que prestaban como una excelencia, incluyendo el de aire.",
  "¿A qué hemos llegado?",
  "Pues a que en las condiciones actuales, con todos los servicentros Cupet y Oro Negro, el servicio de aire pagado lo presta un trabajador que no se sabe si es particular al igual que los fregadores y los engrasadores, o es trabajador del servicentro, que llega a las 9 a.m.",
  "y más tarde en la mañana y se retira alrededor de las 3 p.m.",
  "y a partir de ahí no se puede echar aire y mucho menos los domingos, que el día entero no existe ese servicio.",
  "Yo me pregunto: ¿el socialismo está reñido con ofrecer servicios necesarios a los autos y camiones?",
  "¿Quién le exige a ese trabajador que dé servicio?",
  "¿Por qué no se brinda el servicio por la noche, aunque existe un letrero en todos los servicentros que dice \"Horario 24 Horas\"?",
  "Pero ahora hay más, en muchas unidades que prestaban el servicio de aire restringido, como se ha explicado arriba, han suprimido el servicio de aire, como por ejemplo, el de calle 30 y 23 en Playa, Ave.",
  "31 y 18 en Playa, Oro Negro en Playa que está antes del Túnel de Línea, este tiene un servicio de ponchera en CUC que dice 24 horas y allí estaban 2 equipos de mangueras y las quitaron, el de Zanja en la esquina de la Estación de Policía en Centro Habana.más.",
  "P. L. Donéstevez Navarro"
]