[
  "¿Qué se logró con el cambio de los horarios de servicios?",
  "Hace un tiempo la CTC y los organismos que brindan algún tipo de servicio a la población trabajaron en pos de acciones que favorecieran las necesarias correcciones en la disciplina laboral de nuestros trabajadores.",
  "Nos pareció muy beneficioso el establecimiento de horarios adecuados para que los trabajadores accedieran a servicios esenciales sin tener que afectar la jornada laboral.",
  "La divulgación que se hizo de aquel propósito fue amplia.",
  "Ha pasado un tiempo y como trabajadora me gustaría conocer por la prensa qué se logró avanzar en ese propósito.",
  "Esta inquietud me surge porque como miembro de un núcleo familiar en el que todos trabajamos me siento muy incómoda y afectada por cambios en el horario de servicios del único establecimiento de productos agropecuarios cercano con que contamos.",
  "Sabemos que se trabaja por reorganizar la distribución y comercialización de los productos agrícolas y que en esto hay mucho que avanzar todavía.",
  "Estas modificaciones hicieron que de los diversos puestecitos que hace un tiempo disponíamos, ahora solo tenemos uno.",
  "Hace tal vez un mes, llegaba del trabajo y lograba adquirir a las 6:00 p.m.",
  "lo que quedaba, que por supuesto era menos y de peor calidad que lo que necesitaba, pero soy optimista y espero tiempos mejores.",
  "Hace dos semanas cuando llegaba ya encontraba el mercado a punto de cerrar y con la mercancía ya recogida.",
  "Ahora me lo encuentro a las 5:00 p.m.",
  "ya cerrado.",
  "Pregunté a un empleado del establecimiento y me respondió que ahora ellos pertenecen a la Empresa de Mercados Agropecuarios Estatales de Boyeros y el horario de servicios es corrido de 9:00 a.m.",
  "a 5:00 p.m.",
  "¿Será que se puede limitar a los trabajadores de un servicio de importancia vital para todos como es la compra de productos del agro?",
  "¿Tendré que dejar de trabajar para adquirir lo que necesita mi familia?",
  "¿Será que tengo que hacer uso de ese servicio solo el fin de semana, sujeta a los problemas frecuentes de abastecimiento y a las colas de esos días?",
  "¿Será que nadie del Consejo Popular, ni de la FMC, ni de la CTC se percata de la afectación que esto representa para los trabajadores?",
  "Ya me había molestado cuando el correo cercano había cambiado su horario de servicio, que antes se extendía hasta las 6:00 p.m.",
  "y ahora concluye a las 5:00 p.m.",
  "¿Pero el mercado agropecuario también?",
  "Una vecina, también trabajadora, me dijo algo que no pude responder: \"Aquí en Fontanar, el que trabaja no come\".",
  "C. Moliner Peña"
]