[
  "El reunionismo",
  "\"Detrás de cada medida incorrecta hay un montón de ilegalidades\", expresó en fecha temprana el Presidente del Consejo de Estado General de Ejercito Raúl Castro Ruz, y en consecuencia se han venido adoptando progresivamente un grupo de medidas coherentes con esa premisa, con el objetivo de minimizar los hechos de fraude, corrupción, malversación, tráfico de influencias, entre otros, que podían dar al traste con la propia supervivencia de la Revolución y el socialismo en Cuba; y a la misma vez mejorar la calidad de vida de la población.",
  "Según plantean los científicos, el 80 % de la solución de un problema está en sacar correctamente los datos del mismo; no me queda la menor duda de que en el caso que expongo el machete se tiró por donde hacía falta cortar la mala hierba y los datos fueron bien sacados.",
  "Considero que con las medidas que gradualmente se han venido tomando se ha iniciado el camino para romper con la vieja mentalidad y el pernicioso vicio del uso y abuso de las reuniones como estilo de trabajo de los cuadros, dirigentes y funcionarios; como regla, los subordinados tienden a copiar este método, de aquí la complejidad del asunto.",
  "Pondré un ejemplo que propicia el reunionismo, según mi criterio aún por resolver:",
  "Cuando no se cumple lo dispuesto en la Resolución 91 del 2006 del MEP para el Proceso Inversionista, las reuniones se multiplican a la n potencia.",
  "Supuestamente cuando una obra es aprobada para ejecutarse en el Plan de Inversiones, la misma debe contar con los siguientes requisitos: micro, licencias, permisos, avales, compatibilizaciones, proyecto, fuerza constructora y financiamiento definido, cronogramas, preparación técnica y contratos.",
  "En los cinco años que llevo de graduado he estado vinculado directamente a las inversiones, específicamente en la base, dígase la obra, y he notado como se generan y multiplican las reuniones, chequeos, inspecciones, controles, etc., cuando la obra en ejecución no cuenta con todos los requisitos exigidos por el MEP, no obviar el personal que elabora las informaciones, partes, etc., prácticamente trabajan y cobran por ese trabajo.",
  "¿Cuál es la causa del problema?",
  "¿Cómo revertir tal situación?",
  "¿De quién es la responsabilidad de garantizar el orden y la disciplina en esta cuestión?",
  "No me considero el más ducho para responder estas interrogantes, solo sé que en este tema la mala hierba sigue creciendo y no aparece el machete para cortarla.",
  "H. Arias Carrion"
]