[
  "¿Por qué no se practica la exigencia?",
  "Cuando leo semanalmente su sección compruebo con cierta tristeza que, a pesar de los múltiples problemas de los más diversos aspectos que plantean sus lectores, ninguno es nuevo y todos los conocemos desde hace no pocos años.",
  "Todo el mundo conoce también, y así lo reflejan las cartas, que obedecen de una manera o de otra a la falta de exigencia como factor principal y también al mal uso de la estimulación material y frecuentemente a los dos.",
  "No nos olvidamos de factores como el bloqueo, el clima, el derrumbamiento del campo socialista, el precio actual del petróleo etc. y cómo inciden negativamente en nuestra economía; eso lo entendemos, lo que no se entiende es la persistencia de los problemas que reflejan las cartas y que, en su inmensa mayoría, no tienen nada que ver con los factores objetivos señalados.",
  "El pueblo es sabio y sabemos diferenciar una cosa de la otra.",
  "No voy a referirme a los estímulos materiales incluido el salario porque la mayoría entendemos que para tener hay que primero producir y en nuestras condiciones actuales, y aunque se está haciendo algo en este sentido y hay que seguir haciéndolo, es imposible que se convierta en un factor impulsor significativo en el aumento de la producción y mejoría de los servicios.",
  "Y nos queda solo la exigencia como factor esencial en estos momentos para empezar a cambiar las cosas.",
  "Se ha hablado tanto de la exigencia y durante tanto tiempo que yo me pregunto ¿Por qué no se practica?",
  "Hubo un tiempo y me impresiona que afortunadamente ha disminuido, en que el que exigía o sancionaba tenía que tener mucho cuidado porque paradójicamente él podía salir peor parado que el infractor por no haber sabido ser suficientemente amable, persuasivo y educativo con el que había cometido la falta; y no se trata de ofender al trabajador, para eso son jefes para saber exigir y sancionar sin ofender.",
  "Yo creo que entre jefes y subalternos tiene que haber una relación respetuosa por ambas partes pero no de camaradería como si fueran iguales porque no son iguales al menos en las relaciones de trabajo, uno es el jefe y el otro es el subalterno.",
  "Tampoco creo que el jefe tenga que ser cariñoso en el cumplimiento de sus funciones; respetuoso sí, cariñoso no necesariamente.",
  "Recuerdo cuando el Che habló de esto; él dijo que había tres clases de jefes: los que exigían y todos hablaban bien de él, los que no exigían y todos decían que eran buena gente y los que exigían y todos decían que era un pesado.",
  "Añadía que los primeros eran los ideales pero se lamentaba de qué escasos eran, los segundos no servían para nada y que los terceros, aunque no los ideales, eran preferibles a los segundos.",
  "Qué ganas tengo de estar digamos en una tienda donde hay dos o tres trabajadores hablando o en el mejor de los casos arqueando la caja o contando mercancías y para los cuales soy invisible y que haya un jefe que se les acerque y les diga sin gritar pero audible para los que están cerca \"Compañeras/os a ustedes no se les paga por estar conversando o en otras actividades mientras haya un cliente no atendido y al cual no se han dignado tan siquiera saludar.",
  "Por esta vez solo los voy a reportar y ante cualquier otra indisciplina se les aplicarán las sanciones que correspondan\".",
  "Les aseguro que jamás he visto algo así aunque sea en una mínima parte y sin embargo creo que así se estaría aplicando \"el apelar a la vergüenza de la gente\" de la que ha hablado Fidel porque indudablemente a nadie, ni siquiera los más pervertidos, les gusta que le llamen la atención en público.",
  "Ante un jefe que no exige tengo todo el derecho a pensar que o bien es un cobarde que no quiere correr el riesgo de meterse en problemas, o es \"una buena gente\" en el sentido del Che o lamentablemente el más grave y en estos momentos a mi entender más frecuente, que no exige porque él y sus subalternos están comprometidos en actividades ilícitas.",
  "Los grandes, o mejor inmensos, problemas que traen consigo la falta de exigencia me recuerdan lo que pasa con el marabú, que crece, se extiende, acaba con todo y cuando usted lo considera controlado, si se descuida, reaparece.",
  "Y me recuerda también las palabras de Fidel cuando dijo que \"los imperialistas jamás podrán vencer a la Revolución pero que nosotros los revolucionarios desde dentro sí podemos\".",
  "¿Qué hacer para que los jefes sean exigentes?",
  "Yo sugeriría que le preguntaran al Ejército y que aplicaran con las imprescindibles adaptaciones lo que ellos hacen, ya que creo y me atrevería a decir que la mayoría de los cubanos, que el MINFAR es el único Ministerio donde la exigencia, aplicación de la jerarquía y relaciones entre jefes y subalternos se manejan adecuadamente.",
  "Y nunca he trabajado para el MINFAR aunque participé en muchas movilizaciones como médico de un hospital en tiempo de guerra donde pude apreciar las cualidades que me indujeron ahora a plantear la sugerencia que hice.",
  "C. Flórez"
]