[
  "¿Y cómo arreglar la puerta del refrigerador?",
  "Desde hace varios meses estoy afrontando un problema con el refrigerador Haier Marca 250 de dos puertas, que adquirí hace años, el cual estoy pagando con un crédito bancario por valor de $6254.68 que me descuentan de mi salario.",
  "Pues bien, hace alrededor de 8 meses a la puerta inferior del refrigerador (grande) se le partió el plástico donde va la bisagra que la sostiene y la misma, como es lógico al no tener de donde sostenerse al abrir el aparato, se descuelga.",
  "Debo decir, además, que en varias ocasiones la he encontrado abierta, lo que provoca que el gasto de energía eléctrica es inmenso (contradictorio con el objetivo que tienen esos equipos por los cuales hicimos el cambio que es el de ahorrar energía eléctrica), y el daño que le ocasiona al mismo es incalculable.",
  "Debo aclarar que mi núcleo familiar es de tres personas todas adultas y muy cuidadosas, por lo que no ha sido por maltrato al mismo, al contrario.",
  "Hasta aquí les cuento el daño que tiene el equipo.",
  "Ahora les voy a relatar lo que hace 8 meses vengo padeciendo una vez que me dirigí al taller (perteneciente a la Empresa de Servicios Cienfuegos) donde se supone que reparen estos equipos.",
  "En dicho lugar siempre que he ido (alrededor de 10 veces) me dicen que ellos lo han reportado al Puesto de Mando que atiende el Programa Energético, que radica en la empresa antes mencionada, y en este puesto de mando me dicen que ellos lo reportan a DIVEP que son los encargados de suministrarles las piezas a ellos, añadiéndome que esas puertas no han entrado nunca.",
  "En DIVEP me dicen que ya están entrando las piezas de repuesto de aires acondicionados, pero no de otro tipo, que debo seguir llamando para entonces enterarme cuándo es que entran las puertas.",
  "¿Hasta cuándo tengo que esperar que estas entidades se pongan de acuerdo y aparezca la dichosa puerta?",
  "¿Cuántas visitas más me quedan por hacer a ese taller?",
  "¿Tendré que estar por tiempo indefinido esperando que algún día llegue la puerta de mi refrigerador que hace tiempo que estoy pagando y que por lo menos me quedan 8 años para terminar de pagarlo?",
  "Además, como ya no está en garantía tengo que abonar por ella.",
  "M. Aguilar Fonseca"
]