[
  "Control vs.",
  "recepción-distribución",
  "En estos momentos en que se están discutiendo las propuestas del Partido en la base, donde se analizan los criterios sobre el proyecto de Lineamientos que serán los aspectos que se tomarán en cuenta en el próximo VI Congreso del Partido, creo que en sentido general en la economía son aspectos imprescindibles e inviolables los principios contables, cosas que siempre han estado vigentes, pero que no se han cumplido en la mayoría de los casos, por poco apoyo de las direcciones de las empresas a la actividad económica, falta del personal contable o por motivos de indisciplinas que todos conocemos.",
  "A los que nos hemos dedicado a esta actividad, nos alegran muchísimo estos nuevos aires de control que tanta falta han hecho siempre y por lo que hemos luchado y propuesto tantas veces, sin resultados positivos, pues los mismos conllevan mucha disciplina, además de un control riguroso y supervisar muy de cerca su erradicación.",
  "Los resultados de las medidas dictadas requieren que se discutan en los Consejos de Dirección continuadamente, cosa que no ha ocurrido así en la mayoría de los casos, sin ánimo de generalizar, pues casi siempre se ven cuando otra auditoría los detecta nuevamente, faltando el ojo previsor para evitar que se repitan.",
  "Cuántas pérdidas se producen por la violación de uno de los principales principios que es el causante de males como la incorrecta revisión en la recepción de los recursos, que se repiten también en la distribución, faltantes que se tapan por conveniencia de sujetos que sacan provecho de estos aspectos.",
  "Un buen jefe de almacén es el principal velador porque esto no ocurra, en años anteriores se proponían para estos cargos a los que menos nivel cultural tenían, o que por alguna invalidez física no podían seguir en determinado puesto de trabajo.",
  "También el bajo salario que desgraciadamente cobran los que tienen esta responsabilidad, que es un centro neurálgico de una empresa.",
  "Existen recursos que requieren determinadas condiciones de almacenamiento y en lo que se debe tomar en cuenta que pueden vencerse por la fecha en que se propusieron, donde se viola esa fórmula vieja que dice que en estos casos se les deben dar salida tomando en cuenta su vencimiento, para cumplir aquella vieja norma de primero que entra, primero que sale.",
  "Muchos de estos recursos pasan al mercado subterráneo, por llamarlo por un nombre, significan una pérdida para la economía, además de la corrupción que pueden originar.",
  "En estos momentos en que se han dado pasos de una apertura del trabajo por cuenta propia, sobre todo para la gastronomía popular, está claro que sabemos que este mercado tiene fuentes de autoabastecimiento por la falta de control de las empresas, por lo que urge, a pesar de que quizás el Estado no tenga condiciones en estos momentos, hacer un esfuerzo por crear las empresas con precios mayoristas, porque de no hacerlo, se crearía un gran problema que afectarían los pasos que se están dando.",
  "El pueblo agradece estos servicios, pero hay que definir con nombre y apellidos, qué se puede vender y qué no se puede, cuáles deben tener respaldo de vales y cuáles no, existe una gran interrogante con esto y los comerciantes serios están atentos e inseguros por la no determinación de este aspecto.",
  "La solución no es el acoso de los inspectores, la solución es eliminar esas ilegalidades que hemos creado durante años por no tomar la decisión de legalizar muchas cosas que están pendientes de solución y que ahora, por suerte, se están analizando y estamos seguros que en el VI Congreso del Partido se tomarán las medidas que requiere la economía a la que aspiramos.",
  "En vez de solicitar documentos de la mercancía adquirida, debemos duplicar los esfuerzos para evitar que salgan de nuestros almacenes y de las empresas que la generan.",
  "Es necesario velar también por el incremento de las tasas que originalmente se impusieron, pues existen quejas de los que pusieron estos negocios, que se les aumentan a cada rato las mismas; de seguirse esta práctica, si es real, puede acabar con esta magnífica idea de la gastronomía popular, por lo que sería bueno que se aclarara la política a seguir y evitar los comentarios que se están creando.",
  "Son situaciones producto de que estas medidas son nuevas y se supone que se vayan adecuando y perfeccionando paulatinamente.",
  "L. Rodríguez Blanco"
]