[
  "Respuesta del Ministerio de la Agricultura a la carta El daño de la burocracia",
  "Para investigar la denuncia que Oliver Hidalgo Pupo hiciera mediante carta a esta sección el 28 de enero del 2011, se constituyó una comisión integrada por: Alexander Rojas Pérez, Subdelegado de Funcionamiento y Control; Juan Sánchez Gómez, Director del Centro Nacional de Control de la Tierra; Belsis Socarrás Paz, Jefa de la Oficina de Atención a la Población, y Ricardo Pérez Soria, Subdirector de Inspectores del Centro Nacional de Control Tierra.",
  "Dicha comisión se reunió con las autoridades del municipio Buey Arriba, provincia de Granma.",
  "Fueron contactadas en la investigación la Delegación Municipal de la Agricultura, el Comité Municipal del Partido, la Empresa de Café, el Centro Nacional de Control de la Tierra a ese nivel, la Administración de la UBPC 26 de julio, el Jefe de la UBACC, y la Dirección de Inspección Municipal; comprobando que:",
  "· El usufructuario Oliver Hidalgo Pupo, realizó solicitud de tierra de 10.0 hectáreas el primer día de comenzar el proceso, es decir, 17 de septiembre del 2008, con expediente No.",
  "83, otorgándosele la cantidad de 9.82 hectáreas mediante Resolución No.",
  "241/2008, con fecha 5 de diciembre del 2008, quien es también usufructuario al amparo de la extinta Resolución No.",
  "419 para el cultivo del café.",
  "· Es cierto que el administrador de la UBPC 26 de Julio le manifestó al usufructuario que no estaba de acuerdo con que trabajara parte de las tierras que le habían asignado porque no se habían declarado ociosas, en las cuales tenia previsto desarrollar proyectos, para incrementar los resultados de la UPBC 26 de Julio.",
  "· Se comprobó que es cierto que se entrevistó con el Delegado Municipal, en ese momento Alberto Guerra García, y que los inspectores fueron a revisar el caso casi al año de esta entrevista, comprobándose que la morosidad de los inspectores estuvo dada porque al Delegado no se lo comunicó y que al cabo del año a solicitud del administrador de la UBPC 26 de Julio al Delegado, es que estos se personan en las tierras, donde el jefe de Grupo de Inspección se percata que realmente están ociosas las tierras y le dan al Administrador de la misma, un nuevo plazo para ponerlas en explotación, quien en ese momento debió aplicar lo establecido en la norma y no darle más plazos, pues ya habían transcurrido más de 2 años y seguían iguales.",
  "· Se corroboró, que se entrevistó con Osiris Labrada Vega, quien se desempeña como Director Municipal del Control de la Tierra y Tractores en el municipio de Buey Arriba, el que le manifestó que todo estaba resuelto, teniendo en cuenta que la tierra, que no estaba explotando el usufructuario, continuaba ociosa y estaban aprobadas mediante el certifico de tenedor inscripto, que él posee.",
  "· Que es cierto que plantó cultivo de ciclo corto en espera de la primavera para la siembra de café y que este preparó 2.0 hectáreas para el nuevo sembrado del café.",
  "· Es cierto que el administrador de la UBPC 26 de Julio, se presentó al área en litigio con los Inspectores, con el objetivo de aclarar una reclamación realizada por la junta directiva de la UBPC 26 de Julio dirigida al Delegado Municipal, como se explica anteriormente.",
  "· Los resultados económicos y productivos del usufructuario en el área total que ha trabajado, durante el periodo son los siguientes: 2008/2009: 99 latas y un importe de $ 1858.36; 2009/2010: 264 latas y un importe de $ 4410.90, y 2010/2011: 331 latas y un importe de $ 15 781.56.",
  "· La tasación realizada por el compañero Armando Pérez E. quien se desempeña como Tasador de la Empresa Agropecuaria Ataque de Bueycito, la efectúa por la totalidad de la tierra que posee en el certifico, es decir, 9.82 hectáreas y no por la que realmente está explotando, por lo que Oliver Hidalgo Pupo no está de acuerdo.",
  "· Es cierto que Osbel Hernández Cabrera, Director de la Empresa Agropecuaria Ataque de Bueycito, lo atendió el día 20 de diciembre del 2010, comprometiéndose a revisar el caso, sin haberse cumplido este acuerdo el día de la investigación.",
  "· En relación con la tala indiscriminada de árboles, no fue posible verificarlo, pero se indicó que se revisara por el Servicio Estatal Forestal del municipio y se adoptaran las medidas correspondientes de inmediato.",
  "· También se revisaron dos casos, que el mismo promovente expone en su escrito, que se encuentran en las mismas condiciones que él, quedando los mismos en trámites de solución.",
  "Conclusiones:",
  "· Que la UBPC 26 de Julio ubicada en la zona de Beatón, Buey Arriba, declaró ociosa 0.10 caballerías con fecha 14/11/2008, en asamblea con los trabajadores con un 92% de asistencia, adoptándose el acuerdo No.",
  "63, informando esta decisión a la dirección de la Empresa Agropecuaria Ataque de Bueycito el día 24/11/2008.",
  "· Existió violación de procedimiento, pues no participó la dirección de la Empresa Agropecuaria Ataque de Bueycito en la medición de la tierra, solo participó el administrador de la UBPC 26 de Julio, compañero Miguel Soto Díaz, de conjunto con el compañero de GEOCUBA, no percatándose de la cifra o cantidad de tierra dada al usufructuario en relación con la que él declaró ociosa y cuando el usufructuario va a ocupar la tierra aprobada en documento (Certifico), es cuando este manifiesta su insatisfacción y no lo deja hacer uso de la misma.",
  "· Esto demuestra superficialidad y falta de seguimiento al caso, tanto del Delegado Municipal, como del Director de la Empresa, del Administrador de la UBPC 26 de Julio y del Jefe del Registro Municipal, por no haberse percatado que se entregó más tierra, que la que realmente estaba declarada ociosa antes de otorgarle el certifico al usufructuario.",
  "· Faltó \"exigencia\" por parte de los inspectores, al no aplicarle medidas a los directivos de la UBPC, que se empeñan en tener tierras deficientemente explotadas u ociosas.",
  "En visita realizada a las tierras en litis entre la UBPC 26 de Julio y el productor Oliver Hidalgo Pupo, se pudo comprobar que las tierras se encuentran ociosas, por lo que se decidió por la instancia provincial retirárselas a la UBPC 26 de Julio mediante documento y que fueran explotadas por el usufructuario, quien ya las tenía aprobadas, el que goza de prestigio en la zona como buen productor, quedando resuelta la insatisfacción del promovente el mismo día de la investigación (29/1/2011).",
  "Por los errores y violaciones detectadas en este caso, como resultado del análisis realizado en la Comisión de Cuadros de la Delegación Provincial de la Agricultura, se aplicaron las siguientes medidas disciplinarias a lo compañeros implicados:",
  "Roel Rodríguez Martínez, Delegado de la Delegación Municipal de la Agricultura de Buey Arriba: Amonestación ante el Consejo de Dirección de la Delegación Provincial de la Agricultura de Granma; Osiris Labrada Vega, Director Municipal del Centro Nacional de Control Tierra y Tractores del municipio de Buey Arriba: Democión temporal por seis meses; Antonio Rodríguez Rodríguez, Jefe de Inspección Centro Nacional de Control Tierra y Tractores del municipio de Buey Arriba: Amonestación pública, ante el colectivo de trabajadores; Danilo Blanco Sánchez, Registrador del Centro Nacional de Control Tierra y Tractores del municipio de Buey Arriba: Amonestación pública, ante el colectivo de trabajadores; Osbel Hernández Cabrera, Director General de la Empresa Agropecuaria Ataque de Bueycito: Amonestación ante el consejo de Dirección de la Delegación Provincial de la Agricultura de Granma; José Luís Suárez Galardy, Director Técnico y Desarrollo de la Empresa Agropecuaria Ataque de Bueycito: Amonestación ante el consejo de Dirección de la Empresa Agropecuaria Ataque de Bueycito.",
  "Ing. Guillermo Pérez Andre Delegado Provincial MINAG/GRANMA"
]