[
  "Respuesta de la Universidad sobre la situación de la Librería Alma Mater",
  "Hemos leído con atención la carta que enviara N. Lainé Oquendo a la redacción del periódico con motivo de su preocupación por el estado del local de la antigua librería Alma Mater, situada en la esquina de San Lázaro e Infanta, y en especial del destino de los libros que allí se encuentran almacenados.",
  "Agradecemos su preocupación y hacemos saber la situación actual y perspectivas de ese espacio.",
  "En efecto, el local de la antigua librería se encuentra lamentablemente subutilizado hace varios años, al serle retirada del objeto social de la Universidad la actividad que allí se desarrollaba.",
  "Existió en ese lugar la conocida Librería Alma Mater Internacional, la cual suministraba insumos de oficina e impresión a todas las dependencias universitarias y, además, vendía a precios minoristas estos recursos, y otros con imágenes universitarias.",
  "El objetivo de esta actividad no era otro que mantener el propio local, sufragar gastos de este tipo de insumos vitales para la Universidad y tener la posibilidad de que fuesen adquiridos por visitantes pulóveres y otros artículos con imagen UH.",
  "Serios problemas de las líneas hidráulicas y sanitarias del edificio de vecinos que está sobre el local, han provocado el deterioro progresivo de falsos techos, sistemas eléctricos y otros, dejando inutilizada la mayor parte de los espacios visibles desde la calle Infanta.",
  "Acciones de las dependencias de la vivienda en el municipio de Centro Habana y de la propia Universidad han permitido atenuar estas afectaciones, aunque el problema no se ha solucionado de manera permanente.",
  "Hace un año se está elaborando un proyecto con el Instituto Cubano del Libro y el Ministerio de Cultura, para reconstruir los locales y habilitar una librería de nuevo tipo en el lugar.",
  "Existe la posibilidad de que libros de textos de las carreras universitarias que ya no tengan vigencia en los nuevos planes de estudios sean vendidos, generando con esto la especialización de la referida librería y recircular textos universitarios de baja utilización.",
  "Durante el pasado año, la Empresa ATRIO del Ministerio de Cultura elaboró los proyectos técnicos ejecutivos de la obra, indispensables para la inversión, pero no ha sido posible financiar su ejecución por el Instituto Cubano del Libro en el 2012.",
  "La dirección universitaria decidió la utilización de Infanta y San Lázaro como local para actividades culturales, tomando en cuenta el cierre de la Casa Estudiantil para un mantenimiento general que se ejecuta en estos momentos.",
  "Esto favoreció acciones de limpieza, higienización y fumigación recientemente.",
  "Todo el tiempo que se ha trabajado en el lugar hemos recibido el agradecimiento y apoyo de la mayoría de los vecinos, que ven con beneplácito las acciones de recuperación de la otrora librería, ubicada en una esquina emblemática de nuestra capital.",
  "Con respecto a los libros cabe significar que su impresión se hace tomando en cuenta las matrículas universitarias, así como su perspectiva de crecimiento en años venideros.",
  "Esta creció hace unos años solo en la Universidad de La Habana hasta 48 mil estudiantes, lo que implicó una tirada amplia de muchos títulos que actualmente no se demandan.",
  "Existe un programa de trabajo, que incluye su inventarización no solo en almacenes, sino en facultades y filiales universitarias, su circulación a otras universidades e instituciones educacionales y culturales, así como su venta a través de las instituciones autorizadas.",
  "Recientemente, de las dependencias de Infanta y San Lázaro, se extrajeron más de 20 mil ejemplares que se destinaron a las facultades de Derecho, Economía, Filosofía, Educación a Distancia, Contabilidad, Matemática, Psicología y otras.",
  "Quedan en el lugar unos 60 mil ejemplares que deben tener el destino adecuado como parte del programa de trabajo con los libros.",
  "Ignoramos quién dio la respuesta que comenta la lectora, pues desecharlos o enviarlos para ser procesados como pulpa de papel, será siempre la última opción.",
  "Nuevamente agradecemos su alerta.",
  "La Universidad de La Habana continuará promoviendo el uso del local por sus propios medios y gestionará con los organismos competentes la cooperación necesaria para esto.",
  "Carlos Manuel Pérez Cuevas Director General Unidad Presupuestada de Aseguramiento"
]