[
  "El perfeccionamiento de nuestra sociedad demanda estructuras organizativas ágiles y eficientes",
  "Actualmente se acomete en todo el país un proceso de racionalización de la fuerza laboral con la aplicación de criterios de idoneidad.",
  "El problema se presenta al intentar buscar eficiencia en organizaciones estructuradas con criterios obsoletos.",
  "Organizaciones altas con varios niveles de dirección, con decisiones altamente centralizadas y, por consiguiente, con procedimientos de trabajo e información que recorren un trayecto exageradamente largo desde la base hasta la cúspide de la organización.",
  "Para el funcionamiento de estas organizaciones se crean dispositivos, grupos, secciones, que complementan y apoyan el proceso de toma de decisiones en cada nivel.",
  "El resultado es una estructura organizativa pesada, lenta, costosa e ineficiente.",
  "Además, proyecta una imagen social de incompetencia.",
  "El perfeccionamiento de nuestra sociedad socialista, aún en las difíciles condiciones de bloqueo que vivimos, demanda estructuras organizativas ligeras, ágiles en la solución de problemas, eficientes y eficaces.",
  "Pero, la estructuración de las organizaciones y su perfeccionamiento en la búsqueda de la eficiencia se someten a ciertas reglas.",
  "Voy a mencionar algunas, que en nuestra particular situación organizativa, económica y política considero necesario tomar en consideración.",
  "- La simplificación de las estructuras organizativas debe basarse en un proceso de descentralización de las \"decisiones\", acercando estas al nivel que dispone de la información necesaria y puede más eficaz y rápidamente obtener resultados.",
  "- La descentralización de las decisiones acorta el recorrido de los procedimientos económicos, políticos y administrativos y reduce, naturalmente, las plantillas de cargos asociadas.",
  "- Derivado de este proceso, se reducen niveles de dirección y se modifican los requisitos de idoneidad de los cargos (tanto de dirección como los técnicos de apoyo).",
  "- Eleva las exigencias sobre los niveles de dirección que asumen más responsabilidad, ya que deben recibir la correspondiente autoridad para decidir y los recursos necesarios para ello.",
  "- Elimina cargos de dirección e incrementa los cargos técnicos, con habilidades ocupacionales diversas, amplias y generalmente complejas.",
  "Todo esto produce un resultado de eficacia (obtener resultados esperados) y eficiencia (resultados con mínimo costo) en los procedimientos, tanto administrativos como económicos.",
  "- Los niveles de dirección que conforman la cúspide (alta dirección) se convierten en el ápice estratégico del sistema organizativo.",
  "Es decir, planifican y controlan los resultados, evalúan las desviaciones de los planes y analizan sistemáticamente las estrategias y políticas aplicadas.",
  "Están relacionados con el ¿qué resultados debemos obtener?",
  "y con el ¿para qué se obtienen estos resultados?",
  "Se produce entonces un cambio también en los requisitos de idoneidad de estos altos niveles de dirección.",
  "Resumiendo:",
  "- Las respuestas son más rápidas y eficaces.",
  "- Se reducen los costos de operación de las organizaciones (plantillas de cargos, mobiliario, inmuebles, equipos y gastos de administración).",
  "- Se reducen los sistemas informativos y estadísticos que soportan las decisiones.",
  "- Se logra satisfacción en el clima laboral, por el buen funcionamiento de la organización.",
  "- Se proyecta una imagen saludable de las organizaciones a nivel social.",
  "A. Mieres Orta"
]