[
  "¿Con el estatal o con el particular?",
  "El pasado jueves 5 de abril me dirigí al taller de reparación de equipos electrónicos de celulares y teléfonos, en C y 23 en el Vedado.",
  "El objetivo era darle mantenimiento a un inalámbrico, en la puerta me recibe un joven como si fuera empleado, me ve el teléfono, me dice que hasta el lunes porque no había luz, que el trabajo costaba cinco CUC y me llevaba el equipo al momento, pero que enfrente había un taller particular que realizaba el mismo servicio y por el mismo precio.",
  "El lunes 9 retorno al taller estatal, por supuesto, ¿cómo voy a pagarle a un particular cuando por el Estado recibo el mismo servicio?",
  "Error, esa teoría se me desmoronó cuando la recepcionista mira el teléfono, me dice que para este equipo no hay piezas, que debía dejarlo, y pasar por él en una semana, que si no tenía arreglo, me cobraban dos CUC, pero si le daban mantenimiento, eran cinco.",
  "Estoy recién operada y quería ganar tiempo y evitarme otro viaje al Vedado desde el Cerro.",
  "Entonces salgo, me dirijo a una joven, que al igual que el que me había atendido el jueves anterior, sin dejarme entrar, que resultó ser promotor de los particulares y no de los del taller.",
  "Le pregunto dónde es que arreglan ese equipo, ella muy amable, me muestra el lugar, a una cuadra y media, y al llegar allí, soy atendida por un joven mecánico, espero que termine con el cliente anterior, toma el equipo, me pregunta qué tiene, le explico que las teclas están duras y no hacen contacto, rápidamente me dice que por darle mantenimiento son cinco CUC, o sea, en menos de siete minutos, porque tuve la curiosidad de medir el tiempo, lo abrió, le limpió los contactos, lo probó, se demoró más en darme el papel de garantía por un mes, que en arreglarlo.",
  "Salí satisfecha, arreglado el equipo, con garantía por un mes, y en siete minutos, y ahora me pregunto: ¿Por qué el Estado se da el lujo de perder clientes, credibilidad e ingreso económico?",
  "No es más producente, que ese taller tenga un mecánico atendiendo esos casos por orden de llegada, ¿por qué tener un equipo por una semana, cuando otros con menos recursos lo hacen en el momento?",
  "Algo está funcionando mal en la administración, esto debía ser analizado y tomar medidas para evitar el disgusto de la población y dar un mejor servicio, y con deseos de que estas cosas se resuelvan para ser más eficientes.",
  "M. Lima"
]