[
  "Sobre los revendedores",
  "En primer lugar quiero precisar que estoy completamente de acuerdo con el desarrollo de las formas de empleo no estatal en correspondencia con los Lineamientos aprobados por Sexto Congreso del Partido sobre la política económica, pero considero que es necesario brindarle un seguimiento permanente en su aplicación práctica para introducir las modificaciones que sean necesarias para asegurar que cumplan sus verdaderos objetivos.",
  "Este es el caso de los trabajadores que se dedican a revender artículos que se ofertan en la cadena de establecimientos que operan en divisas y en moneda nacional y al margen comercial ya elevado de por sí, le suman un incremento en la mayoría de los casos de más del doble, pudiéndose ilustrar en los siguientes ejemplos: una ducha eléctrica que cuyo precio de venta en divisas en de 31,00 CUC la venden a 70,00 CUC, un breaker de 2,65 CUC a 7,00 CUC, válvulas de las ollas de presión de menos de un CUC a 50,00 pesos cubanos, teipe y un sinnúmero de artículos más.",
  "Esta actividad no opera bajo los principios de competitividad en la producción o los servicios, lo que es necesario para generar un proceso de elevación de eficiencia muy beneficioso para el país, y por el contrario se aprovecha de la gestión de producción o importación estatal, acaparan los productos de mayor demanda creando desabastecimientos en los establecimientos estatales y suben artificialmente los precios aprobados centralmente por los organismos competentes; también pudieran vender artículos de procedencia ilícita.",
  "Tampoco le incorporan un valor adicional como es el caso de los carretilleros donde es justo que cobren algo más ya que llevan los productos a las puertas de las casas, ya que estos trabajadores, en muchos de los casos, operan en los alrededores de establecimientos comerciales, por ejemplo, en el parqueo situado en 42 y 39, Playa, contiguo a la tienda Almendares, pudiéndose comprobar que los artículos que detallé anteriormente no están disponibles en la ferretería de esta tienda ni en otros establecimientos estatales y sí los tienen los revendedores a precios muy superiores.",
  "Me han dicho que algo similar existe en el complejo comercial situado en Carlos III y en otros lugares.",
  "Como la mayoría de la población que consideramos que los precios de los artículos que se ofertan en la red de tiendas estatales no se corresponden con el salario y las jubilaciones que recibimos, apoyamos esta medida ya que estamos conscientes que esto se revierte en beneficio de todo nuestro pueblo, no siendo este el caso de los revendedores.",
  "Soy del criterio que este asunto debe ser revisado, introduciendo las correcciones que correspondan ya que está perjudicando grandemente a la población o al menos deben ser explicadas las razones que lo justifican, ya que hay un gran descontento.",
  "R. Guillermo Sanz"
]