[
  "Una cosa inverosímil",
  "El día 26-01-09 en horas tempranas de la mañana me personé en el centro de revisión técnica automotor de Ciudad de la Habana (popularmente conocido por SOMATÓN) que funciona en Rancho Boyeros, con el propósito de reservar turno para inspeccionar varios vehículos cuya vigencia de la certificación caduca el próximo mes y como estaba establecido el trámite debía hacerse dentro de la semana que se pretendiera ejecutar la inspección.",
  "Allí me informaron que las reservaciones estaban dadas hasta el mes de marzo y las de abril se comenzarían a dar en el mes de febrero en una fecha aún no determinada, por lo cual tendría que mantenerme en contacto telefónico.",
  "Es decir ya no se reserva para dentro de la semana de ejecución, sino en un periodo de más de dos meses sin fecha fija.",
  "La compañera que me atendió, muy amablemente, me explicó que desde el mes de agosto una de las dos plantas dedicadas a la inspección está rota y se desconoce hasta cuándo, pues hay dificultades con el financiamiento.",
  "Lo planteado se me presenta como una cuestión inverosímil alejado de toda lógica ya que provoca la desorganización y violaciones de lo dispuesto en los artículos 18 y 19 de la Resolución 224 del 2001 del MITRANS que establecen la obligatoriedad de la inspección técnica para todos los tipos de vehículos estatales entre otros.",
  "Las dos plantas a plena capacidad siempre estaban saturadas, no siendo pocas las ocasiones en que no se cumplía el programa semanal.",
  "Imaginemos ahora a un 50% de posibilidades teóricas.",
  "Sobre el cuello de botella formado hasta ahora nadie se ha pronunciado públicamente algo que provoca un elevado por ciento de vehículos circulando ilegalmente so pena de tener que paralizar el escaso parque automotor, apto técnicamente de que se dispone con la consiguiente afectación a los servicios y la economía.",
  "Otros males pudieran proliferarse, pues las autoridades competentes encargadas de hacer cumplir lo dispuesto, solo se limitan a ejecutarlo y pueden multar al infractor hasta con 100,00 pesos.",
  "¿Por qué razón la Empresa de Administración Vial y Diagnóstico Automotor del MITRANS a quién está subordinado dicho centro de revisión técnica no gestiona ante la autoridad competente una prórroga por determinado periodo de tiempo en correspondencia con su capacidad de respuesta para la validez de los actuales certificados y evitaríamos caer en la ilógica ilegalidad?",
  "P. Monterrey Palacios"
]