[
  "Preocupación de un cuentapropista",
  "El motivo de esta misiva es mi preocupación sobre la legalidad para ejercer el trabajo por cuenta propia en la actividad correspondiente a Elaborador vendedor de alimentos y bebidas no alcohólicas al detalle, de forma ambulatoria.",
  "En el pasado mes de diciembre, al leer detenidamente la nueva versión publicada en la Gaceta Oficial de la República de Cuba, decido optar por la actividad # 37 del anexo 1 mencionada en el párrafo anterior.",
  "Realicé sin demora los trámites correspondientes en el municipio donde resido y, una vez obtenida la licencia en la Dirección de Trabajo, se me comunicó que podía ejercer la actividad donde lo estimara, que para esa actividad no existía delimitación de área, salvo las excepciones por todos conocidas de las zonas de seguridad, etc.",
  "Comienzo a realizar mi actividad en una bicicleta de tres ruedas, la cual adapté para la elaboración y venta de rositas de maíz.",
  "Al cabo de dos meses de trabajo, he sido visitado en varias ocasiones por los inspectores de Planificación Física de mi localidad y nunca se me realizó requerimiento alguno por el área de trabajo, ya que según estos mi documentación se encontraba en orden.",
  "Sin embargo, el 8 de febrero del presente año fui visitado por dos inspectoras integrales, quienes decidieron aplicarme una multa de 250,00 pesos, alegando para ello que violaba el artículo 3, inciso F, del decreto 174, ya que al estar detenido elaborando rositas de maíz estaba creando un punto fijo de venta.",
  "Ellos me comunicaron que tenía derecho a realizar mi apelación, la cual hice inmediatamente en la Dirección de Supervisión de mi localidad sin resultados satisfactorios para mi persona.",
  "Después de esta situación he decidido dirigirme a todas las instancias de mi municipio que de alguna forma tienen que ver con el ejercicio del trabajo por cuenta propia, entiéndase ONAT, Trabajo, Dirección Integral de Supervisión, etc., y en cada una de ellas he recibido orientaciones disímiles y en muchos casos contradictorias.",
  "· Por ejemplo, en la referida Dirección Integral se me comunicó que al yo detenerme a elaborar haciendo uso de la energía eléctrica estoy violando lo dispuesto, lo cual es incierto ya que poseo un convenio con la Unión Eléctrica a la cual pago la energía que consumo durante el mes producto de mi actividad, y les mostré todos los comprobantes en mi poder.",
  "· También mostré todos los comprobantes de cobro de área, por lo cual he venido abonando 10,00 pesos diarios desde que comencé a trabajar por cuenta propia.",
  "· Ellos alegan que estoy creando un punto fijo de venta, lo cual es incierto ya que no he realizado construcción alguna, pues en las actividades que recoge la Gaceta está bien especificado el punto fijo de venta, el cual no es mi caso.",
  "· También alegan que tengo que elaborar en mi domicilio obligatoriamente el producto que oferto, lo cual no se especifica en ninguno de los elementos referidos a la actividad que realizo, sino a otras.",
  "· Por último, y sin más argumentos, me plantean que esas son \"orientaciones\".",
  "Mis preguntas son las siguientes:",
  "1.",
  "¿De quién o de dónde provienen esas orientaciones?",
  "2.",
  "¿Qué fuerza legal tienen unas \"orientaciones\" que, como es evidente, no han sido escritas y mucho menos formuladas por las autoridades competentes?",
  "Porque hasta donde yo he leído, no existe ninguna regulación que ponga límite al tiempo que debe permanecer estacionado un vendedor ambulante en un lugar, así como tampoco he encontrado ninguna regulación que plantee de forma específica el lugar donde debo elaborar el producto que oferto a la población.",
  "Solicito orientación ante la situación en la que me encuentro.",
  "Mis más sinceros deseos son poder ejercer la ocupación que elegí sin violar ninguna de las reglamentaciones de nuestro sistema legal.",
  "Pero considero que, como plantea nuestro Presidente Raúl Castro, es necesario que se facilite el ejercicio de nuestras actividades, y que se derriben de una vez y por todas viejos prejuicios que hacían de nosotros personas al margen de la sociedad que construimos.",
  "G. Ramón Benítez"
]