[
  "Por personas así se incomoda la población",
  "He leído últimamente, en dos ocasiones, escritos en esta sección relacionados con los servicios que se prestan a la población y la extensión de horarios, y resulta que en febrero necesité de un trámite notarial, bien sencillo, y no pude realizarlo en tiempo, pues según dos oficinas notariales adonde me personé, la de calle 23 y J y la de 10 entre 15 y 17, no era posible realizarlo en el horario extendido, supuestamente para las personas que trabajan.",
  "Yo soy médico, no puedo dejar de realizar una consulta, algo de suma importancia y de lo que depende la asistencia a varias personas, para ir en el horario que ellos quieren a realizar el trámite.",
  "La semana en que comencé los trámites \"viernes 6 de febrero\", los técnicos de notaría estaban en un curso, me dijeron que fuera el sábado, pero yo tenía asamblea de balance del año en mi hospital y no podía ausentarme.",
  "Fui nuevamente el 11 de febrero.",
  "Según se me informó, los técnicos de notaría continuaban en un curso y se recogían los trabajos a la 1 de la tarde.",
  "Yo llegué a la 1 y 45 y ya en 23 y J se había realizado la recogida de los trabajos de ese día.",
  "La secretaria me orientó que hablara con la técnica que le correspondía la guardia ese día, que se deslizaba hasta las 7:00 p.m., para ver si me podía resolver.",
  "Conversé con ella, pero me dijo que no me podía garantizar nada, si terminaba los trabajos antes de las 6:00 p.m., ella me lo hacía (si me quedaba ahí esperando), pero que había otra Notaría con el mismo servicio de horarios extendidos y que tenía menos trabajo, ubicada en 10 entre 15 y 17.",
  "Allí me dirigí \"2:30 p.m.",
  "\", igualmente la secretaria me informó que ya habían recogido los trabajos y a esa hora no se recibían más.",
  "Le pregunté por la persona de guardia y el horario extendido y me llamó a una compañera, la cual me explicó que los horarios esos no eran para lo que yo quería, eran para casos pendientes que ellos citaban, que no era para todo el mundo, que podía venir al otro día a las 7 de la mañana, cosa que no podía hacer, pues en mi trabajo me habían dado permiso para ese día.",
  "Me fui y llamé a un teléfono que vi en el mural de la Notaría de calle 10 (de atención al cliente).",
  "Aquí me dieron el número de la Dirección Provincial para hablar con la Directora, pero lamentablemente ella se encontraba en un recorrido, según me explicó la compañera que me atendió, y la que me habló dijo que podía resolverme ese día, pero debía ir hasta La Lisa.",
  "En fin, no pude resolver mi trámite.",
  "Aún con esperanzas de resolver, a las 6:00 p.m.",
  "me presenté nuevamente en 23 y J, pero aunque no había nadie, la compañera me dijo que no podía, que si me hubiera quedado, ella me lo hubiese hecho.",
  "¿Qué importancia tenía el quedarme o no?",
  "Yo pregunto: ¿Esas son las personas con las que contamos para resolver los problemas de la población?, ¿es problema de las personas que no acuden o no conocen de los horarios extendidos si ellos tergiversan las informaciones y el verdadero objetivo para los que son creados estos servicios?, ¿es lógico que una persona que trabaja y brinda servicios a la población reciba tantos maltratos de personas que también están para brindar un buen servicio?",
  "Por personas como estas nuestra población se incomoda, y con razón.",
  "M. Quiza Vilorio"
]