[
  "El Estado no tiene por qué fomentar el despilfarro de recursos",
  "Cada año, ante el inicio de un nuevo curso académico, he sido testigo, durante largos años, de la reiteración de los mismos problemas a la hora de la adquisición, por padres y alumnos, de los uniformes y materiales docentes.",
  "La idea de entregar, de forma gratuita o a precios subsidiados, prácticamente simbólicos, uniformes, material escolar, libros, meriendas y otros muchos bienes, incluso en la enseñanza superior, es una acción que se enmarca perfectamente dentro de este sabio apotegma martiano.",
  "El deseo idílico de todos es que fuera factible, pero la cruda realidad económica nos exige modificar la forma de hacer, porque estamos tirando recursos valiosos en un hueco sin fondo.",
  "Soy educador, padre y abuelo y he visto cómo una gran parte de los educandos, así como muchos de sus familiares, no valoran las enormes sumas de dinero y recursos que hay que destinar para dotar a los estudiantes, en todos los niveles de enseñanza, de una gran cantidad y variedad de artículos, y permiten que sus hijos maltraten y destruyan aquello, que sin costo alguno para ellos se les entrega, año por año, a expensas del presupuesto de la educación.",
  "Otro pensamiento del Apóstol nos dice que todo hombre tiene el derecho a que se le eduque y ese lineamiento forma parte de las garantías que el socialismo ofrece a sus ciudadanos, pero el Estado, que brinda la oportunidad a todos de educarse hasta el máximo nivel, no tiene por qué fomentar el despilfarro de recursos, sacrificando al presupuesto con erogaciones que deben ser responsabilidad de los padres.",
  "Son ellos los llamados a asumir esos gastos y hacer que sus hijos cuiden esos bienes, que con sudor y sacrificio, ponen en las manos de sus vástagos para que estudien y se superen.",
  "La obligación estatal consiste en garantizar la justa retribución del trabajo de esos padres, bajo el principio socialista de a cada cual según la cantidad y calidad del trabajo que aporte y solo subsidiar a aquellos que realmente lo necesiten, demostrado por una investigación social de cada caso en particular.",
  "Expresado en otras palabras, es perentoria la revisión y modificación radical de la política salarial en Cuba, para que el trabajo se convierta, de una vez y para siempre, en la única fuente de riqueza y bienestar, lo que en términos económicos significa recuperar en el país las perdidas relaciones monetariomercantiles.",
  "El suministro de enseres escolares de todo tipo deberá realizarse a través de la red minorista de establecimientos, de acuerdo con los usos y reglas del comercio, mediante la compra y venta de los artículos en cuestión, sin la intervención de las instituciones docentes, que deben ocuparse de las múltiples tareas relacionadas con su verdadero objeto social: el proceso docente educativo.",
  "Recuerdo haber realizado mis estudios secundarios y universitarios comprando y vendiendo libros usados, que cuidaba como a la niña de mis ojos, y muchos de ellos aún permanecen en mi poder en buen estado de conservación, después de más de medio siglo de uso.",
  "En cuanto se estabilice el expendio de libros de texto en las librerías, se verán aparecer los establecimientos dedicados a la compra y venta de libros de uso, que aliviará los bolsillos de los padres de los estudiantes y proporcionarán trabajo a cientos de cubanos.",
  "Otra forma de atenuar los gastos familiares pudiera ser el otorgamiento de premios por excelente rendimiento y concursos de conocimientos a los mejores estudiantes.",
  "Decían nuestros abuelos, y no dejaban de tener razón, que aquello que no cuesta trabajo no se valora, y ejemplos de ello hemos tenido a granel, en los más de 50 años de quehacer revolucionario.",
  "Señalaba Pitágoras: \"Ayuda al prójimo a levantar su carga, pero no te sientas obligado a llevársela\".",
  "Una cosa es brindar la igualdad de oportunidad a todos y otra, bien distinta, es no exigir el esfuerzo de aquel a quien se le brinda.",
  "No es lo mismo igualdad de oportunidades, que igualitarismo.",
  "Estimulemos el esfuerzo y no el facilismo, el camino al éxito nunca está alfombrado ni sembrado de flores y ha de derrocharse voluntad, constancia y tesón para lograrlo.",
  "La nación reclama de transformaciones profundas y urgentes en todos los frentes con el fin de lograr el ansiado bienestar, la necesaria eficiencia y toda la justicia del mundo.",
  "N. Páez del Amo"
]