[
  "Medidas aplicadas por la violación de lo establecido en la ponchera estatal de 23 y 14",
  "En respuesta al escrito Diferencias entre los ponches en Establecimientos Estatales y de Cuentapropistas publicada en la edición del 4 de febrero, le respondemos lo siguiente:",
  "El escrito fue objeto de análisis en los colectivos laborales de nuestra Empresa, manifestándose en todos los debates la voluntad de luchar para erradicar las conductas y manifestaciones negativas, como las denunciadas en el artículo.",
  "Ante la grave violación cometida por el operario le fue aplicada la medida disciplinaria de Separación Definitiva.",
  "De igual forma se le aplicó una Amonestación ante el Consejo a la jefa de bloque, debido a la responsabilidad colateral que tiene en los hechos.",
  "Las interrogantes del compañero Arnulfo fueron respondidas.",
  "La instalación de 23 y 14 es estatal del patrimonio de la Empresa Provincial de Servicios Automotores (EPSA), subordinada a la Dirección Provincial de Transporte de La Habana.",
  "La Empresa como tal paga el agua, la corriente, el mantenimiento del local y responde además por el control y verificación del trabajo que allí se realiza.",
  "En 93 puntos de la Ciudad se ofertan servicios de ponche, fregado, engrase y otros indistintamente, en todos existe un análisis de carga y capacidad que posibilita tener un plan por operario y en todas sin excepción está el Listado Oficial de Precios.",
  "Es importante señalar que el servicio de ponche frío o ponche para neumáticos sin cámara no se oferta en nuestra red.",
  "El área alrededor de la instalación de 23 y 14 es libre y se produce el parqueo de vehículos cuyos conductores acuden a los diversos centros de servicio en la zona.",
  "Le explicamos al compañero Arnulfo que a partir del 2009, fecha en que se produjo la incorporación a nuestra organización de las instalaciones pertenecientes a la desaparecida Empresa de Servicentros, se ha venido ejecutando un grupo de acciones encaminadas al mejoramiento de la imagen y las condiciones de trabajo en un número importante de las mismas y que deberá llegar al 100 % de los establecimientos, en la medida en que el abastecimiento material lo permita.",
  "Agradecemos con toda sinceridad los señalamientos realizados por el compañero Almarales Isaac, y a la sección Cartas a la Dirección por su publicación, contribuyendo así al fortalecimiento de nuestro trabajo.",
  "Fraternalmente,",
  "Ing.",
  "Francisco Rodríguez Mirabal Director General Empresa Provincial de Servicios Automotores La Habana"
]