[
  "Problemas actuales de la construcción",
  "En varios artículos y opiniones publicados anteriormente, se ha manifestado que los procesos inversionistas continúan con problemas de organización y exigencias, y que estos se reflejan en la ejecución a pie de obra en: > Largos plazos de terminación.",
  "> Baja calidad de los trabajos.",
  "> Altos consumos de los presupuestos sin resultados.",
  "> Salarios deprimidos para el pago de las acciones constructivas de terminación.",
  "> Altos índices de consumo de materiales.",
  "> Bajos niveles de productividad y eficiencia.",
  "A nuestra consideración, la causa fundamental radica en el método empleado para la organización del pago del servicio constructivo, mediante el cual se hacen cortes mensuales de producción sin haberse concluido los trabajos de ejecución previstos en los cronogramas, de aquí que una acción constructiva determinada, se certifique por etapas durantes varios meses desde su inicio hasta la terminación, alargándose sus plazos.",
  "Cuando en la práctica, dicha acción constructiva requería de pocos días de ejecución.",
  "Una forma de amortiguar en gran medida las problemáticas anteriormente planteadas es generalizando la organización de la producción por Unidades Mínimas de Control o Ajuste de Obras entre inversionista y ejecutor, sistema de pago reconocido en la Resolución No.",
  "9 del 2008 del MTSS y con experiencias prácticas reconocidas.",
  "Con la Unidad Mínima de Control o Ajuste de Obras, los niveles de productividad, efectividad del trabajo, salario medio y disminución del tiempo de terminación, acompañado de una buena calidad del trabajo realizado, sería una solución mucho mejor para los procesos inversionistas y más fácil de controlar.",
  "Veamos un ejemplo comparativo entre la aplicación por cortes mensuales y la Unidad Mínima de Control o Ajuste de Obras, tomando como base el enchape de una superficie de 182 m2 de grees cerámico, resultados obtenidos en la práctica.",
  "La empresa constructora que acometió el trabajo, en la elaboración del presupuesto y el cronograma por el PRECONS II, calculó que los 182 m2 de enchape se ejecutaban en 17 días a razón de 6,95 horas/hombres-días, con dos trabajadores (un albañil del grupo VI y un ayudante constructor del grupo IV).",
  "De aprovecharse la jornada laboral y prepararse bien los aseguramientos, el plazo previsto permitiría entregar el trabajo terminado antes de un mes.",
  "En cambio, los 182 m2 de enchape se fueron certificando cada 24 días durante tres meses a razón de: > Primer mes: 20,22 m2 > Segundo mes: 60,00 m2 > Tercer mes: 51,63 m2",
  "Esto conllevó a que los 182 m2 de enchape se terminaran al cabo de 72 días y que el aprovechamiento de la jornada laboral fuera del 23 % (1,64 horas/hombres-días), así como el salario medio devengado mensualmente no sobrepasara de 71,89 pesos, para una tarifa de 2,99 pesos diarios por trabajador, con una productividad de 257 pesos.",
  "En cambio, de haber aplicado la Unidad Mínima de Control o el Ajuste de Obras, los resultados serían diferentes, terminándose el enchape en 17 días, con un aprovechamiento de la jornada laboral del 99 % (6,95 horas/hombres-días), una tarifa de 12,71 pesos diarios por trabajador y una productividad media de 654 pesos.",
  "Además, el costo total del enchape sería un 9,9 % inferior al pagado por el método de cortes mensuales, dado principalmente porque en todos los cortes mensuales se repiten gastos administrativos y de servicios, que pueden ser cobrados en una sola ocasión.",
  "¿Por qué seguimos sin influir en esta problemática?, manteniéndonos inmóviles en la aplicación de los Lineamientos de la política inversionista y para las construcciones aprobados por el Sexto Congreso del Partido.",
  "A. J. Serra Rodríguez"
]