[
  "Pocos gratos recuerdos de \"La Caldosa\" en Las Tunas",
  "Mi misiva está motivada por un viaje realizado a la ciudad de Santiago de Cuba este verano.",
  "Debo decir que es plausible la organización de Santiago para sus carnavales, el trato de las personas, la profesionalidad en la gastronomía y la excelencia de los servicios que son, en su mayoría, en moneda nacional.",
  "El incidente que quiero relatar sucedió en el trayecto.",
  "Agotados por un viaje tan largo desde la Habana decidimos detenernos en \"La Caldosa\", en Las Tunas.",
  "Incorporar este sitio en nuestra agenda, por la trascendencia cultural que tiene a partir del famoso tema del Jilguero de Cienfuegos, me pareció que complementaba nuestra intención de visitar la Casa de la Trova santiaguera, el Moncada, el Cobre y la Granjita Siboney.",
  "Craso error el nuestro.",
  "Me permito enumerar lo vivido.",
  "En la pizarra de uno de los kioscos se leían ofertas de productos que no había.",
  "Las pizzas estaban elaboradas cuando llegamos y por supuesto frías.",
  "Los vendedores vociferaban sobre ellas incumpliendo las normas elementales de salud en la gastronomía.",
  "Mis compañeras de viaje pidieron una leche con chocolate en otro de los puntos de venta y, después de 15 minutos de espera, apareció una dependiente con los vasos.",
  "El contenido supera lo descriptible.",
  "Se trataba de chocolatín con agua.",
  "Estaba tibio, insípido y no contenía nada de leche.",
  "Increpamos a la dependienta por el engaño a la población y la joven después de sonreír con ingenuidad nos refirió: Así es como se vende aquí, como leche con chocolate.",
  "¿Dónde estaba el administrador?",
  "¿Los cuerpos de inspección?",
  "¿Las autoridades de comercio?",
  "Solo personas, imagino que habituales o víctimas como nosotros consumiendo \"lo que se podía degustar\", donde tampoco incluyo el casabe insípido y servido con la mano, sin un plato o algo parecido.",
  "Me parece que al pueblo hay que respetarlo.",
  "No puede ser engañado tan vilmente.",
  "Decía el Che que la calidad es el respeto al pueblo.",
  "Felizmente, Santiago de Cuba borró el sabor de ese incidente con su calor y su excelente servicio.",
  "R. del Pino Cejas"
]