[
  "Las tiendas de divisas también ameritan una revisión",
  "Los resultados del VI Congreso del Partido son el inicio del complejo pero posible esfuerzo que planteó el Primer Secretario y Presidente de los Consejos de Estado y de Ministros, General de Ejército Raúl Castro Ruz, de rectificar los errores que hemos cometido en los últimos 50 años.",
  "En el aspecto comercial que tiene que ver con los bienes y servicios, el llamado \"período especial\" nos trajo la anormalidad de crear un mercado en moneda nacional y otro en divisas libremente convertibles para coexistir con otra anormalidad: la distribución normada.",
  "La primera, para lograr sus propósitos recaudadores de divisas urgentemente necesitadas, estableció precios elevados para todos los productos, con una carga impositiva de más del 200 %.",
  "El otro mercado, por el contrario, mantuvo precios irrisorios que requerían un elevado subsidio.",
  "Esto ultimo, unido a las gratuidades innecesarias, se convirtió en una carga insostenible para el Estado cubano, es decir, para el propio pueblo trabajador que es quien paga los subsidios con sus menguados salarios.",
  "No caben dudas de que hay que poner fin al paternalismo y al igualitarismo, dos dañinos fenómenos que aún subsisten.",
  "La orientación de no subsidiar productos, sino a personas, es de una justeza inobjetable.",
  "No se debe tratar por igual a quienes tienen realidades económicas distintas.",
  "El profundo sentido humanista y solidario de nuestro socialismo no dejará a nadie desamparado, tal como ha afirmado el compañero Raúl.",
  "Pero la famosa libreta debe, cuanto antes mejor, ser eliminada, así como las gratuidades indebidas que no estamos en condiciones de financiar.",
  "Sin embargo, la situación de las antiguas tiendas de divisas, que emplean hoy el CUC también amerita una revisión.",
  "Estas tiendas dan servicio hoy a toda la población.",
  "Salvo los productos agrícolas producidos en el país y los artículos alimenticios normados, el resto de los bienes hay que comprarlos en CUC o en su equivalente en CUP.",
  "La política de precios en el mundo está en relación con oferta y demanda y los precios pueden fluctuar; pero la carga impositiva es una decisión gubernamental.",
  "Hasta cierto punto se puede aceptar que artículos suntuarios tengan una carga impositiva alta, pero no así los artículos de primera necesidad como los alimentos, la ropa y el calzado.",
  "Si en lugar de precios tan altos que rayan en la usura, esos productos se vendieran a precios normales, con los índices de ganancias comerciales habituales, los compradores, o sea, la población, sería beneficiada.",
  "Hay una forma de ganar igual o más, vendiendo a precios más baratos.",
  "Inclusive si se trata de artículos importados, a mayor compra, mejor precio.",
  "Estoy convencido de que haríamos felices a muchas más personas y no bajaría el nivel de ingresos para el Estado.",
  "Otra cuestión a ver en el mercado de divisas es cierta arbitrariedad en la fijación de los precios.",
  "He constatado que ciertos productos, producidos en Cuba, por cierto, en diferentes establecimientos de una misma cadena se venden a precios distintos.",
  "Por ejemplo, el yogurt de marca Niña Bonita a 2,05 la unidad en una tienda (La Copa, Playa) y a 2,85 en otra (5ta.",
  "y 96, Playa).",
  "Parece como si estas corporaciones fueran repúblicas independientes y no estuvieran sujetas a un control del Ministerio de Finanzas y Precios.",
  "En otras ocasiones los precios se elevan de un día para otro y no hay ninguna información pública de la causa de tales aumentos.",
  "Creo que aún no entendemos lo que significa respeto al cliente, que en nuestro caso es respeto al pueblo.",
  "R. Ramón López"
]