[
  "Estar muy pegadito a la base",
  "Hace poco veía un documental sobre el Che, y alguien recordaba en el momento que encendí el televisor que las personas no estaban acostumbradas, en aquel momento, a ver a un ministro trabajando a su lado colocando bloques o cargando carretillas.Me quedé pensando en la frase y tratando de contextualizarla.",
  "Reflexioné entonces sobre el significado de un acto de esa naturaleza y medité acerca de la conversación con un grupo de compañeros frente al Joven Club de Computación de mi municipio este año.",
  "Recordaban que el primer secretario del Partido del territorio en aquel entonces, dio pico y pala con ellos hasta el cansancio, en sus pocos ratos libres, para construirlo.",
  "Hablaban de ese recuerdo con gran satisfacción y destacaban con cariño la imagen del dirigente.",
  "¡Cuánto quedaba de ese contacto directo con las personas!, ¡cuánta expresión verdadera de admiración por los modos de hacer pude percibir en ellos!",
  "Dejándome llevar por los pensamientos, rememoré entonces el actuar del inspector territorial de Matemáticas, allá por los años 70, cuando yo era estudiante.",
  "Visitaba mi aula de secundaria y siempre terminaba pidiéndole la tiza a la maestra: ¿me permite profesora?",
  "Un breve intercambio con nosotros, unas cuantas preguntas claves, le daban en poco tiempo la medida de cuanto había profundizado el docente en el contenido impartido.",
  "Las deducciones y análisis que los estudiantes eran capaces de hacer, le permitían una mejor evaluación del profesor (efectiva y despojada de posibles fingimientos).",
  "Entonces, concluí que quizá ese concepto de estar pegadito a la base es el que hace la diferencia, es ahí donde “descubres” muchas cosas que de otra forma quedarían ocultas.",
  "Adianez Fernández Izquierdo, una destacada periodista de nuestro joven Artemiseño, hace poco se refería en un artículo titulado: Comisiones “limpiamanchas”, a la pérdida de prestigio de las instituciones estatales cuando sus directivos actúan impelidos por una crítica publicada en la prensa, cuando en realidad comprobar los niveles de satisfacción de su gestión debiera ser tarea cotidiana de las administraciones.",
  "Enterarse por la prensa de un problema de tu institución es en verdad penoso, sobre todo cuando muchas veces responde a deberes elementales y a quejas ya reiteradas, realizadas por los canales establecidos.",
  "De igual forma cada año se ratifica por la contralora general de la República, el papel del ejercicio del control interno en la vida diaria de una institución, no obstante, numerosos han sido los directores sancionados por responsabilidades colaterales, que se hubieran evitado si este fluyera adecuada y sistemáticamente.",
  "Las dos últimas son situaciones que demuestran la necesidad de cambiar las formas de acercarnos a la detección de los problemas por quienes dirigen o administran una institución o una empresa.",
  "No obstante, los primeros ejemplos que cité corroboran desde mi punto de vista que “pegarse junto a los trabajadores fuera de un recorrido formal” y “tocar con la mano para controlar”, no son nuevas formas de actuar, son tan sabias y tan viejas como años tiene nuestra Revolución, y sin muchas escuelas de cuadros mediante, fueron divisa de nuestra generación histórica.",
  "Han demostrado sobradamente su valor no solo porque resultan efectivas formas de controlar, (aunque no las únicas) sino por el calor humano y el compromiso que despiertan hacia los directivos y jefes, ese que tanto se necesita para avanzar juntos.",
  "Entonces yo me pregunto: ¿por qué en la actualidad no hacemos un uso más frecuente de ellas?",
  "María de los Ángeles Alonso GonzálezCalle 34 No.",
  "4101Candelaria.",
  "Artemisa"
]