[
  "La necesaria revitalización de la organización y formación del trabajo",
  "Soy graduado de la Escuela Nacional de Organización del Trabajo y los Salarios (OTS) Julián Grimau (enero 1974), en la capital.",
  "Me gradué en un momento en que se le daba mucha importancia a la organización y normación del trabajo y tanto fue así que mis primeros dos años los dediqué a realizar estudios y determinar normas de trabajo en el taller de tornos de mi Empresa Azucarera Colombia, de los cuales se plasmaron en catálogos de normas técnicas más de 1 500, o sea, que desde un eje de bicicleta hasta una tuerca de rueda de camión Zil 130 estaban determinadas técnicamente en él.",
  "Hoy desgraciadamente nada de esto existe y hemos ido de lo sumamente bueno al estado de descontrol actual del tiempo real de trabajo; al tratar de obviar esto, hoy nuestras unidades productoras proponen tasas por unidad (por toneladas de caña cortada, por litro de leche extraída, etc.), a ojo de buen cubero, a partir de los créditos que el Banco otorga para esas actividades y no se tienen en cuenta la medición del tiempo de trabajo y los volúmenes realizados en la jornada laboral.",
  "Desaparecieron los buroes de normativas, al igual que las áreas de control de la calidad, sin embargo, en la actualidad existen los calificadores de cargo donde están contempladas estas actividades y en ellos están concebidos estos (Resolución 77 de 2009 Calificador Común de Técnicos).",
  "¿Qué ha pasado?, sencillamente que las administraciones han tomado la revisión de las plantillas infladas como centro del trabajo, pero no han tenido en cuenta las actividades que no pueden dejar de realizarse, ni se han ejecutado los estudios de OTS pertinentes, ni los balances de carga y capacidad necesarios para determinar realmente los trabajadores necesarios y que realicen las actividades que complementen su jornada laboral.",
  "Hoy la mayoría de los contenidos de trabajo de los técnicos carecen de objetividad debido a que carecen de los elementos técnicos necesarios, y no precisamente tiene que existir un técnico de calidad si el balance de carga arroja que para esa actividad no es necesario un trabajador, sino que debe simultanear esta con otra que complemente sus 450 minutos efectivos de trabajo.",
  "Hoy día el extinto Ministerio del Azúcar, hoy AZCUBA está tratando de rescatar esta actividad y ha elaborado catálogos de normas generales para las principales actividades agrícolas, sin embargo, esto es insuficiente debido a las características propias de cada municipio, cada terreno y hasta el tipo de enyerbamiento que propicia necesariamente los estudios de OTS a realizar donde, por obligación, el volumen de trabajo realizado, tiempo invertido o servicios prestados sea el objetivo del mismo (normas de producción, de tiempo y de servicio) y donde la productividad física real sea el principal punto a analizar y controlar, que el hombre reciba su salario por sus resultados, pero estos no pueden separarse nunca de su trabajo físico y sus resultados diarios, y esto no podrá nunca lograrse si no se aplican correctamente las normas de trabajo.",
  "No se puede negar que cualquier tipo de pago, sea a destajo, que generalmente se controla diariamente y así se calcula, como aquel que se retribuye al finalizar el mes, el trimestre o el año, al efectuar la cosecha, no pueden quedar a espaldas de lo que un hombre puede realizar en su jornada laboral, que es en definitiva lo que el trabajador percibirá a modo de anticipo hasta que transcurra el periodo fijado para medir los resultados.",
  "La mayoría de los institutos de estudios laborales (IPEL en provincias, y ENEL en la capital) han desaparecido, y donde se mantienen no cumplen el papel para el cual fueron creados.",
  "Es imprescindible que nuestros directivos alcancen el nivel necesario no solo en la economía, sino en otros aspectos tan importantes y que influyen de forma directa en esta.",
  "La correcta organización del trabajo está pidiendo a gritos su revitalización.",
  "Mientras el país no pueda incrementar los salarios debido al bajo nivel productivo y la correcta relación salario medio-productividad, tenemos que lograr que el pago normado por los resultados resuelva en parte este problema, pero nunca en detrimento de la organización y normación del trabajo, nunca pagar más de lo que se hizo en la jornada, pero sobre la base de lo que el trabajador y su equipo o implemento debían realizar a través de un estudio de normación adaptado a las condiciones específicas de cada unidad.",
  "Este aspecto es el que está influyendo hoy sobre el incremento del salario medio sin elevar en proporción la productividad física del hombre.",
  "La productividad física a la que me refiero no es la que se calcula en los balances económicos dividiendo el valor agregado bruto entre los trabajadores, sino la que se obtiene en el surco o en el taller.",
  "J. A. Pérez Pérez"
]