[
  "Chávez, camino a la eternidad",
  "Con profundo dolor recibimos la noticia, este 5 de marzo, del fallecimiento del presidente bolivariano Hugo Rafael Chávez Frías; sensible pérdida para el Movimiento Revolucionario de la hermana nación y para toda la América Latina y más allá.",
  "Catorce años son una etapa corta en cualquier proceso político de cambios profundos, como el liderado por Chávez, en Venezuela, pero la intensidad de su obra, la variedad de asuntos enfrentados en el orden económico, político y social, lo distinguen como un verdadero coloso en defensa de los humildes, de los desposeídos, de aquellos que, al decir de Carlos Marx, nada tienen que perder, salvo sus cadenas.",
  "La profundidad del ideario chavista, su conexión con el pensamiento del Libertador Simón Bolívar, y la apropiación de los mejores valores y tradiciones de lucha del movimiento revolucionario internacional, lo aupan como estadista brillante, en medio de las complejidades de este mundo del siglo XXI.",
  "Ahí están las misiones Barrio Adentro, la Operación Vivienda, la Misión Sucre, y otras más que permiten afirmar que su obra, la de la Quinta República Venezolana, ha dado Patria, Unidad e Independencia verdaderas a un pueblo que lo acompañó siempre, en las más difíciles circunstancias.",
  "Chávez es el revolucionario latinoamericano que más hizo en tan corto tiempo, en favor de la integración de nuestros pueblos, de aquellos que al decir de Martí tienen un mismo origen, un idioma común y han sufrido las mismas penurias y maltratos.",
  "El ejemplo de altruismo, de entrega absoluta a la causa de los más necesitados, lo convierten en el mejor discípulo del Comandante en Jefe, de sus enseñanzas y de su ejemplo.",
  "De ello dan fe la Alianza Bolivariana para las América, (ALBA), la Comunidad de Estados Latinoamericanos y Caribeños (CELAC), Petrocaribe y sus notables esfuerzos en MERCOSUR.",
  "Su antimperialismo claro y resuelto y su certera visión latinoamericanista, lo sustantivan como Líder Universal, del movimiento revolucionario y progresista.",
  "Gerardo González Quezada"
]