[
  "Reclamo de información sobre el servicio bancario",
  "Mes tras mes en las fechas de pago a los jubilados se observan largas colas de estos en los bancos para poder cobrar sus chequeras.",
  "Se trata de personas con edad avanzada, con limitaciones físicas, que tienen que emplear varias horas de pie en las aceras para poder hacer el cobro.",
  "Pero hace ya varias semanas esta situación se ha acrecentado y complicado, no solo para los jubilados, sino para todas las personas que tienen necesidad de acceder al banco por una razón u otra.",
  "Según se informa, ello se debe a que en los bancos se ejecuta un cambio de sistema que transitoriamente implica demora en la gestión de la prestación de los servicios que se prestan.",
  "Hace poco fui partícipe de una de esas agobiantes aglomeraciones y extensas colas (para hacer una extracción) y pude constatar el ambiente que se respira de inquietudes, estados de ánimo, opiniones e insatisfacciones sobre por qué acontecen estas cosas.",
  "Al mismo tiempo también observé desorden, falta de disciplina y de comportamiento adecuado de personas que provocan más demora y hacen más difícil la permanencia durante horas ante una agencia bancaria.",
  "En situaciones como estas es cuando comprendemos mejor que todos podemos y debemos contribuir de una manera u otra a solucionarlas.",
  "Finalmente quiero concluir haciendo las siguientes interrogantes:",
  "¿Bajo las condiciones económicas actuales de la provincia y el país no se pueden tomar las medidas que eviten o prevengan estas situaciones?",
  "¿Cuál es el papel que están jugando las personas que les corresponde tomar decisiones en este sentido?",
  "Si las condiciones objetivas actuales (y no subjetivas) no lo permiten, ¿por qué no se hace una explicación honesta y transparente acerca de ello, de modo que la credibilidad de las instituciones y directivos responsabilizados no continúe viéndose afectada?",
  "¿Por qué los medios de comunicación no toman partido en profundizar y esclarecer ante estas situaciones si se trata de fenómenos a la vista de todo el mundo y sobre los cuales se forman estados de opinión adversos?",
  "Hay algunas personas que comentan que las colas en nuestro país llegaron para quedarse; quizás tengan razón y se cumpla para mi generación, pero me niego a afirmarlo al menos para la generación de mis nietos que dentro de poco cumplirán 6 y 10 años de edad.",
  "S. Álvarez Reyes"
]