[
  "Otro absurdo en una oficina de trámites de la Vivienda",
  "El día 5 de abril del presente me personé en las Oficinas de trámites de la Vivienda de Marianao para solicitar la visita del arquitecto de la comunidad con el objetivo de que me hiciera la tasación y lo requerido para tramitar el título de propiedad.",
  "En mi casa no se ha realizado ninguna modificación, lo cual aclaré, pensando que sería rápido el trabajo a realizar.",
  "Me llenaron un modelo con todos los datos requeridos, me entregaron una copia y me dijeron que después de 20 días llamara para saber sobre mi solicitud.",
  "Me alertaron que tuviera listos 140 pesos y un sello de cinco pesos para cuando me visitaran.",
  "Pasaron los días y las semanas y nada.",
  "Varias veces llamé por teléfono a la oficina y hablé con la compañera Irene que, según me dijeron, era la encargada de distribuir el trabajo de los arquitectos.",
  "He hablado con ella y a pesar de su amable atención a través de la línea telefónica, nada he resuelto.",
  "Evasivas y más evasivas.",
  "Tengo en mi poder el comprobante de mi solicitud y siempre me preguntan los datos y mi teléfono para responder, sin resultado alguno.",
  "El pasado 22 de junio le dirigí una carta al Director Municipal de la Vivienda, planteándole este problema y la mala atención recibida, rogándole que tomara alguna acción al respecto.",
  "La copia del escrito la llevé a la Oficina de Trámites y cuál no sería mi sorpresa: la compañera que me atendió me dijo que \"las cartas para la Jefa de la Oficina había que entregársela personalmente a ella y no se encontraba\".",
  "Semejante medida me pareció lo más absurdo que pueda ocurrírsele a alguien.",
  "Después de transcurridos casi 90 días del inicio de mi gestión, llego a la triste conclusión de que estoy en el mismo lugar que antes, con la diferencia de que me siento maltratado y desatendido.",
  "¿Hasta cuándo debo esperar una respuesta y la solución a mi problema?",
  "Empezamos muy bien y a los pocos meses se pierde la sistematicidad en el chequeo y control sobre el cumplimiento de los plazos establecidos.",
  "Subjetivamente percibo que en las oficinas de trámites que prestan estos servicios, faltan control, chequeo, organización y exigencia, de lo contrario estas cosas no pasarían.",
  "El burocratismo y la ineficiente atención a la población hacen tanto o más daño que el bloqueo que nos mantiene el enemigo hace medio siglo.",
  "G. D. Rodríguez Mesa"
]