[
  "¿Quién controla la calidad y la eficiencia?",
  "Conversando con varios amigos y familiares, que trabajamos en diferentes ramas de la economía y la vida del país, todos coincidimos en que estamos agobiados con la cantidad de documentos, actas, informes, en fin, papeles que debemos preparar para recibir la Comprobación Nacional al Control Interno.",
  "Pensé que se utilizaría la experiencia para controlar, en primer lugar, la eficiencia y la calidad en todos los sectores, desde luego conociendo, que esta es una responsabilidad, en primera instancia, de los dirigentes y trabajadores, pero igual lo es aplicar todas las medidas de Control Interno y crear toda la documentación, procedimientos y mecanismos propios de cada rama.",
  "Considero que lo más importante en este momento es crear mecanismos que garanticen la calidad y la eficiencia en todo lo que hagamos, de modo que una auditoría a cualquier nivel, a mi juicio, debe centrarse en la actividad fundamental; no puede existir un traje único, pero debemos revisar todos los indicadores económicos, el consumo de materiales, el gasto de salario, el gasto por peso producido y algo muy importante la calidad del producto final con la garantía requerida.",
  "No es posible que, por ejemplo, sigamos haciendo edificios con un consumo de materiales superior a lo planificado y que nadie responda por la calidad pasado unos meses, lo vemos o escuchamos a diario, las pinturas exteriores se caen con las primeras lluvias, los techos se filtran y eso ¿quién lo controla, quién lo revisa, quién lo paga?",
  "Igual lo vemos en las tiendas, en los centros de elaboración de productos alimenticios, en los centros de servicio, en los hospitales, en fin, salvo honrosas excepciones, prácticamente en todas las esferas.",
  "Eso es lo que verdaderamente debe ser revisado para garantizar la máxima calidad y la excelencia a la que aspiramos.",
  "En la portada del periódico Granma del pasado miércoles 23 de marzo se publicó una cita que se ajusta perfectamente, como nos tiene acostumbrado el Comandante en Jefe, a estos tiempos:",
  "\"Crear burocracia es echar por el vertedero los recursos humanos, es convertir un hombre o una mujer en un ciudadano inútil y parasitario; es echar por la borda la energía y la inteligencia humanas, que deben emplearse en cosas útiles a la sociedad, en cosas útiles a los seres humanos\".",
  "Fidel, 30 de enero de 1967",
  "Todos confiamos en que los Lineamientos para actualizar el modelo económico son el hilo para andar por el camino correcto, dediquemos las energías e inteligencias colectivas para lograrlo, no nos desviemos del camino para llegar al objetivo final.",
  "J. C. Reyes Portilla"
]