[
  "Quienes dirigen tienen que controlar, tienen que fiscalizar",
  "Primero que todo, agradecer que en nuestro diario Granma se publiquen quejas, a veces increíbles, pero generalmente demostración de indolencias, maltratos, descontrol, etc.",
  "Me pregunto ¿hasta cuándo tendremos que seguir cargando con ese lastre que tanto daño hace al prestigio de nuestro Estado y de nuestro Partido?",
  "Les aseguro que es mucho mas irritante el peloteo, la falta de atención, la insensibilidad, que lo que puede uno sentir por las escaseces.",
  "Cuando se va al agromercado, hay que estar vigilante, porque le roban abiertamente, no hay jabas plásticas, pero allí mismo las venden al doble, vegetales que nunca les bajan el precio aunque esté establecido lo contrario, etc., el pan mire a ver donde lo compra ya que hay variaciones en la calidad y el peso.",
  "Podría mencionar otras cosas más, que se han convertido en algo cotidiano.",
  "Cuanto quisiera leer críticas de lo cotidiano, de esas situaciones que se presentan comúnmente y que nos afectan.",
  "Hace unos días, por ejemplo, debía llevar a mi esposa a atenderse con el médico, tomé mi vehículo y al llegar al garaje de Línea y Malecón para echar gasolina, estaba cerrado en ese momento (segunda vez que me ocurre a la misma hora), según me dijeron los compañeros muy decentemente, por decisión de ellos.",
  "Por suerte otros no estaban cerrados.",
  "Podría decirse que es una excepción, pero cuando estos hechos ocurren es porque hay descontrol, nadie que se sienta controlado con rigor actúa así.",
  "Y no voy a hacer leña de los trabajadores, el control parte del que dirige y es al que primero se debe criticar y sancionar en caso de dificultades.",
  "Quienes dirigen tienen que controlar, tienen que fiscalizar.",
  "De lo contrario no deben, no pueden dirigir.",
  "Al que robe, no hay que ponerle una multa solamente, no puede seguir trabajando en esos sectores de atención al pueblo.",
  "Esta Revolución nos ha dado mucho para que el burócrata, indolente e inmovilista gane terreno en el camino de molestar e irritar a nuestro pueblo.",
  "Confío en mi Partido, pero la práctica es el criterio de la verdad.",
  "Resulta difícil, en ocasiones, hacer análisis, demostrar el origen y las causas de determinadas situaciones que ocurren.",
  "Llevamos muchos años de Revolución para que estos hechos que hace unos años prácticamente no existían, sigan dañándonos, sin solucionarse de una vez y por todas.",
  "L. Fernández León"
]