[
  "Algo más sobre el salario y la productividad",
  "Soy asiduo lector de esta sección.",
  "He podido constatar lo mucho que se ha escrito sobre el salario y la productividad y quiero dar mi modesta opinión.",
  "Existen principios para establecer el salario.",
  "Estos son los siguientes:",
  "1.",
  "Toda medida salarial debe estar precedida de un análisis de las posibilidades económicas del país.",
  "2.",
  "Los resultados de toda medida salarial deben corresponderse con los objetivos que condujeron a su adopción.",
  "3.",
  "El salario debe reflejar el gasto de trabajo.",
  "Tiene que recibir más salario el trabajador más calificado, el que realice las labores más complejas, más productivas, en condiciones más duras, tensas, dañinas, el de mayor responsabilidad y el que más alta calidad le exijan.",
  "4.",
  "El salario tiene que vincular el interés material individual con el colectivo y el de toda la sociedad.",
  "5.",
  "El incremento de la productividad tiene que ser superior al incremento del salario medio.",
  "Del análisis de estos principios se deduce que primero hay que lograr incrementos de productividad y analizar la situación económica del país.",
  "Ahora bien, el salario hoy no refleja el gasto de trabajo y al ser tan bajo para la mayor parte de nuestros trabajadores, no vincula correctamente el interés individual con el colectivo y el de la sociedad.",
  "Volvemos aquí al punto de partida y a la historia del huevo y la gallina.",
  "¿Qué hacer: incrementamos el salario o esperamos a que se logren incrementos significativos de productividad?",
  "La realidad es que hoy no existe correspondencia ente el salario nominal (cantidad de dinero que el trabajador recibe) y el salario real (cantidad de bienes y servicios que se pueden recibir con el dinero que se percibe).",
  "La mayor parte de nuestros trabajadores pasan por este problema, el cual, lejos de estimular, desmotiva y en cierta medida da pie a que trabajadores deshonestos vivan de los recursos que el Estado y el Gobierno ponen en sus manos para trabajar.",
  "Los objetivos para los que fue establecido el sistema salarial en Cuba tampoco se cumplen.",
  "Estos objetivos son los siguientes:",
  "1.",
  "Fijar una adecuada proporción del fondo de consumo.",
  "2.",
  "Estimular el aumento de la calificación.",
  "3.",
  "Estabilizar la fuerza de trabajo.",
  "4.",
  "Orientar la distribución ramal y territorial de la fuerza de trabajo.",
  "5.",
  "Aumentar la productividad del trabajo.",
  "6.",
  "Elevar el nivel de vida de los trabajadores.",
  "Pienso, en sentido general, que los sistemas de pago establecidos en el país por la Resolución 9 del 2008, son adecuados para nuestras condiciones.",
  "Si no surten el efecto deseado es porque la escala salarial, o sea el salario escala, es muy bajo.",
  "Su techo es de 650 pesos.",
  "Además existe poca diferencia de salario entre los distintos grupos que la componen.",
  "Soy del criterio de que si queremos logar incrementos de la productividad, es necesario primero incrementar el salario.",
  "Es mi opinión y la de otros compañeros con sobrada experiencia en el mundo de los recursos humanos.",
  "Quizás no existan las condiciones para un incremento en el 100 % del país, pero se puede empezar poco a poco por aquellos sectores con resultados notables y también por los más vulnerables y con déficit importante de personal calificado como son los órganos globales de la economía que tanta importancia tienen en la actualización del modelo económico cubano.",
  "No es otra cosa que ir cumpliendo gradualmente con los objetivos que debe cumplir el sistema salarial en el socialismo.",
  "Hasta por provincias se puede implementar esto.",
  "Tomando las medidas necesarias para frenar la migración de la fuerza de trabajo, se pueden ir estimulando las más productivas.",
  "Entiendo que esto tiene un efecto dominó.",
  "E.",
  "Cruz Garcia"
]