[
  "El socialismo hay que defenderlo, pero hay que defenderlo bien",
  "En las páginas de Cartas a la dirección el periódico Granma facilita las opiniones de los lectores y del pueblo en general se ha establecido un debate muy interesante sobre las soluciones que necesitan las actividades de los servicios y en especial la gastronomía.",
  "Yo no soy ni economista renombrado, ni gastronómico pero en muchas opiniones he entendido que se piensa encontrar la solución al maltrato, la falta de higiene y otros problemas en la privatización del sector.",
  "Coincido en que algo hay que hacer según como yo lo veo ¿cómo puede tenerse esperanzas de que la propiedad privada resuelva estos problemas cuando esa esencia del capitalismo (la propiedad privada) ha sumido a más de mil millones de personas en el hambre?",
  "Cualquier paso que se haga en este sentido profundizará las desigualdades sociales en nuestra población, creará a los nuevos ricos, que aprovechándose de las condiciones de nuestra economía aplicarán una política de presión inalcanzable para la mayoría del pueblo.",
  "¿Cómo se podrá defender a los miles de trabajadores que hoy laboran en este sector, ya que en busca de la ganancia son inevitables los despidos y desde el punto de vista social también es bueno acomodar a los parientes?",
  "Mi opinión al respecto es que hay que buscar la solución en nuevas fórmulas socialistas, cambiar los métodos de contratación, que los jefes asuman su verdadero papel en defensa de la propiedad social, que el movimiento obrero del sector actúe y no siga entretenido con el futuro de la Patria.",
  "Me pregunto, los que plantean que la propiedad privada es la solución, nunca han estado en un centro gastronómico del sector del turismo porque allí las cosas son diferentes simplemente porque se trabaja de forma diferente, porque hay diferentes sistemas de estimulación porque no hay paternalismo y porque los factores defienden su actividad.",
  "Apliquemos eso a todo el sector, que también es socialismo.",
  "Desde mi posición guajira solo me resta decir: cuidado que el capitalismo puede estimularse desde abajo poco a poco.",
  "P. López Díaz"
]