[
  "Lo importante es rescatar la disciplina técnica en todos los procesos constructivos",
  "El pasado viernes 6 de mayo, se publicó una carta titulada \"Pagar más por un proyecto, cuando más racionalice\".",
  "En él se esboza la idea de crear un pago monetario por las racionalizaciones en obras.",
  "Después de leerla detenidamente, me surgieron inquietudes que deseo compartir con los lectores.",
  "1- Las etapas para la ejecución de un proyecto, transitan con la participación de muchos profesionales; al comienzo, el inversionista (representante de la entidad interesada), presenta la tarea de proyecto, donde establece los requerimientos del mismo.",
  "¿Qué quiere?",
  "¿ Cómo lo quiere?",
  "¿Cuándo lo quiere?",
  "y la forma de pago.",
  "Después se firma el contrato y el proyectista designado realiza el proyecto conceptual, en el que se recogen todos los requerimientos de la tarea de proyecto, así como de las informaciones posteriores entregadas por el inversionista.",
  "La discusión del proyecto conceptual, es vital, las partes inversionistas y proyectistas analizan todos los detalles del proyecto hasta llegar a un consenso, que puede, en algunos casos, realizar cambios en él.",
  "Al aprobarse lo proyectado, se elabora el proyecto ejecutivo y pasa a su realización.",
  "2- Realizar una racionalización a un proyecto, es algo poco común.",
  "Aunque existen personas inteligentes, con gran dominio de la construcción que descubren los errores y proponen soluciones brillantes y rápidas, en mis 37 años de trabajo, he conocido a varios, que supieron exponer, defender y racionalizar proyectos, conjugando unidas las tres B de la construcción (buena, bonita y barata).",
  "3- Hay que tener bien definido el alcance de la racionalización.",
  "Hoy observamos algunas obras con tres años de explotación que ya necesitan reparación y a los diez años hay que reconstruirlas.",
  "Pero lo más importante es que esta medida no siga resquebrajando la maltrecha disciplina técnica, con que se realizan algunas de nuestras obras.",
  "Les comento una pequeña anécdota de una racionalización a un proyecto.",
  "En el año 2005, realicé los proyectos de la implantación de unos silos para el almacenamiento de maíz.",
  "Las cimentaciones de estos son circulares y tienen en su interior un túnel, donde están ubicados los sinfines que extraen el maíz, los túneles están cubiertos por losas de hormigón armado.",
  "En el 2009, varias personas me localizaron con urgencia, para comunicarme que las losas de la cubierta de un túnel habían fallado, estaban agrietadas y podían colapsar; me presenté en el lugar con la documentación técnica de la obra: planos, actas de entrega de los proyectos, etc.",
  "Pero al realizar la inspección de las losas de la tapa del túnel, observé que esas no eran las que había diseñado.",
  "Cuando formé la porfía, resulta que allí nadie sabía nada.",
  "La solución fue quitar el invento y ejecutar el proyecto.",
  "Hoy lo importante es rescatar la disciplina técnica en todos los procesos constructivos, establecer mecanismos que sancionen a los que realizan un mal proyecto o a los que ejecutan obras con mala calidad.",
  "También se puede reconocer la profesionalidad de proyectistas y constructores que ejercen su actividad con relevante capacidad y aplicación.",
  "Esto es más importante que repartir dinero.",
  "S. Piña Basset"
]