[
  "La burocracia burocratizada",
  "Es muy frecuente leer en los medios de prensa las críticas a la burocracia, o escuchar en cualquier colectivo --laboral o familiar-- múltiples anécdotas de cómo la burocracia obstaculiza la producción, las investigaciones, los servicios y las gestiones personales que tanto daño causan a la sociedad y a los ciudadanos.",
  "El control y el papeleo son necesarios.",
  "Sobre todo, cuando facilitan el camino a la producción, a la investigación y a los servicios, y cuando cumplen su papel de deshacer nudos o entuertos que atoran el buen funcionamiento de esas actividades y, desde luego, cuando su respuesta es oportuna en la solución de los trámites imprescindibles para las personas.",
  "Entonces, ¿si la burocracia es necesaria por qué se critica tanto?",
  "¡Ah!, la burocracia se critica cuando se burocratiza.",
  "La burocracia burocratizada es acérrima enemiga del \"Sí se puede\".",
  "Ella tiene su propia metodología y terminología que se escuda tras las frases siguientes:",
  "· Desde ahora le digo que esto va a ser muy difícil.",
  "· Esta problemática se está estudiando, o se está analizando.",
  "· Disculpe pero el documento se extravió ¿Ustedes tendrán otra copia por allá?",
  "· Ese documento ya subió... o se le pasó al jefe superior.",
  "Hay que saber esperar.",
  "· El documento ahora lo tienen allá arriba... · Esa no es mi culpa... quien tiene que firmar está enfermo.",
  "· El funcionario que tiene la firma autorizada está de vacaciones.",
  "· La persona que está encargada de lo suyo hace un mes que no viene a trabajar.",
  "Imagínese.",
  "· No se preocupe, hoy mismo se resuelve eso.",
  "El letargo a las soluciones o a las explicaciones.",
  "Y lo que es peor, no responden cuando se reclama o se pregunta el porqué de la falta de respuesta, en caso de que respondan, lo más que dicen es que usted tiene que esperar pues están muy ocupados y su problema no es el único que ellos atienden.",
  "De esta manera, se va descomponiendo el control hasta convertirse en la tan innecesaria burocracia burocratizada.",
  "Los que trabajan en esta esfera, que no producen, ni ofrecen servicios ni investigan, deténganse un momento, y pasen revista a los trámites y pasos que hacen desde el momento en que reciben una solicitud o preocupación hasta que el solicitante recibe respuesta a su reclamo.",
  "Respuestas muchas veces imprescindibles para producir, investigar o servir más y mejor.",
  "Y no creo que siempre debe darse una respuesta favorable al solicitante, lo que sí siempre debe haber una respuesta inmediata: el Sí o el No.",
  "El resultado de los que producen, material y espiritualmente; de quienes investigan o de los que ofrecen sus servicios está a la vista, es contable.",
  "Sin embargo, cómo medir el resultado de quienes se dedican a la burocracia si la apatía, la indiferencia, la ineficiencia y la indolencia, lo entorpecen todo.",
  "E. Suárez Pérez"
]