[
  "Si se rompe... ¿se compone?",
  "Duele ver cómo hay cosas que no solamente no las cuidamos, sino que las rompemos impunemente y ante la vista de todos, pero, además, nadie las repara, empobreciendo así el entorno donde vivimos y por donde transitamos.",
  "Lo que voy a referir viene ocurriendo o ha ocurrido en la calle D’Strampes entre Carmen y Patrocinio, en la barriada de la Víbora, municipio de Diez de Octubre, La Habana, pero estoy seguro de que en otros puntos de la cuidad y del país lamentablemente pudiera ocurrir lo mismo¼ o peor.",
  "1.",
  "En la esquina de D’Strampes y Patrocinio hay dos contenedores de basura; debido a la irregularidad en la recogida de basura, los contenedores se rebosaban, los vecinos echaban la basura alrededor de los mismos y, de vez en vez, venían a recogerla con equipos cargadores, que, además de cargar la basura, fueron cargando el contén, la acera y llegaron a afectar el muro del jardín del edificio que hay en esa esquina.",
  "Este muro ha sido reconstruido parcialmente, pero un tramo de la acera y el contén están esperando porque alguien venga a reconstruirlo... ¿a quién le corresponde hacerlo?",
  "2.",
  "A medianía de cuadra hay una pescadería, los camiones que suministran los productos, cuando vienen a descargar, no lo hacen desde la calle, como toda la vida y en todas partes se ha hecho, no.",
  "Se suben encima de la acera, para acortar el tramo de lo que deben descargar, resultado¼ ya no existe la acera en el frente de esa pescadería... ¿quién la va a reconstruir?",
  "3.",
  "Este caso es reciente, al frente de la mencionada pescadería, marcada con el número 460 hay un inmueble que antes pertenecía a Servicios Comunales de la desaparecida provincia de La Habana.",
  "Según se ha podido saber, este inmueble ha pasado al Ministerio de Educación.",
  "En estos últimos días, una brigada de trabajadores ha estado reparando el mismo y, como resultado de los trabajos, sacaron un considerable volumen de escombros que fueron depositados en el parterre, frente a esta edificación.",
  "Para evacuar estos escombros, el 11 de agosto del 2011 apareció un equipo cargador, que además de cargar estos escombros, al igual que ocurrió en la esquina, referido en el caso 1, se llevó todo el contén frente a la casa, por suerte no llegó a llevarse la acera... De nuevo pregunto: ¿Quién va a componer este contén que ha sido roto?",
  "A. del Prado Cartaya"
]