[
  "Cosas que pasan y deben ser atajadas",
  "He leído mucho este espacio y últimamente se ven muchos planteamientos acerca de los cambios que se proponen de paso a la privatización del comercio u otras ramas, tanto a favor como en contra.",
  "La mayoría, lo que veo lógico, en contra.",
  "Ahora bien, quiero poner un ejemplo de las cosas que pasan y que pienso deben ser atajadas.",
  "Cuando se habló del trabajo por cuenta propia, se hablaba mucho acerca de que el que era capaz de producir con sus manos e inteligencia, podía comercializar esos productos.",
  "¿Qué ha pasado?",
  "Ahora muchos cuentapropistas viven de la venta de artículos, en su mayoría industriales, que no se sabe de dónde salen.",
  "En muchos casos uno se imagina de dónde, del desvío de recursos, del robo, de los negocios ilícitos, etc.",
  "Este es el caso de la plomería, donde antes existieron aquellas tiendas llamadas Plomeritos a las que uno podía ir a comprar lo que necesitaba en la casa.",
  "Ahora no.",
  "Ahora hay que ir al que las vende públicamente a los precios que él entiende y generalmente altos.",
  "Pero no es solo esto.",
  "En nuestro país, desde que comenzó la Revolución Energética, nos pasó algo.",
  "Los tubos de luz fría desaparecieron del mercado por mucho tiempo.",
  "Estos se vendían en las ferreterías de la red comercial a precios módicos, 15–18 pesos en moneda nacional.",
  "Ahora reaparecen después de mucho tiempo y se comienzan a vender nuevamente.",
  "Pero en las ferreterías donde fueron sacados se pusieron límites de hasta qué cantidad comprar por persona.",
  "Claro, para los revendedores que se las agencian para comprarlos en grandes cantidades ya que ellos no trabajan y pueden ir en el horario en que se venden, les es fácil comprar muchos.",
  "Entonces he visto ya en algunos lugares, principalmente en los alrededores de la Plaza de Cuatro Caminos, la venta de estos tubos a precios elevados por estos revendedores.",
  "Y me pregunto: ¿Nadie ve esto?",
  "¿No hay inspectores que controlen el mercado ilícito?",
  "¿No existe quién pueda establecer precios a estas personas?",
  "Conclusión.",
  "Ya en las ferreterías es difícil comprar un tubo de luz fría.",
  "Pero no hay problemas, los revendedores los tienen en cantidades suficientes y a los precios que ellos le pongan.",
  "P. A. Menéndez García"
]