[
  "La vida en la comunidad, los servicios y los Consejos de la Administración",
  "Sobrevivir 50 años al bloqueo y al acoso y agresiones de tan poderoso e inescrupuloso vecino, y a pesar de todo alcanzar una esperanza de vida de 77 años, niveles de instrucción envidiables en todo el orbe, y a su vez brindar ayuda solidaria a nuestros hermanos del continente y del mundo, enfrentando desastres naturales con un alto espíritu solidario, es más que suficiente para sentirnos felices en este aniversario.",
  "Sin embargo, la vida demanda de nosotros, además, estar dotados del humanismo que nos ha permitido ser solidarios, sobrevivir y vencer, ser más eficientes.",
  "La prensa ha destacado múltiples intervenciones de los diputados en el último periodo de sesiones de la Asamblea Nacional del Poder Popular (ANPP) acerca de los servicios, refiriendo a los que brinda o atiende el MINCIN, pero es claro que este asunto va mucho más allá de los servicios bajo atención de ese organismo.",
  "Parte importante de los estados de satisfacción o insatisfacción de la población se plantean según vayan las cosas, fundamentalmente en los servicios que se reciben en la comunidad: los gastronómicos, de reparación de efectos electrodomésticos, carpintería, plomería, de calzado, barberías y peluquerías, reparaciones eléctricas, lavandería, tintorería, mecánica automotriz, chapistería y pintura de autos y refrigeradores, y otros como la reparación, construcción o ampliación de la vivienda y en especial de la adquisición de materiales; en la reparación de las calles (bacheo) y aceras, reparación de las redes hidráulicas, alcantarillados y descargas hidráulicas de las viviendas, recogida de basura, escombros y otros desechos sólidos, servicios médicos y estomatológicos, etc, etc.",
  "¿A quién le corresponde controlar la calidad de estos servicios?",
  "Como organismo rector le atañe al MINCIN responder por buena parte de estas actividades, y también a otros organismos que se ocupan de servicios de vital importancia, y a sus respectivas administraciones en las diferentes instancias.",
  "¿Y quién fiscaliza y controla el trabajo de estas direcciones administrativas en el municipio?",
  "Los Consejos de la Administración Municipal (CAM), por mandato de las Asambleas Municipales del Poder Popular (AMPP) tienen la misión de controlar el trabajo de las administraciones de subordinación municipal y fiscalizar el funcionamiento de las administraciones de los Organismos de la Administración Central del Estado (OACE) en el territorio.",
  "Esta función de los CAM no las oí precisar en ninguna de las intervenciones reseñadas en la prensa, y cuando se mencionaron los CAM se hizo al margen de estos problemas.",
  "Las insuficiencias e ineficiencias de los servicios y el consiguiente estado de insatisfacción de la población presionan a los núcleos zonales, a los delegados de las circunscripciones y los Consejos Populares (CP) a que asuman funciones que son de competencia administrativa, sin dar plena solución de los múltiples problemas, y carguen sobre sus espaldas la responsabilidad de asuntos no resueltos y que no les corresponden.",
  "Las asambleas municipales deben controlar el trabajo de los consejos de la administración para que estos controlen la eficiencia del trabajo administrativo del municipio y se libere a los consejos populares, a los delegados y a los núcleos zonales de tanto problema desgastante.",
  "Otro asunto es que muchas de las actividades —fundamentalmente de gastronomía y reparaciones—, que dado nuestro nivel de desarrollo es muy difícil su control y contabilidad centralizada, son hoy tributarias de la distracción de recursos y la corrupción.",
  "Además, en el aparente control de estas actividades está implicada una madeja de gentes que no producen, ganan y se contaminan y corrompen.",
  "Con esto alimentamos la economía subterránea fuera de control que se nutre —en buena medida— de los 218 millones de pesos de las pérdidas estimadas por el MINCIN, y muchas más sin control de este organismo y de las restantes entidades del sistema empresarial de donde se distraen cuantiosos recursos.",
  "P. Barroso Fernández"
]