[
  "Un singular proyecto privado: la \"casa barco\" en Baracoa",
  "Con el triunfo revolucionario de enero de 1959, es decir, hace 53 años, se proclamó el uso público de nuestras costas, aboliéndose la humillante prohibición de acceder libremente a cada tramo de mar que como cubanos nos pertenece a todos.",
  "En los últimos tiempos se ha desatado una oleada de construcciones de viviendas privadas y otras construcciones estatales en la costa que, violando lo legislado, se apropian de tramos colindantes y los privatizan ante la mirada incrédula de los que vemos violado nuestro derecho.",
  "Ante esta situación tan irritante la máxima dirección del país está llamando reiteradamente a restablecer el orden y la legalidad, aplicando a estos individuos e instituciones todo el peso de la ley, sea quien sea el infractor.",
  "En la playa Baracoa, ubicada en el municipio de Bauta, de la provincia de Artemisa, existe un caso que por la envergadura de las acciones constructivas ejecutadas ilegalmente, provocan la indignación de la comunidad y la mía propia pues colinda por el fondo con mi propiedad.",
  "Se conoce como la \"casa barco\" y está ubicada en avenida 1ra.",
  "No.",
  "16408 interior.",
  "El propietario de esta vivienda se apropió de un tramo de costa de más de 20 metros, rellenó el arrecife a una altura superior a un metro hasta llevarlo al nivel de su casa que está construida sobre pilotes, en este lugar hizo piscina y jardines y lo cercó, tomó parte del anfiteatro aledaño para hacer una entrada de acceso de autos y por si fuera poco convirtió una obra defensiva (refugio) perteneciente al puesto de guardacostas en su garaje.",
  "Desde que comenzaron estas labores, que como se comprenderá no se ejecutan de un día para otro, tanto los vecinos como yo, hemos denunciado ante las autoridades tamaña ilegalidad, primero al municipio y después a la provincia.",
  "Fue el grupo de inspectores del Consejo de la Administración Provincial (CAP) de Artemisa quien actuó de inmediato y comenzó a penalizarlo con multas sucesivas y la orden de detener las obras y demoler, si bien este señor cumplió con sus deberes impositivos, en total desacato a las autoridades, no detuvo la construcción y hoy en día es el flamante dueño (así lo hace saber) de una playa privada.",
  "Es justo reconocer la exhaustiva investigación realizada por los inspectores sobre este singular proyecto privado.",
  "Estos compañeros, una vez agotados sus recursos legales, notificaron el caso a las autoridades competentes en el municipio y la provincia con la solicitud de ejecutar las acciones previstas por la ley.",
  "Hasta el día de hoy no ha pasado nada y continúan las obras en la citada playa privada.",
  "¿Por qué este señor se siente impune?, ¿por qué no se actúa con la celeridad que está pidiendo la máxima dirección del país?",
  "J. M. Cuervo Acosta"
]