[
  "Respuesta de Servicios Comunales de Pinar del Río a la carta \"Pulmones que dañan\"",
  "El día 30 de septiembre del 2011, el periódico Granma publicó una carta bajo el título \"Pulmones que dañan\" a la cual estamos dando respuesta.",
  "A los ocujes (especie arbórea Calophillum Antillano) plantados en la Avenida Comandante Pinares, de la ciudad capital de Pinar del Río se les realizó hace once meses una poda de formación al follaje un poco más profunda que las anteriores, para lograr uniformidad en la copa de estos y evitar su excesivo crecimiento pues afectaban al tendido eléctrico y telefónico, pero 48 árboles, la mayoría, no estuvieron en condiciones de recuperarse de dicha poda y no lograron la supervivencia debido a los siguientes factores: la avanzada edad de los árboles (52 años al ser plantados en 1959); el 90 % contaba con serios daños mecánicos provocados por la acción no facultada de los habitantes, que dañaron sistemáticamente su capacidad de lograr buena absorción de sustancias para la reserva de su constitución, y fue entonces que se decidió su eliminación con la finalidad de realizar una nueva y joven jardinería.",
  "Consideramos que sí fue bien estudiado el escenario a repoblar y que se seleccionó adecuadamente la especie a sembrar, ya que esta forma parte de la historia cultural de la ciudad, y es una especie arbórea no invasora con características técnicas adecuadas tales como: posee una raíz pivotante (bien profunda y no lateral), sus hojas son perennes, admiten podas perfectas, producen una densidad foliar que favorece la sombra a los transeúntes, permite la oxigenación a partir de la adsorción del CO 2, absorbe una buena cantidad de la contaminación por los ruidos producidos en la avenida, y embellece el medio con su exuberante color verde brillante.",
  "Sobre los daños ocasionados, según expresa en su carta Cabrera Aguilar, podemos precisar que durante el trabajo de jardinería y replantación de árboles solo fueron dañados 58 m² de acera, de los 4 500 m² existentes, lo cual era inevitable dada la tarea de extraer raíces profundas, y esto solo representa el 1,2 % de perjuicio, además serán reparados según el programa de reconstrucción de aceras que actualmente se lleva a cabo en la ciudad; una sola vivienda fue afectada en su tubería de entrada del agua, a consecuencia de extraer el árbol, y esta fue reparada; durante el trabajo de eliminación de los árboles viejos ningún techo fue dañado, tampoco hemos recibido con antelación, en tantos años, quejas de vecinos sobre daños provocados por los ocujes, ni siquiera como consecuencia de los huracanes que nos han azotado cuyas afectaciones a los árboles y la avenida que nos ocupa no han sido severas y se han limitado a algunas ramas y hojas derribadas por los vientos.",
  "Las acciones emprendidas para la reanimación de esta avenida, incluidas el replantar 200 ocujes superando la cantidad anterior, nos brindará los beneficios que por 50 años sus predecesores ofrecieron a la ciudad al equilibrar y mantener el medio que nos rodea, lograr una línea estética armónica y uniforme de jardinería y el disfrute de las actuales y futuras generaciones.",
  "La Dirección de Servicios Comunales exhorta a sus trabajadores, a los pobladores de la ciudad en general y en particular a los residentes de esta avenida, el cuidado y la conservación de esta nueva plantación, sembramos pensando en el futuro, en todo y en todos.",
  "Irán Hernández Lugo Director Provincial de Servicios Comunales Pinar del Río"
]