[
  "El camino no puede ser que se pierdan alimentos",
  "Leí con profundo pesar la inigualable respuesta administrativa al señalamiento de una CCS que le dejaron sin comprar sus guayabas.",
  "No recuerdo las cifras de la reclamación de la CCS, pero tomando los datos del Director General de la Empresa de Conservas de Vegetales, quiero decir que 6,25 toneladas métricas de guayaba son 13 mil 750 libras de guayaba y considerando que tengan un porcentaje de rendimiento de un 10 % para la confección de barras de guayaba (son datos muy aproximados), nos darían 1 375 barras de guayaba, que se comercializan al instante en La Habana en 1 375 CUC o sea, un CUC por barra o 33 000 CUP y yo recibo 3 270 CUP anuales de jubilación, o sea 10 años de jubilación.",
  "Llevamos casi un mes sin guayaba de ningún tipo en La Habana.",
  "Creo que por esa cifra, cualquiera va a Yaguajay y regresa para procesarla.",
  "Matemática aparte, parece que a muchos solamente les interesa quedar bien en papeles, pero no explican qué gestiones se hacen para que los que sobrecumplan no salgan casi sancionados.",
  "La carta parece que es un pecado que sobren 6t de guayaba.",
  "¿No se pudieron repartir en los círculos infantiles u hogares de ancianos?",
  "¿O venderlas a cuentapropistas para que las elaboraran?",
  "O sea, no escribir solamente las razones de papeles, sino lo que se piensa hacer para cuando sobre algo y que el camino no sea dejar que se pierda.",
  "El director está muy satisfecho con sus papeles, pero hace un mes que no hay guayaba en el mercado.",
  "Creo que lo mejor es que el que respondió lea los siete mandamientos de la CCS Antonio Maceo, de Bejucal, en la página 3 del Granma del pasado viernes.",
  "La próxima vez que le sobre algo que avise urgente y verá cuántos acuden al llamado de la guayaba.",
  "Esto lo extiendo a cualquier cosa buena que sobre y le recuerdo las palabras de Raúl en el 2009 cuando dijo: \"Aquí lo único que sobran son problemas\".",
  "H. Remedios Carbajales"
]