[
  "Los mecanismos no van a construir el socialismo",
  "Escribo sobre este tema partiendo de un concepto medular defendido y argumentado ampliamente por el compañero Fidel en un discurso que pronunció el 4 de abril de 1987, en la clausura del V Congreso de la Unión de Jóvenes Comunistas, y que recomiendo por su indiscutible actualidad.",
  "Se trata, esencialmente, de la tendencia de algunas personas y funcionarios a creer que es a través de legislaciones, procedimientos y normas que vamos a avanzar hacia la sociedad que queremos, con los valores y principios que hemos defendido a lo largo de tantos años.",
  "Las regulaciones y procederes ayudan lógicamente a un orden y una coherencia a la hora de dirigir y edificar los destinos de un país pero, es la actuación consciente o no, responsable o no, comprometida o no, de los hombres, la que determina la eficacia de estas normas y por tanto, en buena medida, el rumbo de un sector determinado, en este caso la economía.",
  "Los ejemplos ilustran lo decisivo de este tema pues no basta con la ya anunciada implementación de mecanismos de control económico-financieros, si no se ponen a igual nivel los de carácter administrativo y hasta político (el Che decía que un cuadro administrativo también es un cuadro político), ya que, por ejemplo, no causaría pérdidas a una empresa la venta a sobreprecio de algunos productos, a instancias de su administrador, en el mercado informal, siempre y cuando este ingrese a las finanzas las ganancias planificadas, el resto iría a sus bolsillos y a los de sus cómplices, la ilegalidad estriba en que utilizó capital y recursos del Estado para su enriquecimiento aun cuando no le haya causado daños, en apariencia; ¿y el consumidor qué?",
  "Por otro lado, se da el caso de una cremería en la que se vende la leche asignada para hacer helados en lugar de utilizarla para lo que es la razón de ser de la entidad; sencillamente se afecta el servicio a los clientes solo porque resulta más rentable, no para el Estado o el pueblo, eso está claro.",
  "Un sistema de control meramente económico podría ser burlado en casos como estos, que solo son dos ejemplos entre tantos que podrían citarse.",
  "Cabría citar aquí una idea central del Guerrillero Heroico respecto a la construcción del socialismo: es la racionalidad económica la que debe subordinarse a la racionalidad social y no a la inversa, lo que no quiere decir que tengan que ser poco rentables e ineficientes nuestras instituciones.",
  "Resumiendo, la responsabilidad de utilizar bien los recursos y controlarlos rigurosamente está en manos de personas, en la mayoría de los casos, las mismas que los manejan directa o indirectamente.",
  "He aquí la importancia capital de apuntalar desde la formación de valores en nuestras escuelas hasta la incidencia real y definitiva de las políticas y tareas de nuestras organizaciones, sobre todo el Partido, la UJC y los sindicatos, que deben ser los primeros en prevenir, detectar y denunciar, si es preciso, el delito y sus responsables, sin tener que esperar a la llegada de \"los mecanismos\".",
  "No es un tema exclusivamente de la economía, el fenómeno se aprecia en otros sectores de igual o mayor importancia.",
  "El acierto de los revolucionarios cubanos que realmente están convencidos de la necesidad de cambios en nuestra sociedad, estará en conducir cada una de sus acciones bajo la premisa de que el socialismo es un sistema totalmente nuevo como totalmente justo, pues debe construirse, básicamente, con el esfuerzo de hombres y mujeres que tienen, además, el reto de ir rectificando en el camino los errores propios y ajenos.",
  "Parafraseando al Maestro, no seamos nosotros los que dejemos caer la espada ni la descuidemos de forma tal que pueda nuestro enemigo arrebatárnosla.",
  "P. J. Reyes Acuña"
]