[
  "La tendencia del ¿para qué quejarse?",
  "En muchas personas poco a poco ha ido haciéndose costumbre expresiones como:",
  "¿Para qué quejarse, si nada se resuelve?",
  "¿Para qué hablar, si todo sigue igual?",
  "¿Para qué quejarse, si se ha planteado mil veces y no pasa nada?",
  "Motivos sobran para que muchas personas, aún sin justificarlas, adopten estas actitudes.",
  "Un ejemplo muy cercano es la publicación en esta misma sección, de dos o tres cartas, reclamando respuesta a la odisea de las bicicletas eléctricas y ninguna entidad del estado relacionada con el tema ha sido capaz de responder a esta sección y con ello a los miles de ciudadanos afectados.",
  "No por gusto, alguien me expresó en un parqueo \"recuerda que los que deben responder tienen carro, no andan en bicicletas\", por lo demás sobra comentarlo.",
  "Aún y pese a las medidas tomadas, en ocasiones se emiten respuestas evasivas y justificativas a muchos problemas, lo que va quebrantando el interés de los ciudadanos por emitir una queja, una opinión.",
  "Es así como muchas veces se desarrollan reuniones de análisis en la cuadra en las que intervienen en las mismas 2 o 3 personas y los demás esperan que se someta a votación algo para levantar mecánicamente la mano, o aplaudir si es el caso.",
  "Casi como robots y cuando comentas por qué la gente no interviene, la respuesta \"de pasillo\" es casi siempre la misma ¿Para qué hablar, si nada se va a resolver?",
  "En varias ocasiones he escrito a la prensa y a otras instancias, con la mejor intención de plantear mis inquietudes o quejas sobre determinadas cuestiones y nunca ha faltado la persona conocida que más o menos me exprese, \"estás perdiendo el tiempo en escribir, aquí nada cambia, a nadie le interesa nada\".",
  "No exagero, si realmente digo que varias de mis cartas y problemas, aun sensibles, quedaron sin respuesta.",
  "Un ejemplo no muy lejano, es ver la cantidad de cartas publicadas en esta misma sección donde muchas veces se plantean problemas muy puntuales y sin embargo, existe una relación mínima de respuestas.",
  "No podemos convertir aquellos espacios de la prensa donde se publican quejas y determinadas críticas, en lugares para desahogarse, pues perderían la seriedad y el respeto.",
  "Las críticas publicadas por la prensa radial, televisiva o escrita no pueden convertirse en planteamientos que se los lleva el viento.",
  "Es cierto que muchas personas se irritan de ver cómo tantas cosas planteadas y con posible solución, no se resuelven y pasan los días, las semanas, los meses y los años, y muchas cosas siguen igual.",
  "Hay cuestiones que están sujetas a condiciones económicas, a afectaciones producidas por el bloqueo, etc.",
  "Pero la vida del país es mucho más amplia y nos preguntamos ¿y las cuestiones que nada tienen que ver con el bloqueo imperialista, ni con la crisis económica internacional, ni con las afectaciones de los ciclones de hace varios años, por qué no se resuelven?",
  "; ¿por qué a veces, para tomar una decisión transcurre tanto tiempo en estudios y análisis que parecen nunca terminar?",
  "Siguen decenas de prohibiciones que nadie entiende el porqué de su actual vigencia, dilatados procesos de gestiones, cosas que a las claras funcionan mal y siguen mal a la vista de dirigentes, jefes y de todo el mundo.",
  "Debiera ser una obligación para cualquier entidad e instancia vinculadas con una crítica o queja, que se publique por los órganos de prensa, que tenga que dar respuesta en el menor tiempo posible, como una máxima de respeto al pueblo.",
  "Es necesario evitar el criterio del para qué quejarse, si nadie va a responder.",
  "Debemos valorar, que gracias a la gran obra incuestionable de nuestra Revolución, contamos con un pueblo de un buen nivel escolar, con capacidad e inteligencia, con determinado nivel de cultura política y por tanto, un pueblo que es capaz de darse cuenta con mucha facilidad, cuando se le brindan respuestas justificativas o cuando no se le brindan respuestas, cuando se dilata innecesariamente la solución de los problemas, cuando observa que sigue lloviendo sobre lo mojado.",
  "Contamos con un pueblo capaz de entender los problemas que surgen por la afectación del bloqueo y otras causas, pero también este pueblo es capaz de ver diariamente aquellos problemas que se mantienen por falta de acometimiento, de sensibilidad, por falta de cambiar todo lo que deba ser cambiado.",
  "Estas cosas, al mismo tiempo que debilitan el prestigio de nuestros órganos dirigentes, van creando el malestar de muchas personas honestas del pueblo y desestimulando la voluntad de participar, de criticar, de opinar, pues se va convirtiendo ya en forma de pensar por muchos el ¿para qué quejarse, si todo sigue igual?",
  "G.M.",
  "Blanco Pérez"
]