[
  "¿A quién corresponde darme una respuesta?",
  "Exhausta por realizar gestiones en la dirección de la vivienda municipal de La Habana Vieja, desde el 2012, finalmente logré que se realizara la reinspección del dictamen de marzo del 2015, con el fin de detener las filtraciones de agua que afectan al edificio multifamiliar de Suárez No.",
  "112, en La Habana Vieja, colindante con la ciudadela No.",
  "110 de donde provienen las constantes inmisiones del agua que se filtran hacia una pared divisoria, provocadas por el derrame diario de tanques que han sido trasladados de la azotea y colocados en los pasillos, e instalaciones nuevas de agua, con afectaciones en llaves y tuberías, deteriorados y sin flotantes respectivamente, ambos colocados anexos en la pared divisoria.",
  "El agua proviene además del lavado de ropa, que se efectúa en los pasillos, donde no existen lavaderos ni tragantes y el piso está hundido, deteriorado y sin derretido alguno, presentan salideros el motor del agua y un cajón de mampostería para el almacenamiento del agua, sin acondicionamiento para ello.",
  "Esta situación ha provocado daños en el cableado eléctrico del edificio, a las tuberías del gas, los relojes de electricidad y en tomas de corriente por donde penetra el agua hacia la vivienda de la planta baja del 112, se han explotado las cabillas de los arquitrabes y columnas del edificio que constituyen parte de la referida pared, cuya construcción es de mampuesto y está visiblemente deteriorada con humedad retenida, verde, mohosa y con desprendimiento de material constructivo.",
  "En el 2013 se comenzó la construcción ilegal de una habitación en el pasillo, área común de la ciudadela de Suárez No.",
  "110, se incrustaron vigas de hierro en la pared medianera y en las columnas, provocando rajaduras en los arquitrabes, columnas, paredes, el piso de la escalera del edificio de Suárez 112 y en el interior de la vivienda colindante de la planta baja del edificio.",
  "Como inquilina de la planta baja más afectada del inmueble, junto a la presidenta de la Junta de Administración del edificio de Suárez, hemos realizado innumerables gestiones, cartas y entrevistas con las diferentes entidades; desde el Instituto Nacional de Planificación Física, la Dirección Provincial de la Vivienda, la antigua UMIV, la Dirección de Planificación Física municipal, la Dirección Municipal de la Vivienda, el Dpto.",
  "de Arquitectura, el Dpto.",
  "de Atención a Edificios Multifamiliares y el Consejo de la Administración Municipal.",
  "La respuesta ha sido, tramitar o delegar el caso de una entidad a otra, y la solución: ninguna; entonces ¿cuál de las entidades referidas, es la responsable de accionar ante estas violaciones y a quién le corresponde hacer cumplir las resoluciones y decretos dictados al respecto y todo lo establecido en la Ley General de la Vivienda?",
  "Nuestra mayor preocupación es que esta situación afecte la carga y estructura de nuestro inmueble y su negligente y creciente deterioro incremente la lista de los edificios en peligro de derrumbe en La Habana Vieja, poniendo en riesgo la integridad física de sus residentes.",
  "Dania Sardiñas Segura,Inquilina de la planta baja del edificio multifamiliar,Suárez No.",
  "112 e/ Apodaca y Gloria,La Habana Vieja, La Habana"
]