[
  "Contratos nacionales y acciones constructivas",
  "En los últimos eventos del Partido y del Gobierno acontecidos en nuestro país, mediante la prensa se ha hecho gran énfasis en la importancia que tiene el contrato en la relación entre las entidades estatales o no, para el mejor desempeño de las actividades y teniendo en cuenta mi experiencia personal, he decidido expresar lo siguiente en relación con las actividades constructivas y el contrato.",
  "Primero que todo, la construcción es una actividad muy dinámica, compleja y de mucho costo, donde el principio más importante es que la obra no se detenga, porque cada minuto que se detiene una obra es dinero que se pierde por dos conceptos fundamentales; el costo de la paralización de suministros invertidos y el costo por la no puesta en marcha, con las pérdidas que esto produce.",
  "Es también conocido por todos los involucrados en la construcción, que la obra mejor preparada y con los mejores profesionales en todas y cada una de sus especialidades, puede tener hasta un 10 % de desviación de su presupuesto a favor o en contra, ya que siempre la realidad de la ejecución supera lo que se previó y es inevitable un porcentaje de imprevistos o cambios de soluciones previstas, con el consiguiente aumento, disminución o sustitución de los recursos planificados.",
  "Aun en el mercado de libre comercio, suficientemente abastecido, garantizar que los miles de renglones que intervienen en una acción constructiva estén disponibles en el momento preciso para asegurar el cumplimiento de un cronograma, no es una tarea fácil de cumplir, esto se hace más difícil en Cuba con limitaciones de todo tipo, un mercado desabastecido y sin interés de competir para ofertar.",
  "En otros mercados una gran parte de los recursos, principalmente de ferretería, se adquieren por libre compraventa.",
  "El exceso de burocratismo y esquematismo en el proceso contractual en sus actividades menos importantes, no puede ni debe en nuestras condiciones, detener la ejecución de la obra, para no ahorrar centavos y derrochar pesos.",
  "Conocemos nuestras condiciones y que no se puede dar ningún tipo de brecha para el desvío de recursos, pero esto que planteo, no está reñido con el control de los mismos.",
  "El capitalista controla sus recursos financieros y materiales con órganos bancarios y auditores, que tienen personal conocedor de la actividad que aplica la técnica constructiva, detectando así cualquier tipo de desviación.",
  "Concuerdo ampliamente con el proceso de organización de las inversiones que se desarrolla en el país, pero debemos estudiar la manera de garantizar un equilibrio, para que no atrase el tiempo del avance económico que deseamos y que depende, como siempre y en gran medida, del nivel de puesta en marcha de las inversiones constructivas aprobadas.",
  "A. de la Barca Portilla"
]