[
  "Chapucerías",
  "Uno de los peores males que corroe a la economía y consecuentemente a la sociedad cubana actual, es la chapucería.",
  "He podido leer en esta sección numerosos escritos que abordan el tema desde diferentes perspectivas, pero todos coinciden en el malestar y daño resultantes de este comportamiento indolente de algunos, yo diría de muchos.",
  "Nunca será bastante lo que pueda decirse para repugnar tal aberración.",
  "Por doquiera que usted camine, en algún momento podrá ver, oír o sentir el efecto de una chapucería.",
  "Sí, porque puede manifestarse en las más disímiles formas imaginables.",
  "Ya sea en la calle, dentro de un edificio, en un restaurante, una oficina, un hospital.",
  "Hasta sentado en la sala de su casa se puede a veces ser objeto de ese mal, que le llega a través de los medios de comunicación.",
  "La chapucería no reconoce fronteras: una construcción recién inaugurada que a los pocos días comienza a mostrar deterioros porque no se cumplieron las normas técnicas, un salidero en la vía pública que es reparado una y otra vez hasta el infinito y cada día está peor, un servicio gastronómico que trata al cliente con descortesía y luego le brinda la comida peor elaborada, una recepcionista que no sabe o no quiere orientarlo debidamente, un transportador de productos agrícolas que los tira de un lado a otro sin miramientos para que luego lleguen descompuestos al mercado, el profesor o maestro que no se prepara debidamente para la próxima clase que va a impartir, el médico que no se esmera en el diagnóstico y tratamiento del paciente; la lista sería interminable.",
  "Existe el chapucero por ignorancia, que casi siempre es alguien que no sabe dónde está parado pero otro chapucero con nivel de decisión lo puso allí; y existe el chapucero \"ex profeso\", el de \"corta y clava\" para salir de esto lo antes posible o para inaugurar la obra en la fecha prevista aunque esté inconclusa.",
  "Otra característica del chapucero es que puede encontrarlo en un puesto humilde o en posiciones de dirección que es donde resultan más dañinos.",
  "Cualquiera que sea su categoría, la chapucería tiene en sus interioridades algún trasfondo inmoral y contiene doble perjuicio: entrega algo inservible, pero además recibe remuneración por ello.",
  "Es decir, roba impunemente al erario, que en definitiva es el bolsillo común de los que trabajan.",
  "Si vamos al meollo de la cuestión pocos escapamos de ser chapuceros aunque sea alguna vez.",
  "Mire un ejemplo: usted acude a un lugar donde se presta determinado servicio por el que tenga o no que pagar y le sirven mal; no reclama debidamente para exigir la atención y el respeto que merece, en vez de eso se queda callado o solo murmura entre dientes; entonces usted califica en la categoría de cliente chapucero.",
  "Esto ocurre porque muchísimos, bajo el influjo de la resignación hemos perdido la capacidad de percibir la calidad de las cosas y por reflejo condicionado aceptamos lo mal hecho.",
  "Si de veras se quiere transformar el panorama nacional y la vida de los cubanos, una de las primeras cosas que se debe barrer sin contemplación es la chapucería en cualquiera de sus formas y donde sea que esté agazapada.",
  "C. Zamora Linares"
]