[
  "Orden, disciplina y exigencia tienen que ser una manera de hacer",
  "En la última reunión ampliada del Consejo de Ministros en el mes de julio, el Presidente de los Consejos de Estado y de Ministros, General de Ejército Raúl Castro Ruz, insistió en la necesidad de que cada quien desempeñe el papel que le corresponde para rescatar el orden, la disciplina y la exigencia.",
  "Este llamamiento es válido para dirigentes, funcionarios y ciudadanos en general.",
  "Orden, disciplina y exigencia son tres elementos esenciales para garantizar un trabajo exitoso en cualquier sistema social.",
  "Con más razón en el socialismo, donde los resultados de lo que producimos no va a parar a cuentas bancarias privadas de un grupo de millonarios, sino a una distribución social equitativa que premie el esfuerzo y el talento y no desampare a ningún ciudadano.",
  "Para quienes desempeñan funciones de dirección, el compañero Raúl fue explícito al decir que \"quien cometa una violación, sea cual sea esta, se le pedirán cuentas por ello, y en este sentido comenzarán a desempeñar cada vez un papel más determinante nuestros tribunales, jueces y fiscales\".",
  "Y ya los tribunales han comenzado a sancionar a los malversadores.",
  "Los casos recientes del exministro de la Alimentación, las empresas Río Zaza, Sol y Son y la comercializadora de productos farmacéuticos, y el Instituto de la Aviación Civil resultan claros exponentes de la no tolerancia a la corrupción.",
  "En nuestro país hay quienes confunden socialismo con anarquismo y creen que pueden hacer cuanto se les antoje sin reparar en sus prójimos, en sus conciudadanos, en su Patria.",
  "Llevamos más de 50 años tratando de educarnos en los mejores valores humanos, desde la honestidad, hasta la solidaridad.",
  "Pero la educación no es solamente prédica y ejemplo personal, porque al que insiste en no educarse y pretende violar las normas de convivencia de nuestra sociedad, hay que aplicarle medidas punitivas.",
  "Para eso existen las leyes, los tribunales y la policía como complemento indispensable de la educación.",
  "Los dos últimos son los elementos de los que se vale la sociedad para su protección frente a los delincuentes y violadores de las normas establecidas, dicho sea en nuestro caso, con la anuencia y apoyo de la inmensa mayoría de nuestro pueblo.",
  "Vivimos un periodo lleno de complejidades y esperanzas.",
  "Libramos una batalla en todos los frentes contra lo mal hecho y por la rectificación de los errores cometidos en la construcción de nuestro socialismo.",
  "Las ricas discusiones en la totalidad de las comisiones de nuestra Asamblea Nacional divulgadas por nuestra prensa, así como las reuniones ampliadas del Consejo de Ministros y los plenos del Comité Central, reflejan la seriedad del trabajo de nuestro Partido y nuestro Gobierno en el cumplimiento de los lineamientos aprobados por el Sexto Congreso del Partido.",
  "La voluntad y los objetivos están expresados claramente.",
  "Queda ahora ponerlos en práctica a todos los niveles y no permitir que nadie, sea quien sea, obstaculice la obra de saneamiento y justicia en la que estamos enfrascados.",
  "Eso es lo que desea nuestro pueblo.",
  "Por eso se une en torno a las decisiones del Sexto Congreso del Partido y espera, confiado, en los resultados de su Conferencia en enero del próximo año, bajo la dirección de su Primer Secretario, compañero Raúl Castro.",
  "Ahora alcanza su más alto significado la conocida frase martiana: \"Hacer es la mejor manera de decir\".",
  "R. Ramón López"
]