[
  "Ahorro de energía eléctrica",
  "Soy un asiduo lector de esa sección y la considero muy importante para nuestro pueblo.",
  "El motivo de esta misiva es el ahorro de energía eléctrica en el sector residencial, un tema que nos concierne a todos los ciudadanos por igual.",
  "En nuestra provincia Granma el 63% del consumo de energía lo tiene el sector residencial, por lo que tenemos la obligación de buscar las vías para incrementar el ahorro de combustible, nuestro pueblo es revolucionario y por lo tanto ayudará a la economía del país en esta tarea de primer orden, pero todavía quedan los que no le dan importancia a la misma, y alegan que la corriente que gastan la pagan de su bolsillo y por lo tanto no tienen el sentido del ahorro y cuando hay apagones, lo mismo se quedan sin corriente los que ahorran que los que no ahorran.",
  "No sé si la Empresa Eléctrica tendrá entre sus planes implantar un sistema de bonificación o de estímulo para aquellos núcleos que ahorran energía eléctrica, podríamos mediante esta sección establecer un debate sobre este tema de mucha importancia para el país.",
  "Propongo un sistema sencillo que constaría de dos etapas, en la primera para estimular el ahorro.",
  "En los comprobantes viene plasmado el consumo eléctrico promedio por meses, por ejemplo:",
  "Si un núcleo familiar tiene como promedio un plan de consumo de 180 kw en el mes y realmente con las medidas de ahorro aplicadas en el hogar consume 150 kw, lo que representa el 83.3% de consumo promedio mensual.",
  "Por los 150 kw tendría que pagar $ 24.00.",
  "Pero si le rebajamos a eso el 16.7 % (que representa $ 4.00) del ahorro obtenido, el núcleo familiar pagaría solamente $ 20.00; este sistema por lo menos estimularía a las familias que ahorran.",
  "En una segunda etapa en este mismo por ciento podría penalizarse a aquellos que hacen caso omiso al llamado de la Revolución para ahorrar energía, en estos momentos de crisis económica mundial, en la cual estamos incluidos.",
  "Como dice un refrán popular, ¿quién le pone el cascabel al gato?",
  "R. Almeida Naranjo"
]