[
  "Un seguro inseguro",
  "El pasado día 5 de julio me ocurrió un accidente conduciendo mi auto Mosckvich cuando regresaba del trabajo.",
  "Al día siguiente fui visitada por el cro.",
  "del SEPSA responsabilizado con elaborar el dictamen de los daños en mi vehículo.",
  "En casi 30 años de asegurada es primera vez que choco y nunca había solicitado los servicios de dicha empresa.",
  "El día 14 de julio me fue comunicado vía telefónica por agentes del SEPSA que ya estaba concluido el dictamen final y que lo pasaban a las oficinas de la ESEN y posteriormente me informaron que me pagarían la suma de $973,70 CUP.",
  "Inmediatamente realicé una reclamación donde planteaba algunas dudas sobre la base de cálculo y otras, debo aclarar que fui muy bien atendida por el Jurídico y la Económica de la ESEN, los que respondieron mis interrogantes que comparto con ustedes.",
  "1) Lo que pagamos al seguro no es acumulativo, es decir, que da igual que ud., lleve pagando el seguro casi 30 años como es mi caso, a que lleve un mes, el cálculo de la tasa es el mismo.",
  "2) Con el dinero que yo he ingresado al seguro se han reparado unos cuantos autos, es sorprendente que se me asigne $973,70 CUP, que de más está aclarar no alcanza ni para empezar, teniendo en cuenta los precios actuales.",
  "3) El seguro no posee talleres donde puedan ser reparados los autos bajo estas condiciones.",
  "4) Para cambiar el auto o autorizar la compra de una carrocería son tantos los requisitos que realmente es preferible no adquirirlos porque el auto habría quedado en bastante mal estado, eso es sin considerar como quedaría el que lo iba manejando.",
  "Durante casi 30 años me sentí segura y protegida pagando mes a mes la cuota asignada.",
  "¿Creen realmente que con $973,70 MN, pueda reparar el auto al que hay que poner puertas nuevas y la columna partida?",
  "¿Creen que casos como el mío deben seguir pagando el seguro para que cuando lo necesiten no sea representativa su ayuda?",
  "No entiendo por qué no hay una política de bonificación como especie de estímulo y la ESEN mide a todo el mundo por igual.",
  "Realmente han logrado que me sienta totalmente sola, desprotegida, y sobre todo INSEGURA DEL SEGURO.",
  "L.T.",
  "Fernández Manso"
]