[
  "¿Leo las noticias de hoy o las de ayer?",
  "Me dirijo a ustedes con el objetivo de ver si por este medio puedo recibir una solución a mi problema que ha sido abordado en este espacio varias veces antes, pero enfocado desde otras aristas.",
  "En mi caso, me refiero al horario de entrega/recepción del periódico.",
  "He dialogado con el compañero encargado de ejecutar el servicio de entrega de cartas y prensa, asignado al área en la que resido en varias ocasiones con el objetivo de expresarle mi necesidad de recibir el periódico lo más temprano posible y recibí diferentes respuestas justificativas de la demora en el servicio.",
  "Al igual que algunos lectores que anteriormente aquí expresaron su queja, el día del cobro de la mensajería en que se comenzaba a cobrar (sin previo aviso) el aumento establecido, le comuniqué que con mayor razón tenía el derecho de recibir un servicio de calidad y que esta se reflejaba en la entrega temprana y oportuna de la prensa.",
  "Al continuar sucediendo la entrega tardía le comuniqué que me quejaría a la administración de correos y el cartero me dio la dirección de la misma adonde me dirigí y me entrevisté con la compañera administradora de la oficina de correos, sita en ave.",
  "51 y 180, La Lisa, y que me dijo que la situación se resolvería.",
  "De regreso a mi morada decidí tomar nota del horario en que recibía el periódico todos los días y varios días después, al mantenerse la situación, volví a personarme en la oficina de correos y dejé los horarios que había apuntado para que se los hicieran llegar a la administradora que no se encontraba por estar en una reunión en la empresa y se me dijo que la llamara al día siguiente.",
  "La compañera me informó, al llamarla, que el horario de trabajo del cartero es de 8:00 a.m.",
  "a 4:00 p.m.",
  "Tomando en cuenta los horarios anotados de recepción del periódico y que le entregué, yo me pregunto:",
  "¿Cómo es posible recibir el periódico del día mucho después de las 4.00 p.m.?",
  "¿Es que nadie supervisa el trabajo del cartero?",
  "¿Cómo es que después de recibir una promesa de solución del problema lo que obtengo es un horario y sigo recibiendo mi periódico a deshora?",
  "Tengo anotadas las fechas y hora en que lo recibo diariamente.",
  "¿Acaso pago por un servicio que se supone me debe llegar temprano, con noticias frescas y que casi nunca llega antes del noticiero del mediodía, por amor al arte?",
  "¿Será que no tengo derecho a recibir un servicio de calidad, por el cual además pago?",
  "Considero una falta de respeto esta situación pues yo pago el servicio por adelantado y puntualmente.",
  "G. Guash Martínez"
]