[
  "Homenaje a un titán",
  "El día 1ro.",
  "de marzo de 2011 realizó su último vuelo en Cuba la aeronave IL-62M, elegante y segura hasta el último minuto.",
  "Pasó en bello vuelo rasante sobre la pista del Aeropuerto \"José Martí\" para alegría y emoción de todos los que en él hemos cumplido una etapa de nuestras vidas.",
  "El momento exige recordar, porque la aeronave IL-62M es parte inseparable de la historia de nuestra Aviación Revolucionaria, derecho que se ha ganado durante más de 33 años de ser mantenida y conducida por manos obreras, de hombres y mujeres que hemos entregado sudor y sangre con verdadero orgullo.",
  "El 1ro.",
  "de junio de 1977 comenzaría, con el arribo del CUT-1208, la operación del IL-62M en Cubana de Aviación, que desde un principio no solo cumpliría compromisos comerciales, que eran notables, también vestiría de verde olivo para llevar nuestro apoyo a los pueblos hermanos.",
  "Cómo no recordar las épicas jornadas de África, especialmente de Angola y Etiopía; cómo no recordar Pakistán, Timor Leste, Vietnam, los vuelos al servicio de presidentes de pueblos hermanos, como Guinea Bissau o Burkina Faso, entre otros; el traslado de delegaciones de los Países No Alineados mediadoras en conflictos armados en el Oriente Medio, o los primeros vuelos de la Operación Milagro devenida en los vuelos del ALBA.",
  "Vimos, en un momento trascendental y único, cómo en él volaba el Papa Juan Pablo II durante su visita a nuestra Patria.",
  "Cómo no recordar el traslado de los restos del Guerrillero Heroico y sus compañeros de lucha a la tierra que los guarda.",
  "Con mucha razón mereció que Fidel, el 6 de marzo de 2003, con tono alegre pero con meditadas palabras dijera:",
  "\"Volé por primera vez en uno de ellos hace 32 años, para visitar al Presidente Salvador Allende en Chile, y desde entonces nunca he dejado de hacerlo.",
  "El equipo es fuerte como los tractores agrícolas soviéticos de su tiempo, construidos a prueba de tractoristas cubanos.",
  "\"Sus pilotos son campeones olímpicos.",
  "Los técnicos y mecánicos que lo reparan, los mejores del mundo.",
  "\"Por segunda vez acabamos de darle la vuelta al mundo en él.",
  "Eso espero, aunque todavía nos faltan algunas horas.",
  "\"Hablando con toda seriedad, aprecio estos magníficos equipos de la vieja URSS, les agradezco mucho y los recomiendo a compatriotas y turistas.",
  "\"Es lo más seguro que hay en el mundo.",
  "Yo soy una prueba\".",
  "El IL-62M brilló como nunca cuando se abría su puerta y aparecía, sonriente y satisfecho, nuestro Fidel, no importaba el lugar, podía ser Nueva York o la helada rampa de Gander, las tierras al sur del Río Bravo, o la Patagonia, las calientes sabanas africanas o la milenaria y dolida tierra de Hiroshima, en ese momento el IL-62M era Cuba, ¡había llegado Fidel!",
  "con el mensaje de solidaridad de un pueblo digno y valiente.",
  "Por eso, qué mejor homenaje en su último vuelo en Cuba que repetir las palabras de Fidel en su mensaje al Presidente Hugo Chávez el 10 de marzo de 2005:",
  "\"Chávez, ahí te mando el IL-62... te puedo asegurar que siempre que arranca, despega, y siempre que despega, llega a su destino, es tan seguro que no lo cambio por un Jumbo...\".",
  "Deseamos fervientemente que sea preservado para que cumpla con la misión de enriquecer nuestro legado histórico a las nuevas generaciones, con la misma dignidad con que cumplió sus misiones de vuelo.",
  "Trabajadores del IL-62M Cubana de Aviación"
]