[
  "Que cada cual haga lo que debe hacer en su puesto y jornada laboral",
  "El pasado lunes 27 de diciembre fui a la farmacia de Mantilla, situada en la calzada de Managua, con el propósito de adquirir vitamina C para mi pequeña de 14 meses y otro medicamento.",
  "Estuve esperando que llegara mi turno en la cola durante dos horas aproximadamente, a pesar de que nada más había 12 clientes.",
  "En ese tiempo solo una dependienta despachó a las personas que pasamos por allí, a pesar de encontrarse laborando otras cuatro: una revisando tarjetones o algo así, otra contando medicamentos en los estantes, la administradora, y otra persona, la cual no pude identificar sus funciones, y que se encontraba en el interior del local.",
  "Cuando solicité la vitamina C se me dijo que estaba en falta, que hasta el nuevo año no se harían pedidos, y no me la podían localizar en otras farmacias del municipio en ese momento, porque la compañera que debía hacerlo estaba en algún lugar cercano a la entidad.",
  "Con relación al medicamento que sí pude comprar, cuyo precio era de tres pesos con noventa centavos, debí pagar cuatro pesos debido a que no había en la caja menudo para darme el cambio.",
  "En dos horas, repito, se atendieron a 12 personas aproximadamente, lo cual también tenía que ver con la lentitud y desánimo de la persona que despachaba ese día.",
  "En este sentido considero necesario hacer notar que se trataba de una muchacha joven, que al parecer estaba aprendiendo estas funciones, pues preguntaba de vez en cuando el modo en que debían despacharse determinados medicamentos.",
  "Inmediatamente después de haber terminado mi compra solicité ver a la administradora de la entidad, por la que estuve esperando aproximadamente otros 25 minutos, después de lo cual decidí retirarme pues una pequeña de 14 meses esperaba por mí en casa, no sin antes informarle a la dependiente que escribiría al periódico para que atendiera mis quejas.",
  "Me sentí impulsada a escribir fundamentalmente luego de escuchar, durante todo el tiempo que estuve esperando, los comentarios con relación a la mala calidad de los servicios que brinda la entidad referida, y a la apatía hacia el cumplimiento de la jornada laboral por algunos de sus trabajadores, sobre todo porque van a percibir un salario al mes, trabajen bien o mal, con rapidez o no, con interés o sin él.",
  "Creo también que la actitud de una joven trabajadora no solo es responsabilidad de ella, sino del ejemplo que dan las mayores, quienes debieran con su trabajo despertar en ella amor por la actividad que realiza.",
  "El año que acaba de comenzar es un año de perfeccionamiento de nuestros servicios, de relanzamiento de nuestra economía, y debemos honrar el llamado hecho por el compañero Raúl a que cada cual haga lo que debe hacer en su puesto y jornada laboral.",
  "Actitudes como la descrita anteriormente molestan al pueblo, que en definitiva, es la razón de ser de nuestra Revolución, y para quienes trabajamos y luchamos diariamente.",
  "Llegue este mensaje a oídos receptivos y sobre todo, que sea la voz de aquellos que en Mantilla pasamos diariamente por su farmacia y recibimos este trato.",
  "I. Brooks Beltrán"
]