[
  "Los autos estatales",
  "Tengo una inquietud en torno a lo que podría ser una fisura por la que escapan diariamente cientos de miles de litros de combustibles y lubricantes, amén de otras fugas que afectan a la economía: los denominados autos asignados; algo de lo que no abundan las referencias en otros países.",
  "Pregunto: ¿habrá algún censo de la cantidad de autos asignados que hay en nuestro país?",
  "¿Hay algún estudio económico y social serio que permita afirmar de forma absoluta que asignar autos es una política adecuada?",
  "¿Hay un control efectivo del uso del auto asignado y de las razones por las cuales se asigna?",
  "¿Se justifican todas las asignaciones?",
  "Mi preocupación parte de una apreciación muy hipotética, nada científica, basada solamente en el hecho visual: cada vez que estoy en una parada de ómnibus, no sé por qué, se me ocurre contar las chapas estatales y amarillas que pasan en ese intervalo ante mí y la diferencia es descomunal a favor de las primeras.",
  "En ocasiones de 10 a 1.",
  "Aparentemente la masa de chapas azules ha crecido de forma alarmante.",
  "Y eso que discrimino todos aquellos vehículos que considero no son asignados, como camionetas, paneles, autos con rótulos en las puertas, etc., ni las chapas de piquera.",
  "Puede que gran parte del combustible que ahorramos apagando aires acondicionados y cumpliendo otras medidas, se vaya por los tubos de escape de esa enorme masa de autos asignados.",
  "Pero esa es una afirmación muy inútil si no hay un estudio serio que la corrobore.",
  "Solo se pueden hacer cálculos muy limitados: si un auto es asignado con 100 litros de gasolina al mes, 100 mil carros gastarían 10 millones de litros, o sea, 120 millones de litros en el año.",
  "Al precio actual al automovilista privado serían 120 millones de cuc.",
  "No se incluyen los demás gastos, por supuesto.",
  "Creo que como parte de las medidas de ahorro debe hacerse un análisis de la concepción del carro asignado, sus costos reales desde gasolina a piezas de repuesto, mantenimiento, etc., y determinar si es o no productivo y lógico.",
  "M. Guerrero Torres"
]