[
  "Faltan modelos para renovar el contrato telefónico en La Lisa",
  "En el mes de septiembre de este año la Empresa de Telecomunicaciones de Cuba, Sociedad Anónima (ETECSA), convocó a todos sus clientes, sin explicar razón alguna, a renovar sus contratos telefónicos en sus oficinas comerciales, primeramente en un plazo de dos meses, octubre y noviembre, que luego se extendió hasta el mes de septiembre del 2013.",
  "Se supone que esta empresa desde que se decidió a renovar todos los contratos, con su primer plazo, previamente había hecho un estudio de factibilidad para cumplir en un primer plazo, que luego extendió, donde valoró la capacidad de todas sus oficinas comerciales, los recursos necesarios y la posible cantidad de clientes por día que serían atendidos, para, dado el caso, flexibilizar el horario, porque, indudablemente, son miles de clientes los que se convocaban, los cuales, ante las complejidades probables de sus respectivas vidas, planificarían el momento para acudir a la simple llamada de ETECSA, que, repetimos no explicó el porqué de su necesidad de renovación y que, provocando este llamado y movilización de sus clientes, aseguraría la pronta y eficaz atención de los mismos en sus oficinas comerciales, con un mínimo de consideración y respeto a los clientes que acudirían ante su convocatoria.",
  "Pero cuál no sería la sorpresa, que cuándo acudí el 20/11/12 a una dependencia de ETECSA de La Lisa a renovar el contrato me informaran que no estaban renovando el contrato por la falta de los modelos establecidos, que estuviera al tanto de cuándo se reiniciaba la renovación.",
  "El 23 de noviembre acudí a la oficina comercial de ETECSA del reparto Versalles en La Lisa, a las 8:15 de la mañana, delante de la cual había numerosos clientes en espera de que abrieran, organizados en una cola y cuando a las 8:30 lo hicieron, una funcionaria de dicha oficina informó que no se estaban haciendo renovaciones porque no tenían modelos.",
  "Aquello originó expresiones de disconformidad en los allí reunidos, a los cuales, en buena forma y en tono amable, la funcionaria informó que ellos eran simples ejecutores, que no tenían modelos y que se podían dirigir al director Municipal de ETECSA que se encontraba en la parte trasera del Bar Madera, en Arroyo Arenas, La Lisa, a que le preguntaran ¿qué pensaba hacer ante tal situación?",
  "Que ellos no habían recibido ninguna explicación del porqué no había modelos ni tenían que salir a buscarlos, que a ellos les tenían que situar en dicha dependencia los modelos para poder ejecutar la renovación.",
  "¿Cómo es posible que en casi una semana en la cual distintos clientes han estado acudiendo a las oficinas comerciales, al menos de La Lisa, algunos de forma reiterada, sin que los funcionarios de las oficinas comerciales tengan una respuesta más convincente del porqué no hay modelos y cuándo se reiniciaría la atención?",
  "Se supone que esto no debía suceder por cuanto ETECSA habría previsto y garantizado todo, en función de que no ocurrieran estas situaciones y se brindara un buen servicio y se fuera respetuoso y considerado con todos los clientes que acudieran a sus oficinas comerciales en virtud de su llamado.",
  "Cuando se orienta una actividad de esta envergadura, cualquier organismo tiene que considerar todo lo que es necesario para no molestar a la población innecesariamente y máxime cuando ETECSA puede hacer uso de los medios informáticos y avisar de sus dificultades imprevistas, cuando un director puede avisar a sus dependencias, en un breve lapso de tiempo, con una simple llamada por teléfono, de cuáles son las causas de las dificultades, de qué tiempo demorarán en resolverse y de cuándo se reiniciarán las renovaciones, para que la población tuviera una información precisa y cada cliente sintiera que ETECSA lo considera y respeta por cuanto ha tomado todas las medidas para que no pierdan su tiempo ni se molesten, al menos durante el tiempo en el que duren las dificultades.",
  "O sea, ha habido una falta de respeto y consideración con los clientes por parte de ETECSA en esta situación, al menos en el municipio de La Lisa.",
  "J. Álvarez Allué"
]