[
  "Las trabas en el trabajo por cuenta propia",
  "Hice mi solicitud para trabajador por cuenta propia a la Ca.",
  "Berta Álvarez, funcionaria que representa al Ministerio de Trabajo y Seguridad Social, en la Oficina habilitada para estos trámites en el municipio Cerro.",
  "Acto seguido ella me preguntó qué actividad yo iba a ejercer, a lo que yo le respondí que la No.",
  "37, pero que como el lugar donde residía no tenía prácticamente ningún movimiento de personal, la iba a ejercer de forma ambulatoria con un carrito, para el cual ya había hecho una inversión importante para este fin.",
  "Contestándome ella que lo del carrito lo tenía que aprobar el Departamento de Higiene e informándome que hasta ahora solo se había dado licencias ambulatorias para vender algunos productos como: maní, rosita de maíz, entre otros.",
  "Sobre lo anterior yo le fundamenté.",
  "·Que una Licencia para un solo producto no se ajustaba a lo establecido en el Texto de la Ley, la que sí me da la posibilidad de varios productos y de alternarlos en caso de dificultades con la materia prima o por baja demanda de alguno de estos.",
  "·Lo que me garantiza una venta más estable, que me permita poder cumplir con las contribuciones contraídas con el Estado; reabastecer los suministros y obtener alguna ganancia.",
  "Finalmente esta funcionaria —la que no obstante las discrepancias de opiniones antes expuestas me atendió con mucho respeto y profesionalidad—, al chequearme los cuatro documentos a presentar establecidos y verificar que estaban todos y en regla, me comunicó que hacía falta otro documento adicional: una Diligencia de Inspección Sanitaria y de aprobación del carrito, emitida por el Departamento de Higiene, para poder ella concluir mi trámite y yo obtener la Licencia solicitada.",
  "Al día siguiente temprano, me personé en dicho departamento, el que radica en el 2do.",
  "piso del Policlínico Abel Santamaría, del Cerro, en el que me atendió la doctora Ángela Díaz en sustitución de la licenciada Enma Justin, jefa de dicho Departamento en esa área de Salud, la que se encontraba enferma.",
  "La doctora Ángela al tocarle el tema del carrito, añadió a lo ya antes expuesto, que existía una política de eliminarlos debido a:",
  "1ro.- Que no reúnen las condiciones higiénico-sanitarias.",
  "2do.- A que los alimentos que van en estos, al trasladarse de un lado para otro se contaminan.",
  "3ro.- Que no tienen agua para lavar los vasos, tazas, etc.",
  "4to.- que sus operarios violan las normas que se les establecen.",
  "Respetando sus opiniones, le expuse las mías respecto a cada una de las suyas.",
  "De la 1ra.",
  ": que como en el caso del edificio que pondré de ejemplo luego, en el del carrito su departamento no emitiría la Diligencia Sanitaria aprobatoria hasta que este no cumpliera toda lo establecido para su buen funcionamiento.",
  "De la 2da.",
  ": Esto se resuelve exigiendo en la 1ra.",
  "que el carrito tenga total hermeticidad.",
  "De la 3ra.",
  ": No necesariamente estos carritos requieren de agua, solo estableciéndoles que tienen que utilizar vasos desechables nuevos, como hacen los que actualmente venden: helados, así como cerveza y refrescos en las ferias para no darle la botella al usuario.",
  "De la 4ta.",
  ": Esto ocurre por no ejercer sistemáticamente la vigilancia, exigencia, chequeo y control, así como no analizar y depurar responsabilidades a los infractores por parte del organismo, a través de los dirigentes y funcionarios que les compete garantizar el cumplimiento de lo establecido.",
  "En el caso del carrito le expresé que el Estado tiene cientos y que recientemente en toda la Calle 23, otras arterias y lugares concurridos de la capital —donde no existían antes—, Gastronomía había puesto más carritos ambulatorios en bicicletas y con otras estructuras, por lo que consideraba que la no aprobación de este a los cuentapropistas, constituía una discriminación de este sector respecto al estatal.",
  "Y le puse como ejemplo lo establecido cuando se construye un edificio, ocasión en que desde sus planos hasta su terminación, los organismos competentes le exigen, chequean y controlan al inversionista que el edificio tenga todas las condiciones para la protección de los usuarios en caso de incendio y no se lo aprueban sin esto; y ya inaugurado, sistemáticamente lo inspeccionan para comprobar si tiene todos los medios establecidos contra incendio, y si estos están aptos para funcionar, así como seleccionado y capacitado el personal que los operará, imponiéndole multas cuando esto no se garantiza.",
  "Algo similar es lo que Salud debiera hacer en el caso de los carritos, pero no limitar que existan y presten el servicio al público de acercarle, lo más posible, el producto.",
  "Después de este intercambio al respecto la doctora Ángela llamó por teléfono a la licenciada Justin, su jefa, y le dijo que los que querían utilizar carritos para la venta ambulatoria de alimentos, los iba a dejar pendientes de respuesta hasta que ella se incorporara y decidiera al respecto; respuesta que aún estoy esperando, pero por considerar arbitrario lo que me han respondido estos funcionarios encargados de ello hasta aquí, consideré necesario elevarlo a la máxima dirección de los organismos competentes y solicitar a la prensa su publicación para saber si es un problema de mi localidad o general.",
  "M. Ramón C. Ramírez"
]