[
  "¿Agua en exhibición?",
  "En la tarde del viernes 8 de mayo, a la salida de mi centro laboral me dispuse a recorrer varias tiendas con mi mamá en busca de un regalo para ella, ya que estaba próximo el día de las madres.",
  "Estaba buscando un frasco de colonia de la línea Natural de Heno, que es amarilla, y lo único que mi madre deseaba.",
  "Al pasar por la tienda Casa Mimbre cita en la calle Monte, municipio Cerro, vi la colonia en exhibición y entré.",
  "Subí al segundo piso, donde se encuentra la perfumería, marqué en la cola y cuando había avanzado me puse a mirar en los mostradores y nada, no estaba.",
  "Le pregunté a la cajera y me explicó que solo quedaba el de exhibición, que buscara a Yanet, la comercial, y que ella me hiciera el favor de abrir la vidriera y así lo podía adquirir.",
  "Estuve un buen rato de arriba para abajo buscando a la comercial, hasta encontrarla.",
  "Le expliqué que había buscado en muchos lugares la colonia y que solo allí estaba.",
  "Su respuesta, muy sonriente, fue: eso es agua, es una iniciativa que hemos tomado nosotros aquí, eso es solo agua.",
  "Se lo comenté a mi mamá y me dijo que ella quería oler el agua, comprobar que fuera verdad porque delante de ella la dependiente me había dicho que me lo podían vender.",
  "Fui en busca del gerente, no se encontraba y me atendió el gerente adjunto.",
  "Le expliqué lo que sucedía y el deseo de mi madre de oler el agua y me dijo que eso lo enviaba Suchel como muestra junto con el paquete.",
  "Es decir, ya no era una iniciativa del colectivo de trabajadores de Casa Mimbre, sino de Suchel y agregó que mi madre era una majadera.",
  "Le expliqué que si era cierto no podía estar en exhibición algo que no podrían vender, ni en esa tienda ni en ningún comercio, ya sea en Moneda Nacional o Convertible y que no tenía derecho a decir que mi madre es una majadera.",
  "¿Por qué tengo que soportar un maltrato de esa manera?, además, ¿quién tiene la razón?",
  ": ¿la cajera que afirma que se puede vender?",
  "o ¿la comercial diciendo que el agua es iniciativa de ellos?",
  "o ¿el gerente adjunto conque es iniciativa de Suchel?",
  "¿Por qué tienen a la venta cosas que no existen?",
  "¿Hay alguna razón para ofender a algún cliente que busca una respuesta cuando no está convencido?",
  "M. Duany Callaba"
]