[
  "La producción y comercialización de la papa",
  "Después de varios meses de esfuerzo estatal, enormes recursos dedicados a la importación de una parte de la semilla, gastos en fertilizantes, regadío y otros, así como la dedicación esmerada de productores estatales, cooperativas y otras organizaciones con una gran dependencia estatal en los recursos que emplean a un costo millonario en divisas, al fin se avecina la distribución y venta generalizada del tan anhelado producto.",
  "El impacto en los primeros días de venta, al no ser normada y aún no ser masiva, trajo consigo hasta elementos de desorden en los mercados que la han recibido, cosa que se irá estabilizando en la medida que avancen los días.",
  "Sobre el tema ya salió el 15 de febrero en esa sección una queja en la ciudad de Camagüey y su correspondiente respuesta, bastante ágil en su inmediatez, del compañero Luis Navarro Laurencio, director provincial Integral de Supervisión de Camagüey en la que se refiere a instrumentos legales existentes en esa provincia sobre la venta de papa, así como prohibiciones a los cuentapropistas en relación con su empleo en la actividad comercial que ejercen.",
  "Cuando este producto era normado en su distribución, existían prohibiciones de venta fuera de los puntos donde estaba autorizada la distribución por libreta y existían, además, prohibiciones de empleo por las cafeterías o restaurantes de cuentapropistas, reservando el consumo para la población, los restaurantes estatales y comedores de organismos, hospitales, escuelas, etc., con lo que se lograba un empleo óptimo de las cifras millonarias que en divisas se gastaban en su producción dirigido a la población.",
  "Existe expectativa en la población en cuanto a que se garantice esta distribución y venta en forma que aunque sea liberada, se haga en cantidades limitadas que impida el acaparamiento de ese producto, sobre todo evitando que de él se apoderen revendedores y negociantes ilícitos que pululan alrededor de estos mercados con total impunidad y en ocasiones con la complicidad de quienes debían ser abanderados de garantizar una total transparencia de las ventas de este producto.",
  "Las autoridades de los órganos de gobierno en los diferentes niveles, los dirigentes y responsables de la venta de estos productos en agromercados y otras dependencias donde se abastezcan para su venta, deben garantizar que este producto no sea objeto de reventa, como ya está sucediendo, por especuladores y revendedores cuyo único objetivo es lucrar aprovechando las necesidades del pueblo.",
  "Ya se está vendiendo por esta lacra a 10.00 pesos el jarro de papa, con total impunidad por quienes han podido acaparar este producto.",
  "La papa de esta cosecha es más pequeña, pues por falta de frío no se logró el tamaño esperado y en su volumen general, al parecer no es muy diferente a la cantidad de toneladas cosechadas el pasado año, por lo que es obligación de todas las autoridades, incluyendo inspectores del MINCIN, la ONAT y la Policía, luchar contra los delincuentes que pretenden lucrar a costa del pueblo, que además está bastante afectado en su poder adquisitivo por los altos precios de muchos productos de primera necesidad.",
  "El pueblo debe exigir que esto se cumpla y la prensa debe hacerse cargo de su parte en esta batalla, no solo publicando cartas de los lectores sino actuando directamente con reporteros y fotógrafos en el control que se debe ejercer sobre quienes administran esos mercados, sacando a la luz pública los hechos de corrupción, ineficiencia o falta de organización en la administración de esos lugares.",
  "Los gobiernos provinciales, muy especialmente el de La Habana, y los municipales, deben emitir medidas que mantengan la regulación de estas ventas y su control hacia los destinos que están previstos, logrando que la población tenga disponible este producto casi todo el año y al precio establecido.",
  "Las autoridades de inspección estatal deben hacer acto de presencia en agromercados en el momento de su apertura y comprobar que la cantidad de sacos puestos a la venta en las tarimas más la existencia en almacén se corresponden con los sacos recibidos, sin condescendencia y con la exigencia requerida, reportando a sus niveles superiores las violaciones para que estos promuevan la aplicación de medidas disciplinarias severas con los infractores y corruptos.",
  "No debemos permitir que un producto que tiene un costo elevadísimo en su componente en divisas se convierta en un elemento de lucro por especuladores o revendedores y no llegue en su totalidad a los destinos para el que fue cosechado.",
  "B.A.",
  "Ferreiro Mouriz"
]