[
  "Las tareas de masas tienen más alcance",
  "En la respuesta de la compañera Bertha Álvarez, de la empresa de recuperación de materias primas, se hace un recuento de la historia que ha atravesado la recogida de materias primas y las dificultades económicas que limitan una mejor acometida de esta tarea.",
  "A mi juicio esta batalla por la materia prima dejó de ser lo que era  cuando se \"metalizó\" y no desempeñó más el papel protagónico nuestro pueblo; la experiencia personal, y estoy convencido de que muchos compañeros la comparten, es que las tareas de masas poseen mucho más alcance, veracidad y energía que ninguna otra forma.",
  "Para poner un ejemplo: si cada cederista aporta en el año la pequeña cifra de un kilogramo de cartón y/o papel, un kilogramo de aluminio y cinco envases de cristal (puede parecer poco para el ciudadano, pero ¿qué es?, multiplique por la cantidad de cederistas en el país y la cifra le sorprenderá.",
  "Sé que puede aportarse mucho más.",
  "No hay que recorrer los barrios solo hay que ir planificadamente a las Zonas de los CDR, donde se creen las capacidades, cuando estos lo soliciten y los cuadros a ese nivel puedan responder a sus electores o cederistas de lo que se recogió o se aportó.",
  "Sé que es difícil pues la confianza de cuadros y pueblo de que voy a entregar materia prima, será recogida por la Zona y llegará a su destino, habría que recuperarla, la conciencia creada ante el sistema adoptado de trae materia prima para que tengas un pomo de refresco u otra cosa material es difícil de erradicar y considero a la larga es más costosa, material y espiritualmente.",
  "Este pueblo, humilde en su esencia, está ávido de tareas pero donde vea a las claras que son fruto de su esfuerzo, que quien dirige no las tome con indiferencia, que reconozca que es útil, que no las trabe ninguna burocracia, ni que sirvan para ensalzar falsas producciones o resultados; para eso fuimos educados y enseñados a lo largo de estos años.",
  "Recomiendo lo siguiente: Si algún porcentaje de las ganancias de la empresa se debe destinar a que sea para estimular a los colectivos (CDR, empresas, escuelas, etc.) que voluntariamente sean capaces de recaudar mayor cantidad de materias primas según los objetivos propuestos, y no acciones individuales.",
  "En la confianza y participación del pueblo está la respuesta.",
  "E.",
  "A. Fernández"
]