[
  "Bayamo: los servicios a que todos aspiramos",
  "Desearía que esta carta llevara este título, para anunciar de antemano que el contenido de la misma es algo diferente a lo que estamos acostumbrados a leer en esta sección, aunque aclaro que no soy crítico de las denuncias, quejas, críticas y sugerencias que se han realizado, todo lo contrario, estoy a favor de este ejercicio.",
  "Entre los días 24 al 30 de abril pasado, mi hija, mi nieto y yo, realizamos una visita por motivos personales a la ciudad de Bayamo.",
  "Al regresar, altamente impresionados de lo que allí nos encontramos, nos pareció justo compartirlo con todos los lectores.",
  "No exagero si digo que Bayamo, en los servicios, está a la altura de lo que todos deseamos que sea el país, en especial evitar día a día chocar con una buena cantidad de insuficiencias, maltratos y falta de la llamada \"cultura del servicio\".",
  "Comencemos por la limpieza de las calles, están impecables, ¿dónde se mete la basura?, ¿a qué hora la recogen?",
  "Las cabinas telefónicas de monedas, hay muchas, no sé si suficientes, pero se puede hablar en cualquier momento; la conservación de los símbolos y sitios históricos: Plaza del Himno, Plaza de la Patria, Casa de los Asaltantes, Ventana de la Bayamesa, iglesia, Casa Museo de Carlos Manuel de Céspedes, parque con el Monumento al Padre de la Patria, etc.",
  "¿Qué y quiénes han logrado que Bayamo cuente con un bello y conservado bulevar o Paseo General García que es como le llaman los bayameses?",
  "Buen número de obras de arte se exhiben en este, desde las galerías, hasta el magnífico Museo de Cera, que por cierto, aunque les critiqué que en ellas no aparece el nombre de los creadores, supe que son de la familia Barrios (el padre y sus dos hijos), así como las que esconden las torres de hormigón del tendido eléctrico del Paseo, los bancos de mármol y hasta el propio piso de granito, merece ser apreciado por la magnificencia de su diseño.",
  "Pero algo sorprendente en Bayamo es el servicio gastronómico y la cantidad de ofertas con que cuenta.",
  "Siempre se dice que no es bueno comparar porque difieren ciertas condiciones, ya sea por ser más grande o más chiquito, porque no es lo mismo una provincia que la capital o cualquier otra justificación, pero como quiera que sea, honor a lo que honor merece.",
  "Bayamo cuenta con varias cremerías de excelente calidad y variedad de ofertas, incluyendo una cremería infantil; varios restaurantes y algunos de ellos especializados, todos me entenderían si les digo que en los restaurantes de Bayamo se puede ir a comer como acto recreativo, no para resolver solo un simple problema de apetito; hay también muchos quioscos de comida rápida y barata; buen café en el Café Serrano, con ofertas de café con crema, con queso, con bizcochos, con galleticas y cremoso café con leche; servicio de merienda para los niños que acuden a la barbería infantil, que, comentario aparte, es un local donde los niños para pelarse se sientan en sus \"sillones\" en forma de cocodrilos, delfines, disfrutan de películas infantiles y al final se les brinda un paquete con caramelos, galleticas, bizcochos y refrescos, todo con módicos precios incluyendo el pelado.",
  "Bayamo no tiene, como muchas ciudades, salida al mar, pero los bayameses inventaron su propia \"playa\" llamada El Chapuzón, una especie de río represado, muy limpio y con todo tipo de servicios gastronómicos.",
  "Y para rematar, todo lo que he descrito se oferta en Moneda Nacional de verdad, recalco esto último porque a veces nos encontramos con \"moneda nacional\" pero al cambio equivalente al peso convertible, el de Bayamo es moneda nacional asequible a cualquier bolsillo, quizás no todos los días pero sí algunas veces.",
  "¿Que todo está bien en Bayamo?",
  "No lo creo, no es un trabajo investigativo, es una simple impresión de 6 días como visitante.",
  "Pero lo positivo merece ser divulgado como enseñanza, ejemplo y lección.",
  "Bayamo es la Cuna de la Nacionalidad, ojalá fuese también la Cuna de la Recuperación de los Servicios en Cuba.",
  "A. Lucas Sigler"
]