[
  "Ojo con las epidemias del verano",
  "La idea de Cartas a la Dirección está desempeñando un papel en la población que en muy poco tiempo se está reconociendo por los resultados que está logrando.",
  "Un solo temor tengo, y es que la extensión de algunos temas evita que quizás muchos asuntos importantes no se publiquen, probablemente si se exigiera un límite en el texto se arreglaría eso, es una sugerencia.",
  "Hace unas semanas leí sobre el ruido provocado en los vecindarios por equipos de música y animales, y quisiera referirme a algo que no se planteó en esa carta.",
  "Las epidemias del verano y la higiene de los criaderos de cerdos en los vecindarios.",
  "El asunto de referencia es en nuestra localidad pero su réplica es nacional.",
  "En la población en que vivo, como otras que no son la gran ciudad, está autorizado el criar cerdos, a los ruidos que hacen cuando los sacrifican o cuando exigen comida hemos tenido que acostumbrarnos los vecinos, pero a la falta de higiene que tienen sus propietarios con ellos no resulta fácil adaptarse por el mal olor que se desprende, pero ahora, con el verano, las consecuencias se han incrementado, además de lo anterior, los insectos y roedores que viven de los desechos de alimentos y heces fecales que se mantienen durante mucho tiempo en los criaderos, se han multiplicado significativamente.",
  "En estos momentos hay una especie de brote de diarreas y vómitos, que se lo atribuimos al agua, pero el agua tiene una cantidad de cloro que se nota al olerla, las preguntas que nos hacemos los vecinos son:",
  "-¿No serán los vectores que viven de los restos y desechos de los cerdos los culpables de transmitir también estas enfermedades y la culpa siempre recae en el agua?",
  "-¿No pudieran los compañeros de la campaña de vigilancia y lucha antivectorial contra el Aedes, cuando revisan los patios, también revisar la higiene de los criaderos de cerdos?",
  "No estamos en desacuerdo que tengan sus cerdos, solo que es necesario que tengan higiene y los limpien.",
  "El país ahorra en estos momentos todo lo que puede, y no podemos darnos el lujo de gastar en una epidemia grande o varias pequeñas que pueden empezar por cualquier foco, con sus consecuencias impredecibles, pudiendo evitarlo con sencillas medidas de higiene sin ningún gasto o inversión extra.",
  "C. G. González"
]