[
  "La crítica debe generar soluciones",
  "Nuestra prensa ha experimentado un salto de calidad, yo diría más aún, se ha comenzado a hacer periodismo crítico, se ha comprendido que tapar lo mal hecho solo genera cosas más mal hechas, decepción, falta de confianza y deformación.",
  "La crítica es uno de los instrumentos que el Marxismo nos ha enseñado para fortalecer la Revolución, esta había caído en desuso (aunque nunca se utilizó mucho).",
  "La autocrítica, ni hablar, desde la utilización del \"nosotros\" para quitarnos peso de responsabilidad y lucir muy modestos hasta el yo soy el bueno, o hacernos los perfectos y no admitir una mala decisión o algo mal hecho, se ha visto a lo largo de nuestro duradero bregar revolucionario.",
  "La Revolución que ya es madura por los años vividos, choca en sus propias contradicciones no solo por la actividad enemiga, sino también con lo que llamamos el bloqueo interno o mejor con la falta de decisiones objetivas que respondan realmente a nuestras necesidades y solucionen la difícil vida cotidiana, es decir el abc de lo que tenemos que hacer todos los días.",
  "En todo lo que se publica hay un denominador común \"hay que cambiar todo lo deba ser cambiado\", el problema está en eso.",
  "Está más que claro que el pueblo quiere que se abra el diapasón de la tolerancia económica que se entienda por una vez y por todas que cuando alguien necesita algo si no lo puede conseguir legalmente lo consigue por la famosa izquierda, que ya hace que la cantidad de cubanos zurdos sea increíble.",
  "No es que se nos regale nada, es que se pague el trabajo, que se diversifique, se legalicen formas de trabajo que se hagan bajo formas socialistas de control, supervisión, impuestos, etc., que se disminuya el número de delincuentes, porque se legalicen actividades que la gente hace a escondidas, producciones y servicios que el Estado no puede garantizar.",
  "En el Marxismo se establece bien claro que el socialismo no rebasa los límites del capitalismo, por lo que tiene que admitir algunas formas de producción hasta que las fuerzas productivas y la conciencia social y toda la sociedad puedan llegar al comunismo, cosa distante a ojos vista.",
  "Hay que eliminar el prejuicio al dinero, mientras esto no sea así la gente lo buscará clandestinamente, este solo genera codicia.",
  "Qué tiene de malo que el que más trabaje, o el que más rinda a la sociedad viva mejor (de cada cual según su capacidad a cada cual según su trabajo), el que saca de su trabajo bienestar, se forma y forma a su familia en la honradez.",
  "Hay muchas personas que sin merecérselo viven mejor que la mayoría de los trabajadores, científicos y artistas.",
  "Este es un pueblo inteligente y capacitado por la propia Revolución que al hacernos cultos, nos hizo libres, pletórico de energía e iniciativas que si se canalizan adecuadamente, no nos traería otra cosa que bienestar.",
  "A. Martínez Sardiñas"
]