[
  "Guerra acústica: ¿será la solución?",
  "El 27 de abril salió publicado una nota del compañero Rolando Pérez Betancourt, titulado: Los ruidosos, no.2.",
  "Me llamó la atención porque tanto que se ha escrito acerca del tema y seguimos con el problema del ruido en nuestro entorno.",
  "Incluso el Presidente Raúl Castro Ruz hizo alusión a este problema en el informe del recién concluido Congreso del Partido.",
  "En el artículo del periodista se hace referencia a que se debe hacer algo a favor de la mayoría agredida.",
  "Sé que existen leyes que regulan la contaminación atmosférica por ruidos excesivos.",
  "Sin embargo, estas leyes en la mayoría de los casos creo que ni se conocen, no se cumplen o lo que es peor no se hacen cumplir.",
  "Vivo en la barriada de Regla, justamente a dos cuadras de la estación de policía del pueblo.",
  "Si doy este detalle es porque pensé que por la situación estratégica encontraría más tranquilidad.",
  "Hace poco se realizó en mi cuadra la reunión de rendición de cuenta y el tema central giró en torno a la indisciplina social.",
  "Para mi sorpresa solo se habló del despilfarro.",
  "Entiendo que es necesario ahorrar pero el escándalo de los vecinos, el juego de los niños en las calles, la música a altos decibeles, así como las familias reunidas en las aceras tomando el fresco de la calle con sillones ¿no son acaso parte de esas indisciplinas?",
  "Mi esposo y yo trabajamos en otros municipios, él es médico, yo investigadora, ambos nos levantamos muy temprano para poder llegar a nuestro trabajo.",
  "Se hace difícil incorporarse por las mañanas cuando la noche anterior los vecinos tienen la música tan alta (con karaoke incluido), mientras que otros se sientan en la acera, debajo de mi ventana, creyendo que están a plenitud en la sala de su casa.",
  "Nosotros hemos conversado con ellos pero las respuestas siempre son las mismas: Hoy es sábado día de fiesta y mañana no se trabaja, o la acera es de todo el mundo y la calle también.",
  "He visto pasar la patrulla a deshoras por la cuadra (recuerden mi ubicación) y a pesar de estas incidencias no se les dice nada.",
  "Una vez el Jefe de Sector llamó la atención a unos vecinos por tener los bafles para la calle, pero eso fue una vez...",
  "Si las personas ven estos actos como normales, como parte de la cultura cubana sin que se les llame la atención (y digo específicamente las autoridades), qué quedará para un simple ciudadano que reclame sus derechos.",
  "Entiendo que las personas quieran divertirse pero hay otras que prefieren la tranquilidad.",
  "Por otra parte los niños deben jugar pues complementa su formación pero deben hacerlo en lugares apropiados, las calles son un peligro para los infantes.",
  "A veces uno se cansa de tanto batallar exigiendo sus derechos sin obtener resultados satisfactorios.",
  "Incluso he pensado en las palabras de un colega que vive en el Vedado con la misma situación y ha comenzado una guerra acústica contra sus vecinos porque por más que habla con ellos, estos no ceden.",
  "Entonces me pregunto ¿será esta la solución?",
  "Si no se toman medidas habrá muchos como mi colega que al final terminan integrándose a este mar de indisciplinas.",
  "M. Cabarroi Hernández"
]