[
  "El único cambio tiene que ser para mejorar nuestro Socialismo",
  "Estoy al tanto de todas las publicaciones sobre el debate de ideas entorno a la necesidad de cambio en nuestro país, el único cambio que puede hacerse en nuestra Patria tiene que ser obligatoriamente para mejorar nuestro Socialismo y debe ser rápido.",
  "Todo el que vivió el capitalismo salvaje en Cuba, donde el hombre era el enemigo del hombre, todo el que sabía un oficio y no se lo enseñó al ayudante, porque podía perder el puesto, sería bueno que los que hablan de privatización en Cuba leyeran La Historia me Absolverá para que comprendan cómo vivía nuestro pueblo y cómo vive hoy, con todas las conquistas de la Revolución y si queremos saber más que se documenten con la situación que se han encontrado los países del ALBA: cientos de miles seres humanos abandonados a su suerte y los políticos robando y cumpliendo las órdenes de Estados Unidos, el Banco Mundial y el Fondo Monetario Internacional.",
  "Es necesario que todo nuestro pueblo repase la historia de nuestra Patria desde Céspedes hasta 1959, cuántos hombres jóvenes han luchado y derramado su sangre por la Patria que queremos, la que tenemos hoy y que estamos obligados a luchar y morir por ella si fuese necesario; no es posible que alguien plantee cambios para retroceder sino cambios para seguir adelante, dando ejemplo al Mundo, no somos europeos, somos cubanos de pura cepa.",
  "No es privatizar, lo necesario es cambiar nuestros servicios urgentemente, porque en estos momentos son un caos.",
  "Un centro de servicio en cualquier lugar de Cuba, lo que deja es una gran pérdida al Estado, pérdidas por millones de pesos, todos los días y eso no hay Estado que lo aguante.",
  "Usted administra una simple cafetería, tiene varios empleados, un administrador, y tal vez un subadministrador, el trato al público es pésimo, las condiciones higiénicas son malas, a nadie le importa si se vende o si no se vende porque todo es de Liborio, y el cliente tiene que morir en esa cafetería porque no hay otra que le haga competencia y el Estado paga a los empleados un salario, paga la luz, el agua, pone la mercancía y lo que recibe de ganancia es bastante poco, contando que los empleados traen sus mercancías y las venden, y el dinero es para ellos lógicamente.",
  "Se sugiere que esa cafetería se le entregue a un cubano revolucionario como es lógico, el Estado le arriende esa cafetería y le suministre las mercancías y mensualmente ese administrativo le paga al Estado las mercancías y el arrendamiento, paga el agua, la luz y paga además el impuesto y vamos a ver si hay robo, vamos a ver la calidad del producto, vamos a ver la atención al público y la higiene de esa cafetería, vamos a ver cuánto ahorra el Estado, solamente recibe dinero por el arrendamiento, no paga empleados, no paga luz, no paga agua, no le roban y lo más importante en el plano político ideológico y patriótico es que enseñamos al hombre y a las nuevas generaciones la honradez, los principios, la ética el sentido de pertenencia y los valores morales.",
  "Robar y luchar, como dice la gente en la calle, entraña un mal muy peligroso para nuestra Patria, a corto y largo plazos porque deforma y corrompe al ser humano y nuestra misión es formar hombres con sentido de pertenencia y amor a la Patria, la que ha derramado ríos de sangre de sus mejores hijos.",
  "Nadie se llame a engaño, con los cantos de sirena del imperialismo yanki, ellos tienen en sus prioridades: destruir la Revolución cubana, por todos los medios, solamente esperan una brecha.",
  "No tenemos mucho tiempo para hacer cualquier cambio, desgraciadamente los años no pasan por gusto y nuestros heroicos dirigentes históricos todos tienen algunos años y el imperio espera pacientemente que ellos desaparezcan para actuar.",
  "No en todo el mundo se puede confiar para una acción importante como esta de cambios, los últimos acontecimientos con algunos dirigentes nos dan la medida de, como dice Raúl, que no podemos estar improvisando para equivocarnos.",
  "Esto se puede aplicar en todos los servicios: zapatería, panadería, chapistería, pintura, construcción y todos los demás y cuando el administrador o como le quieran llamar incumpla o viole los reglamentos pierde el derecho a mantener dicho establecimiento y pasa a manos del Estado; todo es del Estado.",
  "J. Rodríguez Vega"
]