[
  "Lo que pasa cuando hay una economía mal planificada",
  "Parodiando el título del reportaje de Ronald Suárez Rivas, publicado el viernes 15 de julio, quisiera hacerles llegar la otra cara de la moneda de lo expresado.",
  "Toda mi infancia y parte de la adolescencia las viví en el barrio Santa Damiana, del Consejo Popular Río Seco, municipio de San Juan y Martínez.",
  "Desde siempre han existido los mimos pozos de agua potable (2).",
  "¿Quién asumía el gasto de esto?",
  "En las reuniones de la extinta CPA Antonio Guiteras Holmes o de la propia CCS Francisco Blanco, frecuentemente se trataba el tema, pero al \"no existir\" quien asumiera el gasto de combustible en el suministro de agua potable a la población (Acueducto), todo seguía igual.",
  "Nacionalmente, en muchas zonas rurales del país debe existir igual situación.",
  "A la población de dicho lugar se le suministra agua dos veces por semana.",
  "Allí viven mis padres todavía y el suministro de agua se efectúa los martes y sábados, siempre y cuando haya combustible o los motores no estén rotos.",
  "Pero si \"doloroso es el gasto indebido y mal planificado de petróleo, que en mi barrio asciende a 1 300 litros\", peor es la pérdida de agua que ocurre cada vez que se ponen a funcionar dichos motores.",
  "Calculo que sea entre un 60-80 % la cantidad de agua potable bombeada que se derrocha por salideros y roturas de las tuberías con una vida de uso de más de 30 años, sin ser reparadas por entidad alguna ni cooperativa.",
  "Todo esto \"poniendo el parche antes de que surja el ponche\" o que se tome la solución análoga al cuento de marras \"quemar el sofá\", no vaya a ser que la solución a esta \"mala planificación de la economía\" sea suprimir el abasto del preciado líquido a la población.",
  "De tener en la actualidad una situación económica parecida a la vivida a finales de los 70 o los 80 del pasado siglo, se repara-rían o sustituirían las conductoras de agua, las que actualmente a grandes \"gritos\" de chorros de agua están pidiendo se les hagan estos arreglos.",
  "Pero, ¿quién asumiría esta inversión?",
  "Otro tema al que quiero referirme: es indignante leer que directivos de la Agricultura municipal o de las CCS referidas digan que tareas como el relleno de las vegas con materia orgánica no se realicen por falta de diesel.",
  "En los años en que mi padre era propietario de sus tierras, en los meses de nuestras vacaciones, mis hermanos junto a él bastante \"abono-relleno\" palearon de las cunetas, arroyos y orillas del río con un simple carretón, alguna que otra pala, un viejo y usado cucharón (instrumento de uso campesino hoy extinto en los campos de mi barrio), una yunta de bueyes y muchísimos deseos de hacer las cosas como tienen que ser.",
  "Ahora caminas las tierras de mi zona y ves que son poquísimas las que reciben este importante elemento reconstituyente de la materia orgánica perdida por la erosión de los suelos.",
  "Muchísimas vegas están a un metro por debajo de los caminos y trillos que las circunvalan, cada vez más pobres de materia orgánica y cada vez más ricas en piedra viva.",
  "Nada de uso de tractores con carretas y el consabido gasto de combustible.",
  "Retomemos el uso tradicional de la fuerza animal y veremos los resultados.",
  "Estimulen materialmente a los campesinos que usen estas técnicas tradicionales y ya extintas.",
  "La tierra nos da frutos y resultados, pero ayudémosla, no con fertilizantes inorgánicos y químicos, sino con lo que la propia madre natura nos pone a nuestro alcance.",
  "Llegará el doloroso momento de que ya no pueda darnos nada más.",
  "Con lo expresado quiero solo llamar la atención a las entidades estatales, campesinas y cooperativistas para que tomen las medidas pertinentes, tanto en el uso correcto de los bienes puestos en sus manos, como en el correcto cumplimiento de normas técnicas agronómicas caídas en el olvido.",
  "Y concluyo con una pregunta: ¿y el agua a mis padres, ahora, quién se la suministrará?",
  "R. Martínez Sotelo"
]