[
  "Sí, hay que revisar las plantillas",
  "Creo necesario revisar con profundidad cada puesto de trabajo y empezar ahí mismo donde se producen la captación, verificación, selección y contratación de la fuerza de trabajo en una empresa, fábrica, establecimiento u organismo, debe ser por donde se comience, pues en ocasiones el número de personas dedicadas a esos procesos, genera un exceso improductivo de gasto de salario, donde una sola persona con cierto conocimiento sería capaz de hacerlo.",
  "¿Para qué utilizar tantos psicólogos y especialistas para contratar a un individuo, cuya fundamental función es reparar un determinado equipo u operar una máquina perforadora o empacadora o conducir determinado vehículo, si sus documentos muestran que se graduó en esa especialidad y tiene determinados años de experiencia en dichas funciones?, ¿por qué en una entidad, establecimiento, empresa u organismo, se necesitan tantos jurídicos, como si estuviéramos en el medio de un país capitalista, donde un abogado es capaz de utilizar sus mañas para liberar de la justicia a un tramposo empresario o político, burlar al fisco con sus artimañas o dejar en bancarrota a una empresa similar con sutiles engaños?",
  "¿Para qué tantos investigadores, sobre modernas moticos, haciendo comprobaciones que antes se le solicitaban al propio interesado o las tramitaba el especialista de personal del centro?, ¿qué se ha ganado con todo ese engranaje?, ¿disminuyó la indisciplina laboral?, ¿existen menos hurtos en las entidades?, ¿hay menos desvío de recursos?",
  "Está demostrado que esas cosas disminuyen cuando el jefe vela fieramente por los recursos que están bajo su custodia.",
  "Creo que en este tema hay mucha tela por donde cortar, la necesidad de emplear a todos en cualquier lugar, la necesaria política del pleno empleo, hizo que se crearan puestos de trabajo innecesarios en algunos casos y con ello, cargos ficticios e innecesarios también; muchos jefes nunca pensaron en el daño que le causaría a nuestro pueblo inflar sus plantillas y burocratizarlo todo sin control alguno, solo por el hecho de ubicar personas en miles de cargos, que solo dañaban al Estado, a la Revolución, al pueblo; así surgieron cientos de funcionarios y secretarias y secretarias de secretarias, jefes de despacho y asesores, muchos de ellos con poco quehacer, pero con cierto poder y algún recurso de materiales de oficinas que no se limitan a lapiceros, gomas de borrar, lápiz y papel; no, se extiende a mobiliarios sofisticados, juegos de muebles cómodos y tapizados, computadoras, celulares, autos y combustible, entre otros.",
  "Pero no puedo dejar de mencionar a los famosos custodios, yo provengo de una empresa representativa en nuestro país, la EPEP de Occidente (Empresa Productora y Exportadora de Petróleo), siempre fue importante el producto que en ella se extraía; los pozos de petróleo, los tanques de petróleo, las baterías de crudo y los diferentes centros logísticos en el mismo, se custodiaban con aproximadamente 60 llamados CVP, llegaron las guarniciones y se crearon compañías que llegaron a pasar de 200 hombres, con cierto grado sofisticado de equipos de transmisión por microondas, transporte, hasta que aquella formación se convirtió en una UEB, con el consabido aseguramiento en medios de servicios, alimentación y transporte, psicólogos, asesores jurídicos, etc. Había más custodios que perforadores.",
  "En mi pequeño pueblo se construyó un policlínico-hospital, algo muy añorado por la población, en él laboran prestando servicio un considerable numero de médicos y personal de servicio, en la cocina, la limpieza, la lavandería, etc., Pero existen más custodios que médicos, enfermeras y técnicos de la salud, parece realmente una unidad militar y me pregunto constantemente ¿y para qué?, pienso que ni ellos saben realmente qué deben hacer, preguntar o vigilar y chequear, creo que hay más custodios en ese pequeño policlínico-hospital, que en el propio Hospital Calixto Garcia, ¿no será un exceso de personal improductivo?",
  "No se trata de descuidar las propiedades del pueblo, ¿pero qué hace una recepcionista, un portero, un custodio y una secretaria haciendo cuentos todo el día en un vestíbulo, que en ocasiones ni atienden al visitante por no perder ni una pizca de la conversación establecida?",
  "Creo que las plantillas deben revisarse y compararse con la de años anteriores y preguntarnos cuál era el resultado productivo entonces y cuál es ahora, ¿qué se hacía antes con dos personas en una determinada actividad, y qué se hace ahora con el doble y hasta el quíntuple del personal en esa misma tarea?, ¿cuántas tareas importantes podía realizar un oficinista eficiente, o el secretario del Director de un CAI, en un complejo agro industrial y cuántas hacen 5 ó mas en esos mismos puestos, en ese mismo complejo en la actualidad?",
  "Creo que es hora de acabar con el preciosismo y entrar de lleno en la eficiencia y la eficacia.",
  "L. Campoalegre Sánchez"
]