[
  "Un gasto innecesario que está en contradicción con el ahorro",
  "Desde hace más de 20 años hemos estado carentes del servicio de agua directa en nuestro edificio, a pesar de los múltiples esfuerzos que hemos hecho por darle solución a esta problemática.",
  "En un principio, con nuestros propios medios, acometimos trabajos infructuosos, tratando de que el agua entrara a la cisterna.",
  "Posteriormente, Aguas de La Habana hizo igual intento, sin lograr el resultado esperado.",
  "Durante todo este tiempo el suministro del preciado líquido se ha efectuado mediante pipas, con el correspondiente gasto de combustible que esto ocasiona.",
  "El edificio está enmarcado en una zona donde el agua no les falta al resto de los edificios, salvo en ocasiones que, por dificultades técnicas, hay que acometer trabajos de reparaciones, previo aviso de las autoridades correspondientes.",
  "Para suministrarles agua a los 54 apartamentos del edificio se requieren dos pipas grandes cada 3 o 4 días, o lo que es lo mismo 20 o 15 pipas al mes, según la frecuencia.",
  "Si multiplicamos esa cantidad de pipas por los 20 años que hemos estado afrontando esta problemática, se podrá comprender los cuantiosos gastos en que se ha incurrido, en algo que, a nuestro entender, tiene solución con solamente acometer un trabajo de excavación desde la arteria principal hasta nuestra cisterna (alrededor de 100 metros).",
  "No queremos referirnos a los inconvenientes que la carencia de pipas, cuando no hay combustible o se presentan roturas generales y hay que compartir las mismas, han ocasionado al edificio, que ha estado hasta 10 días sin suministro de agua convirtiéndose el asunto, en ocasiones, en un problema muy complejo.",
  "Nuestras asambleas de rendición de cuenta han dejado de cumplir su objetivo al convertirse en monotemáticas (tema agua), con la presión y momento desagradable que esto les ocasiona a los diferentes delegados que han tenido que asumir tan digna y necesaria responsabilidad.",
  "¿Cómo es posible que en estos momentos, cuando el ahorro constituye una de nuestra más preciada y necesaria divisa, sigamos incurriendo en estos innecesarios gastos?",
  "¿Por qué si en un caso similar, a menos de 15 metros de distancia, se le dio solución, no se puede proceder igual para el Edificio 859?",
  "¿Acaso no se puede comprender que con la solución a este asunto estamos contribuyendo con modestos ahorros del municipio y del país en general?",
  "¿Habrá que esperar a que algún dirigente de la máxima instancia del país se identifique con el problema y confirme lo que siempre ha afirmado el Segundo Secretario \"Sí se puede\"?",
  "Los vecinos del Edificio 859 estamos seguros de que nuestro caso sí tiene solución y estamos en disposición de contribuir, con nuestros esfuerzos, a la solución del mismo, siempre y cuando los dirigentes responsabilizados con el tema tomen conciencia de ello y aporten los medios necesarios.",
  "Vecinos del Edificio 859, Zona 5, Alamar, La Habana del Este"
]