[
  "Promovamos más jóvenes en estas elecciones del Poder Popular",
  "Hace poco fue librada la convocatoria para las elecciones parciales, en las que se elegirán los delegados a las asambleas municipales del Poder Popular, mediante el voto libre y secreto de los vecinos de cada cuadra, quienes también nominan a los candidatos.",
  "Absoluta transparencia, y los índices de asistencia a las urnas no tienen comparación con ningunos sufragios en el mundo por lo elevado de la cifra.",
  "Pero creo oportuno meditar sobre un asunto que tiene suma importancia para el presente y el futuro de Cuba.",
  "En esas elecciones debemos elegir a los mejores, a los más capaces, a los que tienen la suficiente preparación para conducir los destinos de los municipios.",
  "Es una excelente oportunidad para ir colocando responsabilidades mayores en las manos de los jóvenes, y así dejar sin argumentos a quienes alegan que la juventud cubana está perdida o que no tiene compromiso con la Revolución.",
  "Tenemos jóvenes muy preparados, conscientes del momento histórico, y listos para aportar más.",
  "Y no son la minoría, como dicen nuestros enemigos.",
  "Soy un maestro jubilado, y sé que son muchos.",
  "Pero hay que darles la oportunidad.",
  "Esos jóvenes que rondan los 30 años, un poco más o un poquito menos, están formados por esta Revolución.",
  "Tienen puntos de vista que enriquecen la obra cubana, y sobre todo tienen ideas frescas, renovadoras, son capaces de sentarse en cualquier lugar para dialogar, convencer con argumentos, y no imponer criterios ni su voluntad.",
  "El pueblo los admira y los sigue.",
  "Estos tiempos difíciles requieren de gente así, que no se encierren en sus oficinas, ni que empleen un discurso viciado que la gente rechaza; hay que darle el frente a los problemas, buscarles tantas alternativas de soluciones como sean posibles, pero sin perder el entusiasmo y la frescura de los jóvenes.",
  "Y ellos son mayoría en la Cuba revolucionaria.",
  "Para que esta Revolución sea cada vez más invulnerable se requiere del protagonismo de los jóvenes, los que piensan por sí mismos y no los que quieren imitar a mi generación.",
  "A cada uno le toca su propio combate: el mío fue el de Girón, la campaña de alfabetización.",
  "El de los jóvenes es ahora: salvar esta obra grande que se llama Revolución, donde van a vivir ellos y sus hijos.",
  "Démosle más responsabilidades y estas elecciones pudieran ser trascendentales en ese sentido, por el bien de Cuba.",
  "A. Martínez Pérez"
]