[
  "Sobre la limpieza e higienización",
  "Por el reparto donde vivo, Sevillano, pasan cinco sistemas diferentes de limpieza o higienización por las calles, es increíble que a pesar de esto, en muchos lugares se observan vertederos, acumulación de basuras, escombros y desechos de todo tipo, hasta materia prima, que ya no recogemos por el CDR.",
  "¿Cómo es posible que pasen cinco sistemas diferentes de limpieza?",
  "Cuatro de ellos consumen combustibles:",
  "1.",
  "Camión recolector, el convencional, que funciona con el contenedor o tanque, que los operarios arrastran hacia el camión, este lo eleva, lo gira y parte de la basura cae en la calle, esta basura se queda en la calle, su trabajo parece ser solo unir el contenedor al sistema de agarre del camión, no la limpieza de la calle.",
  "2.",
  "Camiones del MINAZ, con chapa V, B, de cualquier provincia, me explicaron que se trajeron a La Habana para apoyar la limpieza de la ciudad.",
  "Estos camiones vienen con tres o cuatro compañeros con palas que recogen algo de la basura que quede fuera de los tanques, recogen un poquito, el resto la dejan.",
  "3.",
  "Carreta tirada por un tractor, que recoge la basura también que ha quedado fuera y restos de podas de árboles o jardines.",
  "Recogen también lo más voluminoso, el resto se va quedando.",
  "4.",
  "Equipo cargador o pala, de la construcción, este sí es todo un acontecimiento, generalmente es de gran tamaño, que apenas puede girar en la calle, lo envían para recoger escombros en la vía.",
  "Es tan grande y pesado que destruye los contenes, aceras y todo lo que encuentra, además de recoger algún escombro, porque no lo puede recoger todo, va dejando un reguero por todos lados.",
  "El que se dé una vuelta por el Sevillano, verá que a muchas esquinas les faltan el contén y pedazos de acera.",
  "5.",
  "Finalmente pasa el compañero que barre la calle, creo que es el que mejor cumple con su tarea, recoge todo lo que puede de lo que dejaron los demás.",
  "Pero cuando son escombros, o se acumulan grandes volúmenes, por supuesto que en su cesto no los puede recoger.",
  "El resultado es muy malo, siempre hay suciedad, mal olor, moscas y mucha basura, restos de escombros y poda de árboles.",
  "Contribuye a esto la indisciplina social: verter escombros donde no es debido, el robo de las ruedas de los contenedores, podar árboles y arbustos de jardín y botar los restos dondequiera.",
  "Pero si los encargados de la limpieza lo hicieran con calidad, la gente respeta siempre un poco más cuando está limpio.",
  "Hace algún tiempo, apoyábamos con trabajos voluntarios del CDR, limpiábamos la cuadra, pero el problema ha tomado tal magnitud que ya no es posible solo con el esfuerzo de los vecinos.",
  "El delegado también ha intervenido, ha ido a Comunales, pero el problema no hay modo de que se resuelva.",
  "El Estado garantiza los medios, los recursos, creo que es un lujo que pasen todos estos equipos para mantener la limpieza, pero el resultado no se ve.",
  "Se gasta en combustible, salarios, equipos, gomas, piezas de esos equipos y el resultado no se ve.",
  "Pienso que debe controlarse el trabajo de todos estos compañeros, desde las oficinas no se puede controlar un trabajo que es en la calle.",
  "Ubicar inspectores que multen también a las personas que arrojen escombros y basura en los lugares indebidos, las multas se están poniendo, en ocasiones indebidamente, me explicaron que lo hacen para cumplir la norma de multas y cobrar así su salario, cada vez son más frecuentes las multas de personas fantasmas que no viven en las direcciones inventadas en los talonarios de multas, y sin embargo, que útil sería que velaran por el cumplimiento de cosas como estas para mejorar nuestra calidad de vida, cuidar nuestra salud y ahorrar al Estado que en definitiva somos nosotros mismos.",
  "O. Álvarez González"
]