[
  "Comentarios sobre el uso de los símbolos nacionales",
  "Al leer la misiva remitida a ese órgano de prensa por el compañero E. Peñate Morales referente al uso indebido de los símbolos nacionales, he decidido escribirles ya que comparto plenamente su opinión y quisiera agregar algunos comentarios sobre el tema.",
  "He visto con gran tristeza cómo en algunos establecimientos donde se comercializan productos artesanales se han estado ofertando bolsos de tela con la bandera, he visto a estudiantes jugando y maltratando los referidos bolsos con sus libros y libretas, ha proliferado la moda de que diferentes vehículos circulen por nuestras vías con banderitas cubanas y de otros países, cuando realmente su uso está regulado.",
  "Es importante señalar que el 27 de diciembre de 1983, hace aproximadamente 28 años, fue aprobada por la Asamblea Nacional del Poder Popular la \"Ley de los Símbolos Nacionales\" y en fecha 13 de abril de 1988 se aprobó el Decreto número 143 \"Reglamento de la Ley de los Símbolos Nacionales\", y que la misma en uno de sus artículos expresa tácitamente lo siguiente:",
  "Artículo 24.",
  "Se prohíbe usar la bandera de la estrella solitaria en los siguientes casos:",
  "a) como distintivo o anuncio;",
  "b) como parte del vestuario;",
  "c) pintada, grabada o dibujada en los vehículos, exceptuándose de esta prohibición el caso de aeronaves;",
  "ch) reproducidas en artículos de uso no oficial;",
  "d) cruzada ni junto a otra bandera cubana;",
  "e) en forma de telón, colgadura, cubierta, lienzo, tapete o cualquier modo que impida que se pueda desplegar libremente, excepto en el caso de que se use para cubrir sarcófagos;",
  "f) como réplica en cualquier material con propósitos ornamentales o comerciales;",
  "g) para cubrir tribunas, mesas para presidir actos o frente de plataformas; y",
  "h) en los techos, en los laterales y parte trasera de un vehículo, o cubriendo su radiador o capó.",
  "Sobre la bandera no se podrá estampar, escribir, pintar o colocar objeto ni figura de ninguna clase.",
  "Tampoco se podrá utilizar la bandera de fondo para superponer o aparentar superposiciones de diseños de cualquier clase.",
  "Lo dispuesto en el presente Artículo se entenderá sin perjuicio de las autorizaciones que correspondan de acuerdo con la legislación vigente o las que otorgue el Ministro de Relaciones Exteriores.",
  "Esta norma jurídica está actualmente a la venta en la Editorial \"Mayor General Ignacio Agramonte y Loynaz\", del Ministerio de Justicia, que se encuentra ubicada en la calle Zanja # 352 esquina a Escobar, Centro Habana.",
  "No es justo, que se viole impunemente lo legalmente normado y se olvide lo moralmente aprendido; recuerdo el poema Mi Bandera escrito por Bonifacio Byrne, en el que en una de sus estrofas dice ... ¡al cubano que en ella no crea se le debe azotar por cobarde!, y en el que al final sentenció muy sabiamente:",
  "Si deshecha en menudos pedazos llega a ser mi bandera algún día nuestros muertos alzando los brazos la sabrán defender todavía.",
  "Espero que los organismos del Estado encargados de velar por el cumplimiento de nuestras normas jurídicas tomen las acciones correspondientes para que tales violaciones no se conviertan en algo cotidiano.",
  "A.",
  "A. Rodríguez"
]