[
  "Más detalles sobre la odisea en las guaguas del infierno",
  "Cuando leí la carta publicada con el nombre Las Guaguas del Infierno del pasado 18 de septiembre, supe que muchos vecinos estaríamos contentos de ver nuestra odisea reflejada en la prensa nacional, pero sin lugar a dudas... hay mucho más que contar cuando se viaja a Bauta o a Caimito en las \"guaguas del infierno\", esos camiones particulares que además de maltratar el alma y el cuerpo de nuestros coterráneos y visitantes también maltratan nuestros bolsillos.",
  "Para nadie es un secreto las innumerables quejas que hacemos en las asambleas del Poder Popular al respecto pues los cobros, a pesar de estar previstos en regulaciones, son ignorados por ese conductor que nos apura al subir o bajar sin tener en cuenta la edad, sexo, ni discapacidad del viajero, teniendo de cómplice al chofer.",
  "Tiempo atrás se estipuló el pago de dos pesos moneda nacional hasta la capital si era un camión, y tres si era una camioneta: hoy eso es asunto olvidado, si quieres viajar debes abonar cinco pesos y si reclamas tu derecho recibes un montón de insultos y ofensas y no falta algún \"socio\" que apoye el insulto del conductor y su desvergüenza.",
  "Hace varios meses en la parada del centro del pueblo de Caimito, con el objetivo de informar al pueblo, duerme amarrado al poste de la electricidad un cartel que describe los tramos y el pasaje que se debe abonar y al final un teléfono para quejas, por el cual, por más que he intentado comunicarme, nunca responden.",
  "Lástima no se controle por parte de nadie el cobro de las tarifas fijadas y publicadas por la Dirección de Transporte y estos caballeros anden robando sin escrúpulos a miles de trabajadores y estudiantes que vivimos honradamente de nuestro salario, pues ese llamado \"socio\" que los apoya es uno de esos personajes que trasladan ilegalidades, dígase frutas robadas, huevos, etc., que además le abona hasta diez pesos por permitirlo.",
  "Me viene a la mente el día que una colega y yo viajábamos un pequeño tramo, dentro del pueblo de Caimito y el conductor nos exigía el pago de dos pesos por cada una, cuando en realidad es un peso por persona.",
  "Veníamos agotadas bajo el sol haciendo visitas en la comunidad, y ella indignada me comenta que aquel mismo joven, que nos exigía los dos pesos como si fuéramos ladronas, muchas veces a altas horas de la noche aparece en su casa con su niña enferma en brazos.",
  "En su afán por cobrar no conoció sin bata blanca a Alguita, la pediatra que amorosa recibe en su casa a tantos niños enfermos, no importa la hora, ni si sus padres tienen dinero o no.",
  "Y qué decir del viaje hacia los Consejos Populares del municipio donde los camioneros han trazado su propia ruta.",
  "Por poner un ejemplo: en la comunidad de Ceiba del Agua del municipio de Caimito sus habitantes deben caminar para abordar estos camiones cerca de un kilómetro desde el pueblo hasta la Rotonda, y así mismo sucede al regreso, no importa si llueve o el sol castiga, si es un anciano, un discapacitado, o una madre con un bebé en brazos, todo por la negativa del camionero de entrar al pueblo.",
  "Sin contar que una vez en Caimito se repite la historia, en la primera parada culmina el viaje y debes caminar otro kilómetro hasta el centro del pueblo y retornar la misma distancia para el regreso.",
  "Nada, que robo y maltrato van de la mano junto a aquellos dirigentes incompetentes que han archivado durante años las quejas y cruzan los brazos ante las molestias que se le causa a la población y la desfachatez de los camioneros.",
  "Pero todo no son malas noticias, queda decir que en el último año ya contamos con transporte urbano estatal que va desde Artemisa hasta La Habana, esos ómnibus articulados naranjas que tanto disgustan a los camioneros y llenan de alegría a la población, por lo estable en el horario, la seguridad en el viaje y la protección a nuestro bolsillo, pero que todavía son insuficientes, por la cantidad de pasaje que se mueve a la capital y el número reducido de ómnibus.",
  "¿Cuánto más debemos esperar para que se tomen medidas serias y organizativas al respecto?",
  "I. Quesada Pérez"
]