[
  "Situación del basurero de Aldabó",
  "La situación que tenemos con la higiene y epidemiología, así como la agresión al medio ambiente en nuestra zona, debe calificar como una de las más graves de la ciudad y además una de las más longevas.",
  "Aledaño a nuestra vivienda corre un arroyo que siempre se mantuvo limpio, pero a medida que ha crecido el vecindario y además por necesidades objetivas del periodo especial, se han sembrado y se siembran parcelas y patios, y se han dedicado muchos vecinos a la cría de cerdos, carneros, aves, caballos, ocas, etc., prácticamente en medio de la ciudad.",
  "Como resultado de todo ello, unido a que no se hacen cumplir las leyes de ornato y al inestable trabajo de Comunales, el lugar de vertimiento de los residuales es la ribera del río y los mismos se recogen cada 40 o 50 días o más por medio de buldóceres, camiones, palitas, etc.",
  "Esto hace que varias decenas de toneladas de basura permanezcan por meses, creando con ello focos de vectores, criaderos de ratas, depósito de animales muertos, etc.",
  "Al venir los equipos de recolección (buldóceres y camiones), una buena parte de la basura y escombros ha ido tapando el río y ello ha provocado serias inundaciones en las viviendas más próximas al mismo.",
  "Adicional a todo ello comúnmente, alguien le prende candela a esta basura y entonces todo el humo contaminante de bolsas y gomas, pasa a afectar durante días y noches a los habitantes de allí que no pueden ni dormir por ello.",
  "En varias ocasiones han venido los bomberos de Capdevila por la gran intensidad de las llamas y han ayudado a aliviar la convivencia en la zona.",
  "Esta grave situación epidemiológica no solo tiene que ver con Salud Pública, sino que también tiene que ver con el CITMA y el Instituto de Recursos Hidráulicos, pues este río desemboca en el Almendares y durante las crecidas le pasa por encima y por los lados a los puentes y arrastra todo al río y al mar.",
  "El colmo es que llegan camiones que traen basura y la voltean, autos con remolques que hacen lo mismo, carretillas, carretas tiradas por caballos, en fin es un vertedero establecido.",
  "R. Castañeda Ruedas"
]