[
  "Mi opinión sobre un tema vital",
  "Soy un joven de 28 años de edad, asiduo lector de Cartas a la Dirección, y me ha motivado a escribirles las cartas Criterios para disentir y privatizar: no será alternativa, publicados en la referida sección, el 25 de diciembre del 2009.",
  "Joven al fin me preocupa el futuro de mi patria y no puedo dejar de afligirme viendo cómo aún quedan personas ciegas que creen que el viejo modelo económico que tenemos es perfecto; hasta nuestros máximos dirigentes han expresado públicamente la necesidad de adaptarnos a las características actuales del mundo en que vivimos, pero muchas personas siguen en el pasado aferrados por miedo al cambio.",
  "Pensando de esa manera nos arriesgamos a seguir acumulando insatisfacciones, sobre todo en la juventud, precipitando al abismo algo por lo que tantas personas dieron su vida, simplemente no tenemos derecho a eso.",
  "Creo que no se debe seguir viviendo en el pasado, hay que pensar en el presente y futuro de nuestro país.",
  "Hay que aferrarse a nuestras conquistas y pelear hasta con los dientes si es necesario.",
  "Lo que sí no es permisible es volver hacia atrás.",
  "Estoy seguro de que es la opinión de casi todos los jóvenes, lo veo a diario en las calles, los parques, los centros de reunión de la juventud y nuestra opinión, más que nunca, es necesaria hoy para preservar lo que hemos logrado.",
  "Desde mi punto de vista (y aclaro, no soy economista), el Estado no puede seguir llevando el peso de actividades que solo significan una carga enorme y mucho menos en momentos de crisis y de bloqueo económico y comercial, eso de ninguna forma puede calificarse como un retroceso al capitalismo, se llama ajustar el socialismo para que sobreviva, para que produzca y podamos salvarlo.",
  "Creo que el crecimiento actual del PIB en el país es alentador pero dista mucho de lo necesario para estar a salvo de los factores adversos que hoy tenemos.",
  "aumentar el PIB no se logra de la noche a la mañana.",
  "Si se sigue pensando que hoy todo lo que hacemos está bien, si se sigue creyendo que con reformas cosméticas solucionamos todo... lamento decir que solo ponemos un parche a un neumático viejo y que en cualquier momento como decimos los cubanos \"nos deja botados en la carretera\".",
  "Fidel expresó el 1ro.",
  "de Mayo del 2000, en la Plaza de la Revolución, que \"Revolución es todo lo que debe ser cambiado\", y si no cambiamos, si no le quitamos todos esos lastres a nuestra economía, entonces sí acabaremos de vuelta al capitalismo.",
  "Si hiero a alguien, pido disculpas, pero me sentí obligado a expresar mi opinión.",
  "J. González Fernández"
]