[
  "¿Quién me protege a mí?",
  "Soy trabajador por cuenta propia desde el 26/1/2011 en la actividad de carpintería.",
  "Escribo a esta sección del periódico Granma porque realmente estoy pasando por una situación que es desesperante.",
  "Después de leer la resolución 32/2010 de la Ministra de Trabajo y Seguridad Social tramité mi licencia de cuentapropista con el propósito de comercializar con las empresas estatales, porque a mi juicio nadie puede sostener a su familia trabajando de modo lícito la carpintería hacia el mercado particular.",
  "Mi primer problema está determinado por el hecho de que ninguna empresa tenía los marcos legales para contratar mis producciones, eso quiere decir que, desde aquel momento el reloj fiscal comenzó a andar para mí, pero no el que marcaba mis derechos como trabajador por cuenta propia.",
  "Tenía la obligación de contribuir pero no el derecho de vender.",
  "Cuando por fin aparecieron los marcos legales, mediante la Instrucción 7/11 del Ministerio de Economía y Planificación y la resolución 101 del Banco Central de Cuba que establecen las formas de las relaciones contractuales y las formas e instrumentos de pagos entre personas naturales y jurídicas, respectivamente, entonces apareció por un lado el miedo por parte de las empresas a realizar estas operaciones y por otro las reglamentaciones de las empresas regulando las formas de trabajos con los particulares.",
  "Quiero ponerles un ejemplo real.",
  "El grupo empresarial de la industria alimentaria no me contrata porque dice tener empresas en el grupo que le pueden brindar el servicio que yo le ofrezco, pero lo cierto es que sus empresas están carente de esas producciones vitales o el asesor legal del puerto que decide no autorizar el contrato porque ese dinero va a parar al bolsillo del particular.",
  "Mientras el puerto sigue con los problemas derivados de no poseer esas producciones.",
  "¿Se estará ayudando de esta manera a los esfuerzos del país por establecer ese tan necesario modelo económico cubano?",
  "El capital de inicio lo he gastado pagando una licencia que no funciona, y no funciona por causa de qué: la burocracia, el capricho y el miedo no la dejan funcionar y si la entrego entonces no tengo documentación para gestionar contrato y no tengo otro modo de sostener mi hogar.",
  "¿Qué hago?",
  "O. Zayas"
]