[
  "Satisfacción e incomprensión",
  "Apreciar la reparación y señalización de nuestras vías urbanas y rurales, es algo que satisface extraordinariamente a choferes y peatones; es seguridad vial, es embellecimiento de nuestro entorno, es garantía para el desplazamiento de los diversos medios de transporte automotor, con su preciosa carga humana o de equipos, maquinaria, materias primas, alimentos, productos para la exportación u otros recursos necesarios para la vida y el de-sarrollo de nuestro país.",
  "Ese es un logro alcanzado a un alto precio, con la importación de equipos mecanizados de punta, destinados a la producción de materiales, como para la propia reparación y señalización del pavimento y que pese al bloqueo del gobierno de Estados Unidos, nuestra economía avanza y permite tan importante inversión.",
  "Es indudablemente una gran satisfacción para todos ver cómo avanzan estos trabajos tan importantes.",
  "Sin embargo, no deja de constituir una gran incomprensión también de todos, apreciar cómo en muchas de las vías donde se ejecutan estos trabajos, se realizan aberturas, con profundidades considerables, que luego se dejan inconclusas y sin señalización alguna, ocasionando, como mínimo, frenazos bruscos, giros imprevistos para evadir el hueco, caídas inesperadas en la \"trampa\", golpes a diversas partes del vehículo, con roturas de llantas, gomas, cámaras y otras piezas automotrices, con el consiguiente resultado de accidentes que afectan a pasajeros y peatones.",
  "La Ley No.",
  "60 Código de Vialidad y Tránsito, establece en su artículo 34, inciso 2: \"Se prohíbe realizar obras de reparación total o parcial en la vía, instalaciones, reparaciones, mantenimiento de redes técnicas u otras obras que la afecten, sin antes:",
  "2) Situar previamente las señales correspondientes a fin de garantizar la seguridad del personal de la obra y de la circulación en general de la vía.\"",
  "¿Por qué, si está regulado este aspecto, quienes ejecutan esos trabajos no colocan dispositivos refractantes, al quedar inconclusos y con riesgo de accidentes?",
  "¿Acaso no existe una autoridad administrativa encargada de exigir por la seguridad vial?",
  "¿Es preciso esperar a que ocurra una desgracia para colocar señales preventivas?",
  "¿Quién o quiénes son las autoridades responsabilizadas con garantizar la seguridad de peatones, pasajeros y choferes, ante tamaña indisciplina e irresponsabilidad?",
  "Si lo más complejo, que son los recursos materiales, han sido destinados por el país para lograr que nuestras vías se encuentren reparadas y señalizadas adecuadamente, ¿qué cuesta cumplir con algo tan importante?",
  "¿Por qué damos una imagen de irresponsabilidad e indisciplina tan grande, al no depender de recursos, sino de actitud?",
  "Prevenir accidentes es evitar pérdidas materiales o lesiones y pérdidas humanas.",
  "JOVERDO"
]