[
  "Los vertederos municipales",
  "La página de Granma dedicada a las Cartas a la dirección se encabeza con un escrito, donde dice que se reciben las cartas de los lectores con el fin de continuar mejorando nuestra sociedad, algo que evidentemente necesitamos mucho, sobre todo ahora que nuestra sociedad civil ha estado representada en foros internacionales y debemos mostrar nuestros esfuerzos, matizados por los resultados, de todo lo que hacemos por tener esta sociedad que realmente necesitamos.",
  "El viernes 27 de marzo salió publicada una respuesta de Servicios Comunales de Arroyo Naranjo a una queja presentada por una lectora que reside en el lugar; en dicha respuesta se plantea “ la situación crítica que presenta nuestro municipio”, se explican los problemas que tiene dicha organización para darle solución al problema, se detalla la estrategia (ineficaz) que siguen en ese momento y los problemas que presentan en cuanto a disponibilidad de medios y equipos, y el final no me queda claro, dice “Es necesario que se pongan de acuerdo con la zona de comunales, para dentro de las posibilidades, recoger los escombros”.",
  "Los vecinos del lugar donde resido padecemos de una situación similar; no conozco al detalle la de Arroyo Naranjo, desperdicios, escombros, vectores que pululan en el lugar, incendios en el basurero, esto a metros de las viviendas más cercanas, ausencia de depósitos, aguas albañales, etc. Me pregunto, ¿estas instituciones están creadas para explicar la situación que tienen?, cuando habla de ponerse de acuerdo, ¿quién se pone y con quién de acuerdo?, ¿la situación crítica la presenta ese municipio, todos los municipios, las zonas que no son calzadas, la provincia?, ¿por qué unos municipios tienen más problemas que otros?",
  "En fin, creo que se deben buscar soluciones y estrategias que se ajusten a la realidad que padecemos en el sentido de la higienización de la ciudad, para eso cada entidad tiene una misión empresarial bien definida, recordemos que la ciudad fue elegida entre muchas Ciudad Maravilla de la humanidad, hagámosle honor a la elección.",
  "Jorge GonzálezFont No.",
  "149.",
  "Rpto.",
  "La Asunción Diez de Octubre, La Habana"
]