[
  "Mal uso de aceites usados: efecto letal",
  "Como resultado de los procesos productivos y el empleo de maquinarias, se genera un volumen considerable de aceites y lubricantes que, una vez perdidas sus cualidades químicas fundamentales, clasifican como desechos peligrosos por estar contaminados con partículas metálicas del desgaste de piezas en movimiento y fricción por oxidación del aceite.",
  "Estos aceites manipulados inadecuadamente causan daños a la salud humana y al ecosistema.",
  "El hombre, en su afán de deshacerse del aceite usado, lo emplea, de forma negligente, en los usos más variados e inimaginables.",
  "Así vemos como son vertidos en caminos como forma artesanal de pavimentación, en la campaña antivectorial, para embadurnar la madera o los árboles, como una manera de protegerlos de las plagas, y los ganaderos lo usan como recurso para eliminar las garrapatas que se adhieren a la piel de las vacas.",
  "El impacto ambiental no se ve a corto plazo porque la infiltración del lubricante hacia los mantos acuíferos es lenta y su degradación puede durar cientos de años.",
  "El aceite contiene una serie de hidrocarburos no degradables biológicamente, que destruyen el humus vegetal y acaban con la fertilidad del suelo.",
  "Este tipo de desecho contiene sustancias tóxicas como plomo, cadmio y compuestos de cloro, los cuales contaminan la tierra.",
  "Para tener una idea de la magnitud del fenómeno, diremos que un litro de aceites usados mal manejado, puede contaminar hasta mil metros cúbicos de agua potable, lo cual constituye el consumo anual de ese líquido para 50 personas.",
  "En correspondencia con lo expresado el actuar de todos los empresarios de nuestro país debe ser en función de dar a estas sustancias nocivas el tratamiento adecuado, recolectándolos en lugares seguros y procediendo luego a su entrega en las empresas comercializadoras de combustibles de todo el país, garantizando de esta forma que se les dé el mejor destino a este producto altamente tóxico y contaminante.",
  "M. Rodríguez Fuentes"
]