[
  "Lo que no queremos ver hoy, mañana nos dejará ciegos",
  "Se me ocurre comenzar de esta forma porque, igual que el lector R. Zagovalov, tengo gran preocupación por la educación de nuestros niños y jóvenes, a pesar de los grandes esfuerzos de nuestros Estado y Gobierno y la importancia que la dirección de este prestigioso periódico Granma le presta al asunto.",
  "Durante varios días se han publicado numerosos artículos al respecto y, sinceramente, las respuestas no satisfacen la preocupación; no voy a cuestionar cifras de asistencia de maestros y permanencias en las aulas; no las creo.",
  "Hay que ver la cantidad de estudiantes de diferentes enseñanzas y niveles en las calles en horarios de clases, salida de las escuelas antes de tiempo porque los maestros no irán por la tarde, etc., etc. Y pese al esfuerzo por unir la integración de la familia con la escuela, no ha mostrado buenos resultados que digamos, hay que ver el comportamiento de nuestros estudiantes en la calle, la chabacanería, la indisciplina, la falta de respeto a las personas mayores y los bienes del estado, muchas veces delante de sus padres o maestros.",
  "Pero, me pregunto, ¿han sido esos padres y esos maestros ejemplo para los niños y jóvenes?",
  "Digamos, como lo expresa el Instituto de Ciencias Pedagógicas, que es un problema generacional.",
  "La proyección del antes mencionado Instituto quiere explicar la causa de los problemas de forma justificativa, justificación que no existe; hay que estar en los horarios de entrada y salida de los alumnos a las aulas para ver si los maestros y el personal del sistema están vestidos adecuadamente, si esconden sus tatuajes, si se expresan adecuadamente; hay que verificar que el maestro esté frente al aula el tiempo que tiene que estar.",
  "No quiero generalizar estas malas conductas, pero, por muy pocas que se presenten, esto no debe suceder nunca y eso es responsabilidad de las direcciones, desde la escuela, el municipio y cualquier otro nivel del sistema.",
  "Recordemos que una papa podrida contamina a las demás; reflexionemos y pongamos de una vez la atención y las medidas que hayan que tomarse para ser ejemplos de una educación integral, conocimientoeducación.",
  "Estamos a tiempo, reconozcamos nuestros errores, analicemos donde estamos equivocados, porque somos responsables de garantizar un futuro próspero, siguiendo las enseñanzas de nuestros grandes maestros: Martí y Fidel.",
  "J.L.",
  "Gervet Pérez"
]