[
  "Educación y disciplina",
  "La existencia de educación no niega en lo absoluto lamentables manifestaciones de indisciplina en nuestra sociedad; lo que sí es cierto es que a mayores niveles de educación en una persona menores serán los índices de indisciplina en que esta pueda incurrir.",
  "No obstante los innegables esfuerzos que ha realizado a lo largo de varios años el proceso revolucionario cubano, aún se aprecian en un sector no tan minoritario de la población -donde se incluyen adolescentes, jóvenes y adultos-, algunas conductas deplorables y negativas que dan muestras de mala, poca o ninguna educación.",
  "Y nos referimos a educación no como el fenómeno social poseedor de un carácter histórico-clasista, ni a los altos índices de conocimientos demostrados en los resultados exhibidos después de cada operativo e instrumentos aplicados por la UNESCO, ni a las medallas ganadas por merecimiento en diferentes olimpiadas de Física, Matemática, etcétera, nos referimos a educación sencillamente como la forma de comportarnos adecuadamente en correspondencia con el contexto en que nos encontremos.",
  "Cada vez se hace más frecuente que encontremos personas que no respetan las normas más elementales de la vida en sociedad, demostrándose irrespeto al espacio de los otros, reflejando una clara muestra de egoísmo que nada tiene que ver con los patrones, valores y forma de vida en la que hemos crecido y hemos sido educados.",
  "A situaciones como estas -cuya ejemplificación no es necesaria- se hace urgente ponerles coto, ya que de continuar alimentándose estas plagas que consumen el alma y enmudecen la conciencia, se harán más difíciles de erradicar.",
  "En la larga lista de los que debemos combatir todos estas indisciplinas, desde nuestras fronteras y de las formas más diversas, en primer lugar se encuentra la familia, donde las personas responsables de la alimentación y vestimenta de niños y jóvenes, tienen que enseñar las más elementales formas de cortesía y respeto.",
  "Luego la escuela que posee al personal capacitado y especializado para transmitir y potenciar hábitos, valores, principios, convicciones, paradigmas y formas de pensar, actuar y sentir, donde nuestros maestros y profesores deben ser ejemplos y modelos a seguir por sus estudiantes, en el empeño de hacer una sociedad mejor, donde además de poseer profundos conocimientos de las diferentes ramas del saber se exhiban envidiables muestras de buena educación.",
  "R. Núñez López"
]