[
  "Dificultades con el crédito",
  "Tengo la necesidad de reparar y ampliar mi vivienda, donde habitamos cuatro personas adultas y cuenta con una sola habitación con problemas constructivos, intensificados a partir del ciclón Ike; ya tengo en mi poder los planos y licencia constructiva, después de casi dos años de angustiantes gestiones, esta última puede caducar al año si no he comenzado las labores, por lo que he comenzado la solicitud de un crédito de diez mil pesos.",
  "Me desempeño como secretario docente de la Filial Universitaria Pedagógica de mi municipio --Banes--, hace diez años, pero soy plantilla de la Universidad Pedagógica que radica en la provincia; por tal motivo mi salario sale por una sucursal bancaria de la referida provincia.",
  "Hasta la fecha he sido celoso cumplidor de los deberes que en diferentes momentos he contraído con el Banco Popular de Ahorro, es decir, no he constituido un problema y más que eso me considero confiable con mis deberes bancarios.",
  "Teniendo en cuenta la distancia, complejidad de transporte, el hecho de que al menos necesito dos fiadores solidarios, los que deben presentarse conmigo en dos ocasiones en la referida sucursal para que se pueda emitir el crédito y el propio hecho de las colas inmensas y los relativos pocos casos que con ese objetivo se atienden en un banco, que por añadidura tiene que atender a los residentes en la cabecera de provincia, le planteo la preocupación a la Gerente del BPA de mi municipio para ver la posibilidad de que ese trámite se realizara por el banco del municipio de residencia y me plantea que no puede ayudarme porque su banco asumiría los riesgos.",
  "Al paso que van las cosas, creo que habré invertido tiempo, dinero y esperanzas en vano, pues, por mucha voluntad política y estatal por mejorar las condiciones de vida de los cubanos, mientras existan trabas, desde mi punto de vista subjetivas como estas, no avanzaremos en lo más mínimo y peor aún, se resquebraja la voluntad del hombre ante la omnipotencia burocrática.",
  "En tal sentido me pregunto:",
  "1.¿Tendré que solicitar otro crédito para los gastos adicionales de transporte y alimentación que necesito en los viajes hasta la provincia para mí y mis fiadores solidarios?",
  "2.¿Tendré que abandonar el derecho que me otorga el Estado para solicitar el crédito y reparar mi vivienda?",
  "3.¿No existe algún mecanismo legal al cual pueda acogerme para que se realice el trámite del crédito por el BPA de mi residencia?",
  "F. Castillo Fonseca"
]