[
  "Los problemas están ahí, se esperan las decisiones",
  "Leí las cartas publicadas el 18 de junio.",
  "Yo personalmente estoy totalmente de acuerdo con lo que plantea el compañero G. M. Blanco Pérez.",
  "Es cierto lo que sugiere su título los tiempos exigen mayor rapidez en la toma de decisiones.",
  "Nuestro país se encuentra desde el propio triunfo de la Revolución en un combate de vida o muerte frente al imperialismo.",
  "Las agresiones de todo tipo a las que hemos sido sometidos son innumerables, todos las conocemos y hemos sabido enfrentarlas y vencerlas.",
  "En décadas pasadas teníamos una ayuda incalculable de los países socialistas, en estos momentos estamos combatiendo solos con nuestra inteligencia como arma principal y nuestra ideología.",
  "Vamos a construir el socialismo a toda costa y con la participación del pueblo.",
  "Como estamos en un combate tenemos que apreciar al enemigo, sus fuerzas y medios para trazarnos nuestra estrategia de defensa ante sus agresiones y cuando nos lo permita contraatacar, pero no podemos quedarnos en la apreciación solamente, hay que actuar y con rapidez para poder derrotarlo y salir adelante.",
  "Cuando hablamos de rapidez no es actuar sin pensar, pero no esperar a las calendas griegas para determinar qué hacer porque nos come el león.",
  "Póngale el termómetro a la sociedad donde lo plantea G. M. Blanco, en cada cola, en cada parada de ómnibus, en cualquier lugar donde haya más de dos personas, estamos graves, la fiebre es alta y no aparecen los antibióticos necesarios, pero nadie, absolutamente nadie, plantea volver al capitalismo.",
  "Los lemas y las consignas necesitan materializarse no quedarse en palabras, ornamento público, tiempo en la pantalla de la TV y espacio en la prensa escrita.",
  "Con relación a la carta publicada ese mismo día por el compañero J. Román Rodríguez, es cierto que hay que hacer cosas nuevas manteniendo las buenas y son muchas las que ha hecho la Revolución.",
  "Pienso que los que han escrito a esta sección así lo entienden y no lo niegan y mucho menos negar el papel jugado por los compañeros que desde el Primero de Enero luchamos de forma denodada, sin ambiciones y deseo, para que nuestro pueblo tenga lo que necesite.",
  "Ante la pregunta del compañero J. Román Rodríguez de si en realidad todo es malo o los malos somos nosotros.",
  "Puedo responder que no todo es malo ni todos somos malos lo que es necesario adoptar las medidas que cada momento exige, no estancarnos en decisiones ya obsoletas que constituyen freno al desarrollo.",
  "Cuando hizo falta crear 14 provincias, lo hicimos, ahora hay que crear dos más, lo vamos a hacer, es necesario eliminar organismos y empresas, lo hacemos siempre y cuando sea para resultados económicamente mejores, de esa forma hay que hacer con la economía.",
  "No creo que los compañeros que han escrito y dado valientemente sus opiniones tengan la intención de retornar a lo que capitalismo tenía instaurado en nuestro país.",
  "Los cambios que sugieren son compatibles con los principios del socialismo; hay que estudiarlos y decidir con rapidez.",
  "Los creadores del socialismo siempre concibieron que los medios fundamentales de producción deberían estar en manos del Estado, de toda la sociedad, el resto, todo tipo de economía, privada, cooperativa, etc. Fijémonos bien medios fundamentales de producción, los que sostienen la economía del país, no el granizado, ni la cafetería, ni la pequeña producción industrial, agrícola, pequeños servicios etc. Cuando el Estado intervino estos pequeños negocios en la década del 60, era objetiva esa decisión, todos estuvimos de acuerdo, en estos momentos constituye un freno, tenemos que ser dialécticos y cambiar.",
  "No tengamos miedo a que ganen dinero los que producen, ninguno podrá hacerse rico y ejemplos de eso tenemos en nuestro país.",
  "¿Cuántos se hicieron ricos de los que poseían pequeños negocios antes de la Revolución y no pocos ayudaron económicamente a la misma?",
  "Vi en la TV a un obrero que trabaja 12 horas diarias haciendo tanques para leche y solamente le pagan 8.",
  "Eso puede ser en un momento determinado como trabajo voluntario, pero como sistema no lo aplaudo, deben pagarle lo que produzca y es lo que está promoviendo la dirección del país, además así lo concibe la ley económica del socialismo y ese obrero se sentirá más estimulado a seguir trabajando.",
  "Todos debemos tener derechos, pero no todos vivir económicamente igual, por eso en el socialismo cada cual recibirá según su trabajo y aportará según su capacidad.",
  "Este principio socialista conlleva a trabajar para que cada cual sea capaz de aportar a la sociedad de acuerdo con su capacidad y pueda satisfacer sus necesidades según su aporte y no para que la sociedad le satisfaga sus necesidades gratuitamente sin tener en cuenta lo que aportó.",
  "¿Cuántos de estos hay en estos momentos en el país?",
  "Confío en que las decisiones que debe que tomar la dirección del país para revertir lo que está afectando a nuestra sociedad, lleguen justo a tiempo.",
  "Los problemas están ahí se esperan las decisiones.",
  "E. del Valle Martínez"
]