[
  "El maestro es el ejemplo para lo bueno y para lo malo",
  "Soy médico ya jubilada desde hace cuatro años, vivo en el Reparto Eduardo Chibás del municipio de Guanabacoa, al costado del seminternado de primaria Osvaldo Hernández Chávez.",
  "Tengo una nieta de tres años que dentro de dos tendrá que ir a dicha escuela y ¿qué va recibir?",
  "¿Humillaciones, malos tratos, deformación?, les digo esto pues es lo que oigo a diario, gritos, malas palabras y ha habido hasta maltrato físico.",
  "Bien sabemos que la educación primaria es fundamental, diría yo vital, para los niños.",
  "Lo que de aquí se obtenga de ellos será el futuro, pues ya en etapas posteriores los errores educativos de formación sabemos que no tienen solución.",
  "Si el maestro grita, el niño aprende a gritar, si dice malas palabras el niño también lo aprende, si recibe malos tratos cuando es adulto maltrata, en fin, el maestro es el ejemplo para lo bueno y para lo malo.",
  "Así ha sido siempre.",
  "Hay muchas familias que se esmeran en la educación de sus hijos y ¿qué pasa cuando este niño comienza la escuela?",
  "O bien rechaza la escuela pues no se adapta o bien cambia para sobrevivir en ese medio y lo que le hemos inculcado y enseñado durante sus primeros años de vida se va por la borda, pues es la ley de la supervivencia: te adaptas o pereces.",
  "He ido a la escuela a dar las quejas y hablado con la subdirectora, he planteado el problema en las asambleas de rendición de cuenta en mi cuadra y tampoco esto ha resuelto el problema, entonces me pregunto ¿tengo que condenar a mi nieta, obligatoriamente, o qué opciones tengo?",
  "Creo que esto es un gran problema que debe preocuparnos a todos y sobre todo hay que buscar una solución inmediata pues cada día que pasa estamos perdiendo a nuestros niños.",
  "Ellos merecen respeto y todo nuestro esfuerzo debe ir encaminado a lograr que nuestra sociedad futura esté conformada por personas educadas, cultas, con valores éticos y morales.",
  "A. Fernández Domínguez"
]