[
  "Acerca de los ferrocarriles",
  "La lucha contra la indisciplina social constituye uno de los serios retos que enfrenta la sociedad cubana actual.",
  "Cuando ya tenía elaborado este documento e incluso había llamado por teléfono al director territorial de los ferrocarriles para comunicárselo, leí en este diario Granma la información acerca de la reunión ampliada del Consejo de Ministros que viene como anillo al dedo sobre el tema que abordo.",
  "\"Para recuperar el sistema ferroviario, por ejemplo, estamos realizando una costosa obra, pero si no logramos también rescatar y mantener la disciplina en este sector, no servirán de nada las mejoras tecnológicas, reiteró el Presidente de los Consejos de Estado y de Ministros¼ \".",
  "(Granma,30/03/11.",
  "Aboga Raúl por continuar rescatando la disciplina).",
  "No pretendo aquí hacer una disertación teórica sobre el tema, sino denunciar un caso específico y muy concreto, donde considero que por falta de exigencia, descontrol y la desidia de cuadros, funcionarios y trabajadores de los Ferrocarriles de Cuba, y de otras instituciones que debían actuar, las indisciplinas, para nombrarlo con un calificativo suave y de acuerdo con los conceptos que utilizamos hoy, ha llegado a límites extremos.",
  "Me refiero en particular al tren que viaja en días alternos en el trayecto Santa Clara —Morón—Nuevitas y regresa al día siguiente.",
  "Transita por cuatro provincias, desde Villa Clara hasta Camagüey pasando por Sancti Spíritus y Ciego de Ávila y todo parece indicar que está fuera de todo control, que nadie ve nada y si ven no actúan.",
  "Este es un fenómeno de larga data, pero ahora, en mi apreciación personal y de otros viajeros con que conversé, la situación es mucho más complicada.",
  "Con alguna frecuencia me veo en la necesidad de viajar en dicho medio para visitar a mi familia, solo lo hago una parte del trayecto, pero lo que observo sirve de un excelente botón de muestra para hacer esta denuncia.",
  "Durante el viaje se puede apreciar que la suciedad pulula desde el primero hasta el último coche y si de los \"baños\" se trata, es toda una odisea verse en la necesidad de usarlos.",
  "Pero eso no es lo más grave:",
  "El tren viaja, generalmente, con un coche expreso, donde se supone que vayan, abonando legalmente lo establecido, todos los bultos u objetos que no sean equipaje, pero no es así.",
  "En los coches, viajan ante la indolencia, complacencia y comprometimiento de la tripulación, los más disímiles productos, desde sacos y más sacos de ajo en ristras, piensos, etc, etc, etc, hasta lo más inimaginable, para convertir el medio de transporte en una gran \"candonga\".",
  "Allí se vende de todo, de las más variadas procedencias, desde productos enlatados, a precios inferiores a las ofertadas en las tiendas en divisas, hasta cualquier otro producto, evidentemente sin el permiso correspondiente para ejercer el trabajo por cuenta propia y violando las más elementales normas sanitarias.",
  "El tren está copado por toda una especie de personajes asociados, hombres y mujeres, que usted los puede encontrar en cualquier viaje que realice, lo que demuestra que ese es su \"centro de trabajo habitual\".",
  "Cuando el tren pasa por el poblado de La Quinta, en el municipio de Camajuaní es donde la situación llega al clímax con las ya mencionadas cargas, de ajo fundamentalmente, pero durante todo el trayecto se van incorporando más actores de la misma especie, molestando a los pasajeros, ocupando los espacios y asientos con sus productos, sacos, maletines, cajas, etc.",
  "Esto provoca con mucha regularidad que personas que viajan: mujeres, niños y ancianos tengan que hacerlo de pie pues los asientos están ocupados, en determinados casos porque algunos de ellos han decidido reposar en dos asientos o descansar sus pies y no hay nadie que ejerza la autoridad requerida.",
  "El último viaje lo realicé el día sábado 26 de marzo en el viaje hacia Morón con regreso el domingo 27 hacia Santa Clara.",
  "Todo eso que he señalado hasta aquí sucedió, como otras tantas veces desde hace tiempo, pero ahora a un nivel que se hace insoportable para los pasajeros.",
  "Esos personajes que se han apoderado del medio viajaban, fundamentalmente el domingo, ocupando casi todo el primer coche, que es el de mejores condiciones, tomando bebidas alcohólicas que al menos en una ocasión brindaron y aceptó, a un miembro de la tripulación.",
  "Una parte de ellos sin camisas, profiriendo palabras obscenas y hasta mofándose de personas discapacitadas.",
  "Por otra parte se puede observar perfectamente, sin mucho esfuerzo, las estrechas relaciones que tienen con la tripulación; le dan dinero supuestamente por el pasaje, pero no reciben el comprobante correspondiente.",
  "Esta situación no solo ocurre con ellos, cuando casi al final del trayecto comienzan a recoger todos los boletines, quienes no lo poseen deben abonar este con el recargo correspondiente, pero no le dan tampoco el boletín y sin ser muy suspicaz ¿Qué pasa con ese dinero?",
  "Armando B. Núñez Rodríguez"
]