[
  "A favor del control que genera eficacia, pero en desacuerdo con la burocracia del control",
  "La Dirección Provincial que económicamente dirijo posee 24 unidades dispersas por todos los municipios de la ciudad de La Habana.",
  "Estas unidades realizan captación de efectivo en ambas monedas por los servicios jurídicos a las personas naturales y reciben cheques por el pago de los servicios de asesoría a las personas jurídicas.",
  "Las unidades pueden depositar los ingresos en efectivo en las sucursales más cercanas del Banco Metropolitano, sin embargo, no les está permitido depositar los cheques emitidos por las personas jurídicas; siempre que se le ha preguntado a un funcionario del Banco, la respuesta ha sido la misma: \"Existe una indicación que lo prohíbe\", \"antes se hacía, pero una vez lo prohibieron\".",
  "¿Por qué tiene que viajar un cheque por 2 000 pesos desde el Cotorro o Alamar para ser depositado en la sucursal 264 de Plaza de la Revolución donde están radicadas nuestras cuentas bancarias?",
  "¿Qué actividad de control tan específica tiene que realizar la sucursal 264 con el cheque que recibe que no pueda ser ejecutada en otra sucursal del mismo Banco?",
  "¿Todos los miembros de esta familia no están interconectados al mismo sistema informático, teniendo posibilidades idénticas para la búsqueda y control sobre la existencia del emisor y receptor, su disponibilidad financiera y las firmas autorizadas?",
  "¿De qué se trata: es una prohibición con muy buen basamento técnico, o minimizar sus riesgos transfiriendo la tramitación y los costos de esta al cliente, o querer trabajar menos?",
  "No lo entiendo.",
  "Ante la imposibilidad de poder acceder al servicio de tarjetas magnéticas, mensualmente debemos confeccionar 24 cheques para el pago de salario en cada unidad, estos cheques son certificados en nuestra sucursal después de un riguroso proceso de control de personas autorizadas para el cobro del efectivo, montos, firmas, etc., que diligente y eficazmente realizan las funcionarias del operativo de la sucursal 264 y que como evidencia dejan dos cuños y dos firmas.",
  "Por supuesto, antes de ser presentados al Banco nosotros realizamos autocontrol sobre cada documento para minimizar el riesgo de devolución, debo recordar que la certificación del cheque se convierte en un gasto financiero para mi entidad.",
  "Sin embargo, en reiteradas ocasiones, sucursales bancarias no han aceptado el cheque exponiendo disímiles pretextos, lo que ha obligado a nuestros directivos en las unidades a trasladarse a otras sucursales, incluso más distantes dentro y fuera de su municipio donde sí han sido aceptados como certeza de que \"el problema\" era de criterios personales y no técnicos.",
  "¿Si el funcionario bancario no tiene seguridad sobre el documento que analiza, no debe auxiliarse de un superior para conciliar criterios?",
  "¿No le bastan a otra sucursal bancaria las firmas y cuños emitidos por la sucursal 264 como legitimación de los datos plasmados en el documento de pago?",
  "¿Si alguna sucursal tiene dudas, no debe esclarecerlas con la sucursal 264 antes de generarle un problema a su cliente?",
  "¿Cómo es posible que una actividad de control exigida por el Banco, testificada por él y financiada por la entidad quede supeditada a un criterio personal?",
  "Las chequeras emitidas por el Banco tienen expresado en su anverso las siglas de la moneda para el que se podrá utilizar el instrumento de pago (CUP o CUC), lo que presupone que no haya que dejar explícitamente dicho la moneda cuando describe en letras el importe del pago.",
  "La Resolución 101 del 2011 del Banco Central de Cuba \"Normas bancarias para los cobros y pagos\" en su sección III, artículo 8, señala: \"Los titulares de las cuentas bancarias están obligados a consignar al momento de la emisión del cheque, la fecha de su creación, el nombre del beneficiario y el importe del pago en números y letras\".",
  "En ningún momento obliga a que en la descripción se escriba el sustantivo peso o peso convertible.",
  "Aquí la tercera dicotomía conceptual, hemos encontrado sucursales donde exigen estos sustantivos e incluso en un lugar específico de la descripción, por ejemplo, para unas es válido \"cien pesos convertibles con 80/100\", y para otras solo aceptan si dice \"cien con 80/100 pesos convertibles\".",
  "¿Existe algún cuerpo legal que estandarice la forma en que hay que escribir el importe en un cheque?",
  "Siempre he mantenido que este es un país donde todo está regulado, pero una cosa es lo que está establecido y otra los criterios personales que se quieren establecer como norma.",
  "Levanto las manos a favor del control que genera mejora continua y eficacia, pero estoy en desacuerdo con la burocracia del control.",
  "Independientemente a los impedimentos de personas y los preciosismos burocráticos, el efecto mayor y más peligroso de lo aquí planteado es que su alcance está relacionado directamente con el pago de salario a los trabajadores y con la cancelación de cuentas por cobrar y pagar, con el consiguiente efecto contable y financiero para los involucrados.",
  "La voluntad política de la Dirección del país convoca a un cambio de mentalidad, a la flexibilidad de los procedimientos y a la eficiencia en los procesos de las entidades.",
  "Como expresión de esto, el marco conceptual del Sistema de Control Interno permite que la entidad diseñe su sistema acorde con sus características, pero se hace bien difícil armonizar ambos preceptos si sucursales del Banco Metropolitano técnicamente diseñadas para prestar un servicio a su cliente, ponen trabas al desarrollo de los procesos de este y, aún más, le imponen sus requerimientos.",
  "C. M. Santos Cid"
]