[
  "Respuesta referida a la falta de información sobre el precio de la prensa",
  "El pasado 21 de diciembre Granma publicó una queja en su sección Cartas a la Dirección con el título \"Falta de información sobre el precio de la prensa\", que remitiera a ese diario la compañera Delia Pizarro Andarcio, en la cual se refería a que se había enterado por el cartero que a partir del mes de enero del 2013 Correos le cobraría un importe superior al habitual por el periódico Granma y, sin embargo, no había logrado obtener por ninguna vía la información que le esclareciera los motivos de esa decisión.",
  "Ese mismo día la compañera Delia fue visitada en su vivienda por el Director Nacional de Prensa de la Empresa de Correos de Cuba, quien reconoció ante ella y su mamá que no fueron bien orientadas, y que la Dirección Territorial de Correos de Habana Centro no había ofrecido por los medios de comunicación masiva provinciales la información requerida a los suscriptores, que fue lo indicado en este sentido por la Empresa.",
  "El directivo de Correos informó a Delia sobre las causas que conllevaron a la decisión de aplicar, a partir de enero del 2013, tarifas postales a los clientes del sector particular que reciben el servicio a domicilio de periódicos y otras publicaciones, así como las medidas adoptadas en ese sentido por la Empresa de Correos de Cuba.",
  "La compañera quedó esclarecida con la explicación recibida, dijo que comprendía necesaria y correcta la decisión, y señaló además sentirse satisfecha por la rápida atención recibida.",
  "El sábado 22 de diciembre, el Director Nacional de Prensa y el Director Territorial de Correos de Habana Centro, sostuvieron una reunión con la dirección y los carteros de la Agencia de Correos Habana 5 (Santa Catalina y Juan Delgado, Diez de Octubre), a la que pertenece la reclamante, en donde se analizaron las causas que motivaron la queja publicada en Granma , e indicaron las medidas a adoptar de inmediato para revertir la situación y esclarecer adecuadamente a los suscriptores particulares de esa zona postal sobre lo normado oficialmente para el cobro de las suscripciones de prensa y las nuevas tarifas postales.",
  "Finalmente, atendiendo a las reiteradas quejas recibidas por diferentes vías en la Empresa de Correos de Cuba, informamos a la población los aspectos principales referidos a la aplicación de tarifas postales a los suscriptores particulares de periódicos y otras publicaciones.",
  "Los actuales precios minoristas de los periódicos y otras publicaciones, que por muchos años se han mantenido inalterables, no cubren los elevados gastos en que incurre la Empresa Correos de Cuba para su transportación, distribución y comercialización, generándole pérdidas económicas.",
  "Por ese motivo y luego del estudio integral realizado, el Ministerio de Finanzas y Precios emitió la Resolución No.",
  "341 de fecha 8 de octubre del 2012, en la que se establece que, a partir del mes de enero del 2013, Correos de Cuba realizará el cobro de las tarifas postales aprobadas para los suscriptores particulares de periódicos y otras publicaciones que reciben el servicio a domicilio.",
  "Cuestiones principales que deben conocer los suscriptores particulares:",
  "1ro.",
  "Tarifas postales aprobadas por el Ministerio de Finanzas y Precios para los suscriptores particulares de periódicos y otras publicaciones que reciben el servicio a domicilio por parte de Correos de Cuba.",
  "Periódicos y publicaciones Tiradas en el mes Tarifas Postales (una vez al mes)",
  "Diarios",
  " Granma 26 o más $ 2,80",
  " Juventud Rebelde 22 $ 1,60",
  "Semanales",
  " JR Dominical",
  " Trabajadores",
  " Periódico Provincial",
  " Orbe 4 o 5 $ 1,20",
  "Otras publicaciones",
  "Mensuales o quincenales 1 o 2 $ 0,25",
  "2do.",
  "No varía el precio de venta de los periódicos ni del resto de las publicaciones.",
  "3ro.",
  "Tampoco cambia el precio de las suscripciones de los periódicos ni de otras publicaciones, es decir, que el cartero continuará cobrando al suscriptor, antes del día 25 de cada mes, el pago correspondiente de cada una de las publicaciones a las que está suscrito, según el precio minorista aprobado y de acuerdo al número de tiradas de la publicación; además el cliente deberá pagar la tarifa postal que corresponda, por una sola vez en el mes.",
  "Por ejemplo, si en enero del 2013 el periódico Granma se recibe 27 veces el cliente pagará en total $ 8,20 pesos cubanos; si en febrero son 24 veces pagará $ 7,60, y así deberá hacerlo mensualmente con cada periódico o publicación a la que esté suscrito.",
  "Lamentamos las molestias ocasionadas y pedimos disculpas a los suscriptores particulares que reciben nuestros servicios de entrega de la prensa a domicilio.",
  "Guillermo Álvarez Tamayo Director Territorial de Correos de Habana Centro"
]