[
  "Ojo con la política de cuadro",
  "Soy de los que piensan que se debe ser más enérgico en cuanto a la política de cuadros.",
  "Durante muchos años este ha sido un frente bastante débil, por lo menos en la base, cuando hay que promover a algún compañero, casi nunca es sustituido por quien durante años ha estado en la reserva del centro, es lo que aprecio, cuando se examina es así, se observa poca profundidad en la selección de los mejores y más capaces para ocupar cargos de dirección, hay que reconocerlo, se es flojo en la promoción de cuadros, como digo es un juego de ajedrez: es como cambiar la ficha de lugar, es bueno que se midan los esfuerzos pero es mucho mejor los resultados.",
  "En numerosos casos se muestran promociones cuando los resultados no son los mejores, los expedientes de los cuadros parece que no son bien revisados, las evaluaciones no son estrictas, trayendo consigo que el trabajo no se sigue con rigurosidad por los que tienen a su cargo esta responsabilidad; aunque no quisiera ser para nada absoluto, pero a mi juicio los malos procedimientos de control están bastante generalizados en este frente.",
  "Me gustaría que se adoptaran medidas mucho más exigentes y de mayor control en este sentido y que se rompan esquemas en busca de la eficiencia para una mejor promoción de cuadros.",
  "Considero que para que un compañero dirija a un nivel determinado no debe ser exactamente del Partido como en algunas ocasiones se plantea, para mí debe ser un buen trabajador, esos de vanguardia, existen los mecanismos de control para que se rinda cuenta sobre lo que se hace: lo que se debe exigir es su conocimiento, proyección revolucionaria, experiencia, si es un líder positivo, que sienta y ame lo que hace.",
  "Se aprecian muchas promociones \"ingenuas\"; compañeros que dirigen algo que nunca imaginaron, porque nunca pertenecieron a ese medio, conocen muy poco de métodos y estilos de dirección, por tanto no son eficaces y al poco tiempo hay que sacarlos, dicho en buen cubano.",
  "Pero no, si es económico, agrónomo, licenciado en Educación o ingeniero, jamás vuelven a sus puestos de procedencia, nunca van a ocupar una plaza de su perfil, se busca la manera de que sigan dirigiendo.",
  "En salud dirigen los médicos, en Educación los maestros y profesores;  especialistas en el medio.",
  "Como estrategia se debe pensar en cómo introducir en las universidades la Licenciatura en Administración de Empresas que en muchos países se estudia, podría ser un buen ejemplo a tener en cuenta, con el propósito de lograr que nuestra empresa socialista sea fuerte y competitiva en cualquier sector de la sociedad, porque en el turismo se hizo.",
  "Como bien dijo Carlos Lage en una oportunidad: en los cuadros descansa la política de la Revolución, sobran los comentarios.",
  "Se necesita profundizar en esta dirección, que es profundizar en la perdurabilidad y desarrollo de la Revolución.",
  "R. Barriel Sueque"
]