[
  "Irrespeto a la contratación económica",
  "La UBPC que represento realizó Contrato de Compraventa Especial de Productos Agropecuarios para la venta de la preciada caña de azúcar con la unidad empresarial de base CA López Peña de Báguanos, mediante el contrato No.1/2012, en el cual a grandes rasgos se expone que una vez efectuada la venta de caña, en la culminación de la zafra se procederá a la liquidación a los productores en dependencia de índices de calidad, venta de azúcar en el mercado mundial, entre otros aspectos que serían muy extensos para tratarlos en este espacio, y es así que la forma cooperativa que represento vendió un total de 42 mil 934 toneladas de caña a la industria de referencia, culminando la venta el 31 de mayo del presente año, procediendo a realizar las respectivas conciliaciones y certificaciones, y sin causa legítima ni razonable hasta la presente fecha, la UEB López Peña de Báguanos no ha pagado la totalidad de la caña y ya estamos en los albores de la nueva zafra que deberá comenzar el 5 de enero del 2013, ¿cómo se explica esto?",
  "Nos parece que no tiene explicación.",
  "¿Por qué no hemos realizado demanda económica?",
  "Porque lo hemos querido resolver mediante conversaciones amigables y pactos entre las entidades, los cuales hasta la actualidad no han brindado un resultado satisfactorio, señal de que el Grupo empresarial AZCUBA de la provincia de Holguín prefiere demandas económicas antes que resolver los problemas por vías accesorias.",
  "¿Qué pasaría si al inicio de la zafra la forma productiva que represento se niega a venderle caña a esa UEB porque no ha cumplido con el pago de la zafra anterior?",
  "¿Puede la economía cubana darse el lujo de no realizar zafras según el plan anual por problemas de impagos?",
  "Este problema no es el mayor, tenemos conocimiento de que existen UBPC como la nombrada Roberto Escudero del propio municipio, donde sus obreros llevan tres quincenas sin percibir salario por el mismo concepto.",
  "¿Hasta cuándo el irrespeto a la contratación?, ¿hasta cuándo los impagos?",
  "V. M. Proenza Domínguez"
]