[
  "Instituto de Medicina Veterinaria responde sobre la Clínica  de Carlos III",
  "Enviamos respuesta de la Dirección Provincial del Instituto de Medicina Veterinaria de La Habana a la carta de Karina D’ Turner publicada en el periódico Granma (28 de agosto del 2015) relacionada con el trabajo de la Clínica de Animales Afectivos José Luis Callejas (Carlos III).",
  "Nos sentimos muy satisfechos que se reconozca el valor humano de nuestros médicos y técnicos que laboran en dicha clínica, mucho más cuando lo hacen como dice usted con determinada escasez de recursos y condiciones.",
  "Solo quisiéramos hacer algunas consideraciones con relación a la emisión de recetas médicas y todo lo relacionado con la comercialización de productos veterinarios.",
  "En la Resolución No.881/2012 del Ministro de la Agricultura, se pone en vigor el Reglamento de Buenas Prácticas de Almacenamiento, Distribución y Expendio de Productos Veterinarios, en el Artículo 47 dice: El Director Provincial del Instituto de Medicina Veterinaria o en su caso el Jefe del Departamento Provincial de Medicina Veterinaria, mantendrá el registro actualizado de los médicos veterinarios autorizados a emitir recetas, del cual constará copia en cada farmacia de su territorio.",
  "También en el Artículo 48 dice: Los medicamentos que se autoriza su venta bajo prescripción del médico veterinario, se realizará a través de receta médica; quiere esto decir, que sí existe la receta médica y la prescripción por receta médica y que está bien regulado; lo que no existe en nuestro territorio es una red de farmacias para la venta de productos veterinarios en moneda nacional para que el cliente pueda adquirirlos, no obstante, se están habilitando las tiendas consultorios de ventas de productos agropecuarios de la Empresa de Suministros Agropecuarios, en las cuales se prevé la venta de productos de uso veterinario una vez que existan las condiciones requeridas para los mismos; además existen dos farmacias veterinarias en la ciudad donde los medicamentos son vendidos en divisas; en estas farmacias existe un registro con el nombre y código de los médicos veterinarios autorizados a emitir receta médica como lo exige esta resolución.",
  "Es importante también decir que este año se incluyó la Clínica de Carlos III en la propuesta del plan de inversiones para el año 2016 y que trabajaremos en mejorar paulatinamente las condiciones de un local que ya rebasó los 100 años de construido, por lo que requiere de una reparación capital.",
  "Le reiteramos nuestro agradecimiento por el merecido reconocimiento a nuestros abnegados especialistas, que tienen como principio que “manteniendo una buena salud animal, salvamos vidas humanas”.",
  "Dr.",
  "José Antonio Hernández RabeloDirector ProvincialInstituto de Medicina Veterinaria"
]