[
  "Opinión sobre las respuestas",
  "De inicio quiero aclarar que escribo con el único propósito de emitir mi opinión de los diferentes temas que aquí se publican, con la aspiración de aportar \"mi granito de arena\" al empeño que ha puesto la gran mayoría de nuestro pueblo de enderezar el rumbo en la construcción del socialismo cubano, empeño que estará muy lejos si seguimos permitiendo respuestas como la brindada a este periódico el 27 de mayo por el compañero de ferrocarriles, sobre los desmanes que se ¿sucedían?",
  "en el tren de Villa Clara a varios lugares del centro del país.",
  "Quiero decir que cuando leí esa respuesta, no podía creer que ese funcionario en vez de referirse a los hechos narrados, los responsables y las causas que lo originaron u originan, se haya dedicado a hacer una apología del trabajo que se viene haciendo en el transporte ferroviario.",
  "Yo me pregunto: ¿estará claro el mencionado directivo de la gravedad de lo que acontece en dicho tren?",
  "¿Sucederán estos problemas en otros trenes?, ¿y el control interno?, ¿y el famoso \"plan de prevención\"?",
  "¿Dónde están?",
  "Si usted lee detenidamente los elementos aportados en esa respuesta se dará cuenta de que si no hay denuncia, la vida sigue igual, se dará cuenta que aun con miles de planes de prevención, seguimos siendo vulnerables, se dará cuenta que ningún plan sustituye el tocar las cosas con las manos, el ir a la base, vincularse con las masas, ver lo que está sucediendo en cada lugar.",
  "Es doloroso que la dirección de nuestra Revolución ponga los pocos recursos con que contamos en manos de funcionarios que luego no sepan sacar de ellos lo que se espera.",
  "Aplaudo y felicito a la joven y muy capaz periodista Leticia Martínez, por el trabajo publicado en este diario el 30 de mayo y que se refería entre otros temas a quererlo dirigir y controlar todo desde una reunión y lo peor de esa verdad es que eso es una enfermedad crónica que se ha enraizado a todos y en todos los niveles y con la que habrá que batallar duro para vencerla.",
  "J. de la Cruz Vázquez"
]