[
  "Respuesta de la Dirección Provincial de Salud en Santiago de Cuba",
  "En la edición del 22 del agosto del 2014 fue publicada una carta titulada Urge la solución en el edificio E-47 del distrito José Martí en Santiago de Cuba, donde Maritza Leliebre Moya quien reside en E- 49, apto.",
  "2, distrito José Martí, provincia de Santiago de Cuba, se queja que desde hace más de un mes se presentó una tupición en los sótanos del edificio que provoca vertimiento y derrame de aguas fecales por las calles con la pestilencia, suciedad y contaminación ambiental asociadas.",
  "Dirigiéndose a plantear la situación a la delegación de Aguas Santiago situada en el barrio de San Pedrito, en la persona de la recepcionista, con fecha lunes 14/7/14 y fue testigo la cobradora que atiende este sector.",
  "Ese mismo día fue reportada la situación a la subdirección de Higiene y Epidemiología del policlínico comunitario del distrito José Martí y así fue registrado, sin una reacción que indicara solución al problema.",
  "Para la tramitación correspondiente se constituyó una comisión provincial que investigó los hechos arribando a las siguientes conclusiones:",
  "Se constató que el Departamento de Higiene y Epidemiología del policlínico José Martí realizó varias diligencias sanitarias, además de informarlo en el puesto de mando a nivel de distrito donde participa el organismo de Aguas Santiago, entidad responsabilizada del caso, la cual se encontraba gestionando los recursos para la solución definitiva del mismo.",
  "Al visitar a la promovente esta refirió encontrarse satisfecha con las acciones realizadas.",
  "Respetuosamente,",
  "Dr. Jorge A. Miranda Quintana",
  "Director Provincial de Salud Santiago de Cuba",
  "COLETILLA¿Y Aguas Santiago no va a decir nada?",
  "¿La solución a la tupición es de Salud Pública?",
  "Salud Pública tendría un grave problema si no se acaba de resolver esa situación, pues se vería obligada a erogar recursos en el enfrentamiento a un posible foco de contaminación."
]