[
  "Hay que ponerle el cascabel a la recaudación",
  "Haber leído el artículo del periódico Trabajadores titulado, El largo camino del dinero (I), me ha dado un último empujón para aprovechar esta oportunidad que nos brinda la sección Cartas a la Dirección y emitir criterios e ideas que tengo hace mucho tiempo en mi mente, sobre el tema que en dicho artículo se trata.",
  "Pienso que el no pagar el ómnibus, las alcancías violadas, las arandelas, los medios por cuarenta centavos, los pesos picados a la mitad (modalidad de este siglo), el conductor que no sabe qué pasó con el sello de la alcancía, en fin, todas las barbaridades que se nos ocurran alrededor del pago del pasaje, son tan viejas como la propia guagua.",
  "No puedo recordar cuántos artículos de buenos periodistas han sido escritos sobre el tema desde que tengo uso de razón.",
  "Artículos de muy buen contenido y donde se profundiza en las interioridades de un tema que afecta directamente la economía del país, pero donde pocas veces se aconseja una salida para resolver el problema.",
  "A través de los años, muchas han sido las iniciativas que se han probado para tratar de evitar este flagelo, pero todo ha sido en vano; yo pudiera citar por ejemplo la época en que la parte superior de las alcancías era transparente para que el chofer pudiera ver lo que el pasajero depositaba (hoy en día se continua usando), o la época en que los fines de semana los estudiantes de secundaria teníamos que acompañar al chofer del ómnibus para velar por el buen comportamiento del pasajero al depositar su pasaje en la alcancía.",
  "Recuerdo que hace muchos años en los ómnibus de la Terminal Guanabo había un conductor que cobraba la guagua y el pago se realizaba por tramos, o sea, dicho conductor tenía en sus manos varios talonarios en correspondencia con los tramos, esta persona realizaba el cobro del pasaje sin ninguna dificultad, así el ómnibus estuviese abarrotado, y garantizaba que el total de la recaudación llegara a manos de los colectores; hoy en día el pago tiene un valor casi fijo, el conductor no pasa tanto trabajo y resulta que la recaudación se pierde en algún eslabón de la cadena.",
  "Hay un comentario muy interesante en este artículo y que yo lo quiero utilizar como pie para expresar mi modesta propuesta de solución.",
  "Según refiere con pesar, Francisco Gutiérrez Ramos trabajador de la empresa de seguridad y protección del MITRANS, esto es un problema grave, no existe un mecanismo que obligue al pasajero a pagar, es algo voluntario.",
  "Estoy de acuerdo en todo lo que plantea el compañero, menos en lo referente a la voluntariedad del pago.",
  "El pago es un deber social y moral.",
  "Tiene mucha razón cuando plantea que no existe un mecanismo que obligue al pasajero a pagar su pasaje como es debido y la culpa no es del pasajero, la culpa es del organismo que rectorea este servicio y que nunca ha sido capaz de crearlo, porque a nadie le duele.",
  "Una solución que en mi modesto criterio pudiera resolver el problema, sería crear tickets de diferentes valores ( $5.00, $10.00 y $20.00 seccionados en cuadrantes de veinte centavos), o una especie de vale transporte por valores de veinte y cuarenta centavos y que los mismos puedan ser adquiridos en la red de estanquillos, que hoy en día se dedican a la venta de la prensa y otros artículos, de esta manera la recaudación llega a las arcas del estado de forma directa, sin ninguna pérdida y por supuesto, de antemano; si después el pasajero se demora un año en montar el ómnibus, ese es su problema.",
  "¿De qué forma se controla el acceso al ómnibus con dichos tickets?",
  "Pues a través de los conductores (que pudieran ser más de uno dentro del ómnibus) los cuales poncharían dichos tickets al igual que el de la terminal Guanabo que sí le ponía el cascabel a la recaudación.",
  "NOTA: Por favor no me gustaría que alguien escribiera para dar una respuesta de las que a veces envían a esta sección y que no convence a nadie, pues el presupuesto para implementar una idea como esta, saldría de las pérdidas que está teniendo el estado con el tema de la recaudación cuando seamos capaces de eliminarlas.",
  "R. González Carro"
]