[
  "Opinión en torno al debate económico",
  "Todo cubano o cubana hoy es participante activo en el debate cotidiano respecto al futuro económico, y por ende también del destino político, pues como se sabe: la política es la expresión concentrada de la economía.",
  "Todos queremos un viraje que nos haga decretar el fin del Periodo Especial.",
  "Claro que son diversas las posiciones, como ya se ha observado en los criterios publicados a raíz del impacto del artículo \"Sería imperdonable que hipotecáramos el futuro\", del 14 del presente mes.",
  "El tema muestra cuánto se ha ganado en materia de cultura general integral por parte de la población.",
  "Casi nadie duda de que es una verdad de Perogrullo el que para poder aspirar a vivir mejor tenemos que producir, porque la Producción de Bienes Materiales, y Espirituales es la base para el desarrollo de cualquier sociedad, y todo lo que se quiera repartir primero deberá ser producido o adquirido, con el consiguiente costo.",
  "Por tal razón no se podrá distribuir lo que no se tiene.",
  "Pero hay una arista del fenómeno que no nos parece haya sido abordada con total claridad, lo que deja un poco de disgusto en aquellos que se han dedicado toda la vida a trabajar honradamente, y ven que esta casi se le acaba, albergando siempre la esperanza, o la ilusión de que se mejorará, y les llega el retiro, y no pueden ver lo que han soñado.",
  "Hay una parte de la población que se ha desmotivado del trabajo, pero hay otra nada despreciable que ha sido el sostén de la nación.",
  "Las fórmulas económicas que pueden resolver los problemas definitiva y sostenidamente pueden demorar, pero las que tengan en cuenta a segmentos bien señalados, dentro de los sectores clave, pueden aplicarse, como se han aplicado en otros.",
  "Sabemos que el sector de la educación es muy numeroso, y que si el país no le ha ofrecido lo que merece, es porque no cuenta con ello; pero en ese sector existe un personal que ha sufrido las más duras carencias.",
  "Tal vez no sea de salario de lo que estemos hablando, pero muchas cosas se pueden hacer: tomar decisiones sobre la jubilación diferenciada, que no tenga un tope tan estrecho, que no se corresponde con lo que devengó en su vida, ciertas diferencias por etapas de trabajo que no sean los cinco pesos de antigüedad por años luego de los diez; diferenciar más a los que se destaquen u obtengan resultados.",
  "En fin, que se puede pensar en llegar a pocos y que eso impacte en los demás, para que los jóvenes deseen ingresar porque tendrán una recompensa.",
  "La pirámide social está invertida.",
  "Se necesita que el trabajo estimule, y se pueda vivir de él.",
  "Hay quienes ya solo se van a incorporar a trabajar si ven el beneficio.",
  "Han vivido del negocio y tienen una ideología pragmática.",
  "Mientras ¿vamos a seguir permitiendo que disfruten del patrimonio creado por los obreros, y estos mirando aquello impasiblemente?",
  "¡Hay que demostrar que el poder es de los trabajadores!",
  "Porque si no habrá unos cuantos, como hoy, deseosos de que esta situación de crisis persista por siempre, pues es el caldo de cultivo para sus vicios y fechorías.",
  "Coincido con quien señaló que debe ir estudiándose la posibilidad de una nueva ley contra la vagancia, aunque no debe ser con leyes represivas que se resuelva el problema; también con el que señaló que habrá que hacer producir la tierra.",
  "El igualitarismo es una gran injusticia.",
  "Igualdad de oportunidades sí; pero si no la sabe aprovechar no tendrá derecho a inculpar a nadie de sus carencias y sus problemas.",
  "Irrita pensar que el único país del mundo en el que se puede vivir sin trabajar es Cuba.",
  "Las personas entienden, cuando se les explica, pero necesitan ver que hay una salida.",
  "Pudiéramos enumerar algunas incongruencias o disparidades en materia de salario y de estímulos, mas no lo entendemos pertinente.",
  "Los estímulos mal repartidos lastiman, y lastran el interés colectivo.",
  "Esperemos, y confiemos que se puedan eliminar dolorosas diferencias que se han ido creando, alimentando y sistematizando a lo largo de estos tristes años de crisis que se han vivido.",
  "Creemos que quien aportó merece que la sociedad lo premie por su esfuerzo y entrega.",
  "R. Ávila Figueredo"
]