[
  "Qué abuso",
  "Desde hace un tiempo se ha convertido en algo común, que los P-7, P-2 y P-1 antes de llegar a la parada oficial, unos metros antes, hagan una parada para las personas que han llegado a su destino y después hacen otra parada en la que corresponde, para recoger el pasaje.",
  "Alegan que de no hacerlo así muchas personas montarían sin abonar los cuarenta centavos.",
  "El sábado 8 de agosto por la mañana descubrí que la modalidad era otra, parar antes de la parada oficial unos metros para bajar el personal y recoger solo los que por sus condiciones físicas corren a una velocidad que pueden alcanzar el ómnibus.",
  "El resto de la población, que disciplinadamente se queda en la parada, tiene que conformarse con ver pasar al ómnibus y con la indiferencia del chofer.",
  "Ese mismo día 8 de agosto, a las 9 y 30 p.m., llegué a la parada de la Virgen del Camino, había grupos grandes de personas en tres lugares distintos tratando de adivinar dónde pararían los P-7 y P-1, de viaje hacia el Cotorro.",
  "Lo que se vio en ese lugar fue una verdadera vergüenza.",
  "Desde las 9 y 30 hasta las 10 y 30 aproximadamente pasaron cinco ómnibus, paraban como a dos cuadras de la parada oficial donde estaba el primer grupo de personas, donde estaba el segundo grupo, el más numeroso, no paró ninguno de los cinco, mucho menos en la parada oficial.",
  "Hubo un momento que pasaron dos P-1 juntos, el segundo casi vacío y ni por eso se dignó a cumplir con su deber.",
  "Casi a las 10 y 30 pasaron dos P-1 juntos que pararon en la parada oficial, pero muchas personas tenían que correr gran distancia y no pudieron alcanzarlos, entre ellos yo, que tengo 7l años de edad y como yo muchas personas con niños pequeños, que no podían disimular la desesperación, entre ellas una mamá que venía del hospital con un niño enfermo que no dejaba de llorar ni un minuto.",
  "Entre tanto pueblo quejándose y haciendo uso del idioma de acuerdo con la indignación que cada cual sentía, no faltó el que opinó, que no pueden parar porque son demasiadas personas y no caben.",
  "Si algo ha reconocido la población del Cotorro, en los peores momentos del periodo especial ha sido el esfuerzo de los directivos de esa terminal por mantener el servicio a la población, que les mereció incluso el título de Vanguardia Nacional por varios años.",
  "Por eso duele que actitudes como estas empañen ese esfuerzo, no es justo.",
  "El pueblo sabe las dificultades que tiene el país y no hay duda de que si los ómnibus no tienen la misma frecuencia los sábados y domingos tiene que responder a un motivo justificado.",
  "Lo que no se justifica, a mi modo de ver, es que no se busquen variantes, como puede ser inspectores en las paradas más concurridas los fines de semana, donde se organice la cola, se entreguen tickets, como se hizo en las peores etapas del transporte con los amarillos, los azules.",
  "Buenos ejemplos tenemos en este sentido.",
  "No es justo que no se pueda salir a la calle el fin de semana, después de una semana de trabajo, y que una parada del ómnibus se convierta en la ley del más fuerte.",
  "Yo le preguntaría a los cinco choferes que no pararon a recoger al pueblo allí reunido, cómo se sentirían si llegaran a una consulta de un médico y después de esperar su turno, el médico le cerrara la puerta en las narices, cómo se sentirían si después de hacer la cola en una tienda, no lo dejaran pasar estando en el horario establecido.",
  "¡Vergüenza debía de darles!",
  "Irma Sehwerert Mileham"
]