[
  "El tema del ahorro",
  "Para ningún cubano es ya noticia el escuchar que el ahorro constituye nuestra principal fuente de recursos, pero sigue siendo una incógnita el cómo lograrlo.",
  "Generalmente, vemos el ahorro en lo que malgastan los demás y pocas veces reflexionamos en lo que nosotros gastamos innecesariamente.",
  "En el hogar son múltiples los ejemplos que se pudieran poner, que cada uno aportaría su poquito al ahorro de combustible: luces encendidas, televisor solo, agua hirviendo por gusto, etc. Recuerdo que, cuando mis hijos eran pequeños, existían las \"Patrullas clic\" y no me dejaban pasar una.",
  "¿Por qué no retomar esa idea, sobre todo ahora que estamos en horario normal?",
  "En el tema del ahorro, hay mucho más.",
  "Debemos sistematizar la recogida de materias primas: botellas de vidrio y plásticas, papel y cartón, etc., que luego tiro a la basura consciente de que ese no debiera ser su destino, pero ¿por qué tiempo debería guardarlas para poderlas entregar en mi CDR?",
  "Todo lo anterior, que pudiera parecer la respuesta a lo que nuestro Presidente nos está convocando, es solo una muy pequeña parte del problema.",
  "Salgamos a nuestras calles con el \"bombillo\" del ahorro encendido y observemos a nuestro alrededor y veremos muchas más cosas:",
  "-La guagua de un centro de trabajo que \"sube\" vacía, porque va a iniciar el recorrido en la otra parte de la ciudad, \"pero que no puede perder tiempo, parando para recoger personal, pues le coge tarde\".",
  "Vinculemos esa recaudación a su bolsillo y veamos qué pasa.",
  "-Bombillos del alumbrado público encendidos, entrada la mañana, porque el que tenía que apagarlos no lo hizo o el mecanismo automático falló.",
  "Se repite por veces y no pasa nada.",
  "-Cojamos la guagua y veamos cuántos de los que montan no pagan su pasaje.",
  "Pero nos ahorramos al Conductor, que evitaba en gran medida que eso sucediera, además de que le podíamos exigir por el cuidado del equipo.",
  "-Observemos en nuestro barrio cuántos autos estatales se mueven cada mañana en distintas actividades.",
  "-La calle de mi casa, cuando ponen el agua por las noches, parece un río.",
  "Nunca he visto a un Inspector poner una multa o reclamar a algún vecino por esta situación.",
  "Una manera de ver lo increíble del ahorro es la Pelota: Juegos por el día \"para ahorrar\", pero:",
  "-¿A qué costo del espectáculo para los cubanos?",
  "-Si realmente se quiere ahorrar.",
  "¿Por qué entonces un \"equipo\" más cuando se pide a voz en cuello elevar el techo de nuestro béisbol?",
  "-¿Por qué sigue el mismo número de peloteros en cada equipo, cuando unos cuantos no justifican su presencia en la Serie Nacional, pues no juegan o casi no juegan?",
  "-¿Cuánto se pierde por los que se van del trabajo para los estadios?",
  "¿O es que la pelota es para los que no trabajan?",
  "Hay muchos más ejemplos, o para decirlo mejor, malos ejemplos, donde la palabra ahorro debe tener otras perspectivas.",
  "J. R. Reynaldo Sánchez"
]