[
  "Sobre el helado en Las Yagrumas",
  "Me remito a ustedes para manifestarles mi queja por un hecho que no solo me afecta a mí sino a toda mi comunidad.",
  "Soy una mujer retirada y por muchos años trabajadora del turismo.",
  "Resido en Lawton, municipio de 10 de Octubre, en la capital.",
  "Por aquí cerca existen dos heladerías que, casualmente, están en la misma calle.",
  "La Word, del municipio del Cerro; y Las Yagrumas, más próxima a la Calzada de 10 de Octubre.",
  "En esta última, que es la más cercana a mi residencia, vienen sucediendo hechos que indignan a todos los que acostumbramos a tomar helado en dicho centro.",
  "Primero, que Las Yagrumas se suministra de helados casi diariamente, no pocas veces yendo yo de camino a casa de mi sobrino que vive al doblar de la heladería, he visto cómo el camión descarga decenas de tinas de helado.",
  "¿Si esto es así cómo es posible que, si abren a la población alrededor de las 10:30 a.m.",
  "a las 12 m. ya no haya helado?",
  "El horario de atención es desde las 10:30 a.m.",
  "a 9:45 p.m.",
  "Raras veces he podido tomar helado a las 6 p.m.",
  "¿Cómo es posible que si el helado se suministra una vez al día, la heladería abra y reabra las puertas al público a su antojo, violando el horario normado por la empresa?",
  "¿Quién es responsable de esto?",
  "Por seguir comentando, muy descaradamente delante de todos los clientes entran y salen extraños personajes con las archiconocidas cajas-tinas en las manos.",
  "No es de extrañar que sabores populares como la fresa, el chocolate o la avellana duren tan poco.",
  "Amén de que no te dejan comprar más de dos ensaladas, cuando otros pueden llevarse el helado por tinas.",
  "No estoy a favor de que algunos puedan pagar (hasta 7 CUC por tina, según me han contado) a ciertos e inescrupulosos trabajadores que acostumbran al lucro; pero tampoco estoy en contra de que si alguien hace su cola pueda comprar el helado que necesite para comer en casa o llevarle a un niño o algún enfermo.",
  "Para rematar, la atención es pésima, Las Yagrumas cuenta con un amplio salón dividido en cuatro áreas, se supone que haya sendas dependientas en aras de agilizar el proceso de atención.",
  "No tengo que ser administradora de empresas para darme cuenta de eso, o de que la administración de dicho centro se hace la de la vista gorda frente a hechos como los que comento en este escrito.",
  "Las dependientas muchas veces están de brazos cruzados en el área de despacho, mientras una sola o dos atienden a la multitud sedienta.",
  "Esto hace que, pudiendo tardar normalmente una media hora (cosa que permite el acceso de más clientes al salón), uno se pueda demorar hasta una hora y media en ser atendido.",
  "Hoy he tenido una discusión con el administrador porque mi sobrino fue a comprar helado a la hora de abierta la entidad y supuestamente no quedaba.",
  "Al enterarme, fui a hablar con el responsable y me dijo que el helado (acabado de llegar) estaba derretido.",
  "El \"administrador\" muy descaradamente explicitó que yo estaba en todo mi derecho de quejarme.",
  "¿No había helado o estaba derretido?",
  "Llamé a Atención a la Población del MINCIN y después de un largo \"peloteo\" de teléfono en teléfono por parte de las oficinas de autoridades municipales logré formular una queja en Protección al Consumidor del MINCIN Provincia Habana.",
  "Solo espero que esta llegue a feliz término, porque cosas como esta, creo yo, deben ser combatidas por todos.",
  "M.C. Franco Rodríguez"
]