[
  "¡Que no nos quite el sueño ni el subjuntivo ni el \"sobre-ruido\" nocturno!",
  "Del mal que voy a quejarme, diría más: del que voy a protestar, es un mal que afecta a la población de esta ciudad.",
  "¿Cuántas veces habrá pasado que un ciudadano como yo se ha dirigido por este medio a la población cubana que vive en la capital para hacer un llamado al orden, al respeto hacia al prójimo y la disciplina social de forma general?",
  "Y ¿cuántas veces se habrá quedado ese ciudadano aquejado sin respuesta?",
  "Lo cierto es que tenemos un \"sector nocturno\" que no deja dormir a la mayor parte de una población que tiene día a día que levantarse temprano, más que eso, madrugar para ir a su trabajo como obligación social y personal; sobra tener que explicar las razones.",
  "Pero, ¿a esa población trabajadora le ha sido posible dormir en condiciones normales durante toda la noche o gran parte de ella, al menos, sin ser atacada por los \"sobre-ruidos\" nocturnos?",
  "Y quiero que se me permita el término, teniendo en cuenta que vivimos con ruidos que no podemos evitar, como el del transporte público, por citar solo uno.",
  "Y es aquí donde entra el \"sector nocturno\" al que me refería con anterioridad: los \"bicitaxeros\", personas que considero muy trabajadoras y que tienen que hacer un gran esfuerzo físico en el desempeño de su función laboral, amén del beneficio que recibe el que puede hacer uso de ellos..., y pasa que me golpea otra pregunta: ¿por qué no descansan por la noche si no tienen trabajo en lugar de tener una música a todo volumen para deleite de ellos y del público que los rodea?",
  "¿Por qué no se preguntan si todos queremos escuchar esa música como ellos o queremos descansar?",
  "¡Ah!",
  "Y en medio de toda esta situación tengo una suerte increíble, y es el hecho de que mis queridos \"bicitaxeros\" no son amantes del reggaetón...",
  "No quisiera seguir cuestionando, pero siento un terrible escozor en los dedos al contacto con el teclado de la computadora: ¿cuántas esquinas más en La Habana padecen de este mal?, ¿será incurable?, ¿la PNR no puede hacer nada ante esta situación?",
  "Ojalá un día no muy lejano tengamos las respuestas, y no se quede este uso del subjuntivo en el gran deseo de mis estudiantes por aprender el español como lengua extranjera.",
  "Al fin y al cabo, los estudiantes cubanos que estudian español como lengua materna también tienen derecho a ver sus deseos cumplidos.",
  "¿Y por qué no sus profesores?",
  "N. Pereda Hernández"
]