[
  "Una opinión joven",
  "Soy un estudiante de 5to.",
  "año de licenciatura de contabilidad y finanzas, soy un lector habitual de esta sección; me dirijo a ustedes pues el tema sobre las cooperativas en la gastronomía y el debate que este ha suscitado me inspiró a expresar mi opinión.",
  "Estoy completamente de acuerdo con la iniciativa de cooperativas en la gastronomía, pero creo que no solo la gastronomía sino también otros servicios como zapaterías, poncheras, entre otros pequeños establecimientos, esto no quiere decir que el Estado no controle aspectos fundamentales como precios, la protección al consumidor con la consabida calidad en los servicios... pero esta última se autorregula pues es la ley del mercado la que dice: si no produces con calidad y buen precio no subsistes.",
  "Esto no quiere decir para nada que nos alejemos de nuestro modelo social pues sería todo lo contrario, estaríamos perfeccionándolo, haciéndolo más eficiente.",
  "Esta es solo mi opinión, la de un joven que ha visto cómo un pueblo se impone a un periodo especial crudísimo pues a pesar de mi niñez en aquella época recuerdo lo duro que fue y cómo nos impusimos, recuerdo igual cómo la medida de permitir los cuentapropistas amortiguó aquella situación tan difícil, creo que es el momento de continuar con la perfección de esta forma de producción que le permitiría al Estado dedicar sus mayores esfuerzos a sectores de la economía de más difícil control y que necesitan de una mayor inversión para lograr su puesta en marcha como la industria, la producción de alimentos y con todo esto la sustitución de importaciones, pero no sustituir por sustituir, sino lograr tener producciones realmente buenas y con calidad.",
  "Además esta medida potenciaría el mercado interno, la producción de alimentos y una mejora de los servicios pues, por poner un ejemplo, en Santiago de Cuba, que es donde vivo, se han acometido un sinnúmero de inversiones en la gastronomía pero considero que a la hora de prestar los servicios falta algo, pues el personal en ocasiones no brinda el mejor servicio cuando cuenta con toda la infraestructura necesaria.",
  "No quiero decir que esto sería la solución mágica pues esa no existe, habría que perfeccionarla, pero considero que sería una buena iniciativa.",
  "Respeto todas las opiniones que hasta ahora he leído pero sí quiero decir que muchos ponen ejemplos de décadas pasadas donde la situación era otra; solo recordar que estamos en el 2010 con una situación muy diferente y compleja tanto en el ámbito nacional como internacional y he leído opiniones de que estas medidas serían para otras generaciones, pero con esto no puedo estar de acuerdo pues creo que a nosotros los jóvenes nos toca perfeccionar esta tierra maravillosa y seguir construyendo un sistema cada vez más justo para este pueblo.",
  "E. Araujo Macías"
]