[
  "La mayor amenaza que tiene hoy nuestro socialismo, es la inercia",
  "Desde el comienzo mismo de este espacio, leo con interés todas las opiniones que se publican de los lectores.",
  "Gama de ideas diversas, que nos brinda información para apreciar las inquietudes e inconformidades que tienen nuestros ciudadanos honestos con aquellos problemas que limitan o entorpecen el desarrollo social en nuestro país —algunas apasionadas, pero todas interesantes—, que creció significativamente bajo la capa protectora de una Revolución que nos dio muchos derechos y que hoy, lamentablemente, no logra que cumplamos nuestros deberes como corresponde.",
  "Nuestros problemas son tantos y tan variados que sería imposible enumerarlos, aunque en este espacio de lo que más se habla es de la deficiente gastronomía y su posible solución, la escasa producción agrícola y de alimentos, las dificultades con el transporte, la vivienda y otros no menos agudos, como los excesivos y tortuosos trámites documentales que por cualquier situación debemos realizar.",
  "A muchas cosas negativas y desagradables nos enfrentamos a diario, que lastran un tanto el deseo de ser felices en nuestra propia tierra.",
  "¿A qué obedecen?",
  "Incapacidad.",
  "Indolencia.",
  "Extremismo.",
  "Burocracia.",
  "Errores de interpretación de algunos funcionarios sobre normas aplicadas por organismos superiores, donde no cabe flexibilidad alguna.",
  "Podríamos preguntarnos: ¿Qué fines persiguen?",
  "¿A quiénes dañan?",
  "Cada uno puede hacer sus propias conclusiones, porque, aunque con diferentes matices, todos los días afrontamos algo así.",
  "La mayoría de los criterios expresados en este espacio son coincidentes en que debemos, más temprano que tarde, cambiar lo que no anda bien, yo diría que desde hace bastante tiempo, haciendo valer el concepto Revolución expresado por nuestro Comandante en Jefe.",
  "Coincido con el propósito.",
  "Pero el asunto no es nada sencillo.",
  "El mundo enfrenta una crisis económica global que perdura.",
  "El cruel imperio que nos amenaza, no afloja su bloqueo y el creciente cambio climático, con sus cada vez más frecuentes desastres naturales, nos castiga con inmensas pérdidas materiales.",
  "Todo esto influye negativamente en nuestra economía y por otra parte, lo que se ha deformado durante más de 20 años, transmutando hábitos y conductas, no cambiará fácilmente.",
  "Tenemos que ser realistas.",
  "Será un proceso largo que requerirá de serios estudios y medidas complejas, que en ciertos momentos, de una u otra forma, nos afectarán a muchos —provocando la resistencia al cambio de no pocos, que en alguna medida y de distintas formas se benefician de la situación actual—, hasta aproximarnos al reordenamiento lógico que aspiramos en todas las esferas de la economía y la sociedad, que nuestro pueblo merece.",
  "¿Cuánto puede demorar?",
  "En buena parte dependerá de nosotros mismos, pues otro importante problema que enfrentamos, es el llamado \"bloqueo interno\" y la excesiva centralización, que generalmente se traduce en crear cada vez más trabas burocráticas.",
  "Tengo la convicción de que el patrimonio estatal —entiéndase del pueblo—, es excesivamente grande y diverso y nunca seremos capaces de controlarlo como se requiere, por lo que sería muy favorable desprenderse de todos aquellos servicios de menor envergadura o producciones de artículos simples que pueden desarrollarse artesanalmente, aprovechando la iniciativa y el talento de quienes los ejerzan, de forma competitiva, auspiciados y organizados por los Consejos de la Administración en el marco de cada localidad.",
  "Todo ello brindaría nuevas y mejores opciones para los consumidores, abrumados hoy por tantas necesidades, a veces insolubles.",
  "Creo que esta decisión no se apartaría de la esencia de nuestro sistema socialista y por demás, ningún Estado, por rico que pueda ser, debe desaprovechar la oportunidad de utilizar a su favor ese potencial, trazando también una justa política impositiva, que satisfaga los intereses comunes de todos los ciudadanos, garantizando a los mismos la igualdad de oportunidades que una sociedad como la nuestra ofrece a todos sus miembros.",
  "Por otra parte, tenemos que ser capaces de comprender el redimensionamiento laboral que comienza y apoyarlo, dejando a un lado el habitual paternalismo que siempre nos acompaña.",
  "Los trabajadores del sector estatal deben ser los mejores, los más preparados, los más eficientes y los mejor remunerados; al mismo tiempo sus cuadros y dirigentes los más responsables, honrados, honestos, capaces, sensibles, exigentes y dedicados.",
  "Debe llegar a ser para cada ciudadano una aspiración suprema, trabajar en el sector estatal.",
  "Los que no lo logren o no lo deseen, tendrán otras opciones, en dependencia también de su propia capacidad y creatividad, dentro de marcos legales.",
  "Cambiemos nuestra mentalidad estancada y el estado actual de las cosas, sin aferrarnos a esquemas que han mostrado su incapacidad para solucionarlas.",
  "No podemos temer al cambio.",
  "Nunca tuvo miedo nuestro pueblo, ni cuando Girón, ni cuando la Crisis de Octubre, ni en otras muchas ocasiones.",
  "Estoy seguro que si las medidas que se apliquen se estudian bien y se controla su desarrollo y ejecución, sin prisa, pero oportunamente, haciéndose los ajustes necesarios que la realidad vaya sugiriendo, como se ha venido haciendo con la distribución de terrenos improductivos, los resultados irán demostrando que nuestro sistema social se verá fortalecido y nuestra vida será menos tensa y más agradable.",
  "No hay alternativa.",
  "Solo un proceso como el que nos proponemos, seguramente con algunos tropiezos que debemos saber reajustar, resolveremos nuestros problemas.",
  "Apoyemos las medidas de la dirección del país y tengamos confianza, pero ante todo, eduquemos a nuestros descendientes y cumplamos el deber social que individualmente nos corresponde.",
  "La mayor amenaza que tiene hoy nuestro socialismo, es la inercia.",
  "M. Mulet Ochoa"
]