[
  "Las decisiones que muchos esperan",
  "Al igual que muchos lectores que han escrito a esta sección, soy de la opinión que hay muchas recetas que en el orden doméstico deben ser tomadas de inmediato con vistas a oxigenar nuestra economía.",
  "Hay temas que afectan sensiblemente.",
  "La circulación de dos monedas, el bajo incentivo de los salarios y prohibiciones que aun se mantienen latentes son algunos de los temas más apremiantes.",
  "Sobre la doble circulación monetaria es significativo apreciar la competencia entre pesos cubanos y convertibles.",
  "Las tiendas que venden en divisas son Tiendas de Recaudación de Divisas (TRD), sin embargo, las de moneda nacional de nueva creación podrían llamarse Tiendas de Recaudación de Moneda Nacional.",
  "Uno de los principios para la formación del precio de venta en las TRD, resulta de aplicar al costo de adquisición de los productos un coeficiente en dependencia de su clasificación (tipo), sin embargo, cuando vemos los precios de esos mismos productos en las tiendas en moneda nacional (ejemplo: Variedades de 23 y 10) son prácticamente equivalentes a como se venden en las tiendas en divisas.",
  "¿Por qué sucede esto?.",
  "¿Cuál es el mecanismo de formación de precios en las tiendas en moneda nacional?",
  "; ¿Por qué utilizar la referencia del precio en divisas?",
  "Anhelo el día de la unificación monetaria, esperando desaparezcan esos mercados de productos industriales en penumbras, sin climatización, con mostradores deteriorados y dependientes sin uniformes y anotando las ventas en una libreta o pedazo de papel; esas cafeterías que expenden sin gracia y sin la más mínima calidad productos de dudosa elaboración; o los restaurantes, que por mucho esfuerzo del Estado, no logran mantener iguales surtidos y calidad que sus gemelos en divisas de similar categoría; para que el papel sanitario hecho en Cuba venga envuelto, sin importar la moneda en que se venda, etc.",
  "Entonces comenzaría otra vez a tomársele respeto al valor del dinero, a nuestra moneda nacional.",
  "Otra de las diferencias que provoca la doble circulación monetaria se vincula con los salarios.",
  "Nos encontramos con sectores de la economía cuyos trabajadores reciben una norma financiera de 10.00 CUC y otros no; esa norma aunque se establece que es por estímulo, los trabajadores la perciben como si fuera salario y al final eso crea \"ruido\", ya que es dinero retribuido y eso no es más que salario.",
  "Existen otros casos en que perciben en divisas una parte del salario devengado en moneda nacional y otros más privilegiados aun, cuentan con distribución de propina colectiva en divisas.",
  "Para complicar más el tema, con la eliminación de los comedores obreros, hay organismos en que el estipendio se paga en moneda nacional y otros en divisas.",
  "Si la institucionalización del país es un asunto de primera prioridad, el reordenamiento salarial también debe serlo.",
  "Esa decisión de seguro conllevará a un incremento verdadero, sostenido y aceptado de la productividad en el trabajo, además de una incidencia positiva en el sentido de pertenencia e identificación de los trabajadores con los medios y resultados de la producción.",
  "Sería muy reconfortante ver a un trabajador cubano, después de un año de labor y gracias a sus ahorros y resultados de su oficio y no por la ayuda de un familiar en el extranjero, que pueda disfrutar con su familia de unas vacaciones en cualquier instalación turística del país, pagando en la moneda que ahorró con su sudor y esfuerzo.",
  "No nos llamemos a engaño, esa cuenta en la actualidad a muy pocos profesionales les da.",
  "Y no encuentro razonable que no puedan tener esa posibilidad, cuando otros, incluso sin trabajar, hoy sí la tienen.",
  "Por otra parte, en cuanto a ciertas prohibiciones que se mantienen, sería interesante analizar el efecto que producen en la sociedad.",
  "Más que mecanismos de control o regulación del Estado, considero que son brechas para la aparición de corrupción y desigualdades, porque algunas incluso estando prohibidas, existen ciudadanos que las consiguen materializar.",
  "Ejemplos: compra de equipos de transporte nuevos o de uso; compra-venta de equipos de transporte adquiridos; compra-venta de viviendas; venta de equipos de climatización; limitaciones en la cantidad o tipos de artículos o equipos a entrar al país, así como el peso de equipaje por persona, etc.",
  "Para no provocar cansancio ni pecar de reiterativo, considero que estos y otros aspectos deben ser analizados por las instituciones y dirección del Estado y tomar en base a ellos las más acertadas (y ágiles) decisiones, que la situación actual requiere, para que no queden en ese lado donde muchos esperan que se realicen, sino donde muchos esperan su cambio y evolución, apegados siempre a los principios de un socialismo y fortalecido.",
  "A. Sánchez Fernández"
]