[
  "Detener la especulación: sí, ¿y qué más?",
  "Muchos argumentan que la especulación existe por la escasez, la \"oferta que no satisface la demanda\", acudiendo a un lenguaje que expresa mucho más que lo que dice.",
  "Se plantea por algunos compañeros que es indispensable la \"acción resuelta de quienes tienen el encargo de enfrentarla\", y otros, con un enfoque \"más socializador\" insisten en que es responsabilidad de todos.",
  "Como casi todos los fenómenos sociales, es casi imposible dar una causa estricta y única, y cuando eso se hace, lo más frecuente es que nos equivoquemos.",
  "Muchos debemos tener frescos los años 90.",
  "Y por lo menos a mí me surge la duda: ¿la oferta era mayor en esos años que ahora?",
  "No se puede olvidar el papel que desempeñaron los Consejos Populares en Ciudad de La Habana, impulsados por nuestro Comandante en Jefe, en la lucha por mantener el orden en una ciudad compleja, y en una situación que en cualquier otro país del mundo hubiera conducido al caos total.",
  "Los Consejos Populares, con sus delegados y todos sus miembros, organizaron inspectores populares que sin cobrar un centavo ni recibir dádivas corruptoras comenzaron una labor de control que finalmente se frustró; los mismos que, como pidió Fidel a sus presidentes, no tenían oficinas ni vivían de reunión en reunión, porque la oficina era la calle y la reunión permanente era el contacto directo con la realidad, enfrentando lo que dañara a la sociedad, apoyando y coordinando lo que pudiera fortalecerla en momentos tan complejos como aquellos.",
  "No fue fácil, pero el orden se mantuvo.",
  "Y comenzamos la recuperación, con sus pro y sus contra.",
  "¿Es problema de \"oferta insatisfecha\" que pueda llegar a una tienda de divisas alguien y comprar cajas de pollo, de salchichas, o de otros productos que el cubano no puede adquirir en otros lugares?",
  "¿Se resolverá el problema cuando se abra el mercado mayorista para los cuentapropistas?",
  "Comparto el criterio de que no debería dilatarse más la apertura de ese mercado, que, como se ha dicho, \"se está estudiando\" cómo organizarlo.",
  "¿Es un problema de oferta y demanda que casi en cualquier esquina se puedan comprar productos elaborados industrialmente, algunos incluso provenientes del extranjero?¿Qué figura jurídica de cuentapropismo tiene esto en sus contenidos?",
  "O, ¿de qué cuentapropismo estamos disfrutando?",
  "Y quiero subrayar: no estoy en contra del trabajo por cuenta propia.",
  "¿Qué ha cambiado de los 90 acá, que ahora nos debatimos casi interminablemente sobre cómo enfrentar la especulación mientras que ella y otros fenómenos negativos crecen?",
  "La situación de la ausencia del mercado mayorista para el trabajo por cuenta propia manifiesta sus consecuencias muy a la vista.",
  "Pero estamos en un proceso de cambios en lo económico y en otras esferas de nuestra sociedad, durante el cual se están haciendo y se estudian modificaciones que pueden ser de mayor significación aún, y cuando sus efectos negativos se manifiesten, pudiera ya ser tarde para enfrentarlos.",
  "Se insiste mucho en el enfrentamiento a la corrupción.",
  "Afortunadamente --si es que cabe la palabra--, los casos conocidos bajo ese concepto son puramente hechos delictivos, robo liso y llano que, si bien es cierto corresponden a conductas socialmente corruptas, descompuestas, antisociales, no son quizás el exponente mayor y estratégicamente más dañino de los fenómenos de corrupción, tal como se les conoce en otras sociedades.",
  "No obstante, debemos interiorizar que la corrupción en un proceso de construcción socialista es un fenómeno mucho más complejo, porque abarca comportamientos que en otras sociedades son compatibles con su naturaleza, pero en la nuestra actúan decididamente contra las relaciones que queremos de-sarrollar.",
  "El trabajo por cuenta propia no es por su naturaleza hostil a nuestro proceso de desarrollo socialista, pero no debemos cometer errores en su desarrollo, y si en algo nos equivocamos, tenemos que andar muy rápidos para evitar que se conviertan en tendencias estratégicas.",
  "Tan importante o más que el necesario mercado mayorista para quitarle la justificación a muchos males que están ocurriendo, es pensar en profundidad el alcance de cuestiones tales como la posibilidad de contratación de empleados por un dueño o la más reciente medida que incluye en las Páginas Amarillas de la Guía Telefónica de ETECSA a los cuentapropistas, seguramente con el doble buen objetivo de brindar información útil a la población, a la vez que recauda por concepto de anuncios: ¿son simples facilitadores de información los anuncios o alcanzan a ser promotores del que tenga más recursos para pagar el mejor diseñado y sea más llamativo?",
  "Objetivos tan importantes y vitales como el ordenamiento y la eficiencia de nuestra economía, no pueden tratar de conseguirse sin la visión que siempre nos ha reclamado nuestra Revolución, y en particular nuestro Comandante en Jefe cuando en 1986 alertaba que: \"En el esfuerzo por buscar la eficiencia económica hemos creado el caldo de cultivo de un montón de vicios y deformaciones, y lo que es peor, ¡corrupciones!\".",
  "J. P. García Brigos"
]