[
  "Respuesta de la Empresa Cultivos Varios Habana sobre el pago atrasado a trabajadores",
  "El pasado viernes 22 de junio se publicó en la sección Cartas a la Dirección la nota titulada Pago atrasado a trabajadores, enviada por la compañera Griselda Zaldívar Romero, la que fue trabajadora de la finca 249 de la UEB Granja Arroyo, perteneciente a la Empresa Agropecuaria Habana hasta junio del 2011, fecha en que solicitó su baja.",
  "Es cierto que a la finca 249 de la que es jefe el esposo de Griselda tiene pendiente que se le liquiden los resultados de la ganancia obtenida durante los años 2009 y 2010.",
  "En esa fecha se trabajaba en base a un sistema de pago mediante el cual se garantizaba a los trabajadores el salario mensual como anticipo y se liquidaban las ganancias al final del periodo en las fincas que las obtuvieran.",
  "Con este sistema y debido a que todas las fincas no trabajaban a la par (pero todos recibían su salario mensual), la Granja no tuvo ingresos para liquidar el salario y las ganancias a los trabajadores de las fincas que las obtenían y el salario mensual a las que no la lograban.",
  "A partir de enero del 2011 se cambió el sistema y se estableció el pago por la producción terminada cumplimentando el principio de \"a cada cual según su trabajo...\", asegurándose que durante el año 2011 y lo que va del 2012 no existan deudas con ninguna finca.",
  "Todos los finqueros están actualizados en las gestiones que desde entonces se vienen haciendo por la Empresa para liquidar la deuda pendiente hasta lograr que nos fuera otorgado un préstamo bancario, el que se recibió recientemente.",
  "No obstante, aunque lo explicado sobre el sistema de pago fue el motivo principal de la deuda con Griselda y otros casos en igual situación durante los años 2009 y 2010, se produjo un mal trabajo e inestabilidad en la Dirección de la UEB que nos obligó a separar definitivamente de sus cargos a tres directores y a los jefes Económicos y de Recursos Humanos.",
  "La compañera reclamante fue visitada por la comisión creada, la que analizó con ella estos elementos y el pasado día 2 del presente mes se le liquidó la deuda pendiente a Griselda y a otros finqueros en igual situación.",
  "Fraternalmente,",
  "Modesto Sánchez Balboa Director General Empresa Agropecuaria Habana"
]