[
  "De cal y de arena en el transporte urbano santiaguero",
  "El 1 de enero de 2008 comenzaron a circular por las calles santiagueras los diez primeros ómnibus articulados, que de antemano habían sido anunciados por nuestro presidente Raúl Castro Ruz.",
  "La ruta 24 de la ciudad fue la primera en beneficiarse, y aunque, en honor a la verdad, no se resolvía el problema, se sintió alivio.",
  "Más adelante, en los días cercanos al 26 de Julio se incrementaron a 18, con lo que se fortaleció esa misma ruta.",
  "Vale decir que la población siempre ha estado muy pendiente de dos cosas: la frecuencia con que estas pasaban y su estado higiénico.",
  "La primera de estas situaciones nunca ha escapado a la crítica de los pasajeros, porque bajan en un \"tren\" y suben en otro, y cuando se han pedido explicaciones, a mi modo de ver se ha intentado justificar algo con lo que todavía no se ha podido satisfacer a este pueblo.",
  "La otra preocupación tiene que ver con la falta de limpieza.",
  "Yo mismo desde mi asamblea de rendición de cuenta expuse mi insatisfacción con el estado higiénico de las guaguas, por dentro y por fuera.",
  "Es justo reconocer que pude notar un cambio.",
  "Para mí lo más significativo está no ya en ese cambio, sino en la constancia y la permanencia del chofer que conduce el ómnibus 564.",
  "Es ejemplo de atención a su vehículo, parece que es de él, que se lo lleva para su casa.",
  "Este chofer muestra un sentido de pertenencia nada lejano a lo que debe ser imitado por todos.",
  "Esa guagua nunca está empolvada.",
  "Se ve que es constantemente fregada, barrida, que se limpian los cristales.",
  "Además, no maltrata a ningún pasajero, tiene paciencia para que los viajeros suban y se corran, recoge siempre que sea posible.",
  "Da gusto.",
  "Confieso que he visto acercarse dos ómnibus, y si me percato que el de atrás es el 564, corro el riesgo de esperar.",
  "Para mí ha valido la pena.",
  "Otra cosa: siempre pone música o la radio y lo hace a un volumen adecuado.",
  "En esa guagua hay higiene.",
  "Sin dudas, esto influye en el estado de ánimo de los pasajeros, que evidentemente lo agradecen.",
  "No sé cuándo descansa, pues lo he visto manejar desde la mañana hasta bien entrada la noche.",
  "Yo he sabido que a veces dedica parte de su tiempo libre para dar mantenimiento.",
  "Le pido que se cuide y le deseo que tenga mucha salud.",
  "Aprovecho para felicitar a este chofer del que no sé su nombre, pero siempre es el que conduce el ómnibus 564.",
  "También aprovecho para preguntar a la Dirección de Transporte de mi municipio Santiago de Cuba: ¿Qué ocurre que en todas las paradas clave no hay inspector para garantizar disciplina?",
  "¿Qué sucede que en las primeras horas de la mañana hay excesiva demora de las rutas?",
  "¿Cómo se explica que con tantas limitaciones haya ómnibus que se trasladen vacíos de un extremo a otro de la ciudad, cuando van para la base?",
  "¿Cuál es la proyección?",
  "Reitero, el principal objetivo de mi escrito es saludar a ese chofer, pero escaparía de la realidad si al abordar el tema del transporte no incluyera unas pocas de las tantas inquietudes que nos ponen en un estado de irritación y molestia.",
  "Me gustaría saber la respuesta de la Dirección de Transporte.",
  "Que se multipliquen los ómnibus 564.",
  "A.",
  "A. Ramos Banteurt"
]