[
  "Respuesta de SEPSA",
  "El pasado 23 de noviembre Granma publicó una queja en Cartas a la Dirección con el título \"Maltrato peligroso e innecesario\", formulada el 29 de octubre por el lector E.",
  "Fuente Lamas, donde refiere que el 27 de septiembre cuando se encontraba en la cola de la Cadeca ubicada en 51 y 170, en La Lisa, llegó el panel de SEPSA H-297 matrícula HXB 537 \"a una velocidad inadecuada que por poco golpea a una señora\", emitiéndose criterios entre los presentes de \"exceso de fuerza, agresivos, provocativos, abusadores e irresponsables\".",
  "Al conocer esta publicación, la dirección de SEPSA indicó de inmediato que en todas sus dependencias del país se analizara autocríticamente el contenido de esta queja, y se organizó una comisión investigadora para conocer detalles de lo sucedido para tomar las medidas correspondientes.",
  "Entrevistamos al promovente de la queja, quien expresó no recordar a nadie de los que se encontraban en la cola, excepto a un custodio, que al ser entrevistado negó lo sucedido; pero por ser de nuestra empresa desestimamos su declaración.",
  "El 27 de noviembre --día del cobro de los jubilados, al igual que el 27 de septiembre-- fueron entrevistadas 16 personas que acostumbran acudir a esta Casa de Cambio y ninguna recordó nada al respecto, todo lo contrario, reconocieron la profesionalidad de la tripulación.",
  "Para profundizar aún más, fue localizado un grupo de personas que el día 27 de septiembre realizaron el cobro de su chequera o la de un familiar allegado, en el horario comprendido entre las 11 y 55 de la mañana y la 1 y 31 de la tarde, ya que según el promovente el hecho sucedió a las 13:05 horas, y fueron entrevistadas siete de ellas.",
  "Ninguna señaló aspectos negativos de la tripulación del blindado ni de los custodios de la Cadeca.",
  "Dos de estas personas expresaron y firmaron que estaban presentes cuando llegó el carro, y el comportamiento de los compañeros fue el correcto; recuerdan que había un individuo en la cola que anotó la chapa y el número del blindado y expresó: \"este problema lo resuelvo yo\", a la vez que realizó otras manifestaciones negativas del actuar de la tripulación, hizo la descripción física del compañero, la cual coincide con la persona que escribió al diario Granma.",
  "Las dos cajeras que trabajaron ese día no recuerdan que se haya producido algún suceso negativo, y se expresaron correctamente de los tripulantes por su desempeño profesional de forma sostenida, ya que diariamente efectúan las mismas operaciones en el lugar.",
  "Otras tres personas entrevistadas expresaron que no se encontraban en ese momento, pero que en otras ocasiones han coincidido con la llegada del vehículo y siempre han apreciado una forma correcta por parte de la tripulación.",
  "El examen y la modelación realizadas en el lugar demuestran que la maniobra de entrada del pesado vehículo blindado incluye dos giros para poderse estacionar frente a la Cadeca, lo cual tiene que hacerlo muy despacio en los 27 metros de recorrido desde la avenida 51 por un camino que no está en buen estado y por donde constantemente transitan personas, además de las que se encuentran en la cola.",
  "Debido a los casi dos meses transcurridos desde el posible hecho hasta nuestro conocimiento, no podemos aseverar que al menos con el compañero promovente no se haya producido algún incidente, toda vez que no estamos exentos de cometer errores a pesar de la constante preparación política, especializada y de conducta pública que se realiza con este personal.",
  "Hubiese sido muy positivo para nuestra empresa, que a través del órgano de Atención a las Quejas y Reclamaciones que disponemos nos llegara dicha queja, lo que hubiera permitido llegar a esclarecer mejor los posibles errores cometidos.",
  "No obstante, reiteramos que el documento publicado fue profundamente analizado por nuestros trabajadores y en especial por los tripulantes de Traslado de Valores en todas las provincias del país, teniendo en cuenta que a pesar de la peligrosidad del trabajo que realizan, nuestra actuación con la población tiene que ser muy ética y respetuosa.",
  "Dirección General de SEPSA"
]