[
  "Es mucho lo que está en juego para relegarlo a meras consignas",
  "Mucho, y con mucho tino, se ha escrito por cinco años en esta Sección, sobre indisciplinas, pérdida de valores y la necesidad de restablecer la primera y rescatar los segundos, y por lógica, y con más fuerza, ambos temas serán recurrentes en el futuro.",
  "Quisiera referirme en esta ocasión a una de las formas en que se presenta este problema y en ocasiones de manera bien solapada: la disciplina económica y tecnológica.",
  "En los 29 años que llevo de graduado de economista, he leído múltiples trabajos técnicos y periodísticos que directa o indirectamente proponen soluciones a problemas, y otros que analizan la situación actual y sus perspectivas, ya sea desde un punto de vista empresarial, sectorial o global.",
  "En todos, o casi todos, aparece de una forma u otra la frase que reza: tomando en cuenta la difícil situación económica que vive el país¼ , y generalmente el bloqueo económico, comercial y financiero, y su carácter extraterritorial, cargan con la mayor culpa.",
  "Nadie puede dudar los efectos de esa peculiar y sucia guerra contra nuestro país en más de cinco décadas, ni su recrudecimiento, y sobre ello nuestra prensa ha sido pródiga en ejemplos y creatividad para mostrar el problema y sus consecuencias.",
  "Sin embargo, dónde queda la cuota que le añadimos en el accionar económico interno.",
  "Aspectos como la deficiente contratación y los reiterados incumplimientos en materia de cobros y pagos; el incumplimiento en cantidad, calidad y oportunidad de recursos y servicios de todo tipo que afectan y retrasan sobremanera los procesos inversionistas y productivos, y a veces (muchas desgraciadamente) los insumos y mano de obra de obra están aquí; la lucha por \"cumplir\" planes, que a veces nada tienen que ver con la capacidad de diseño de nuestra planta industrial, el agropotencial de los suelos o la eficiencia animal también laceran mucho nuestra economía y comprometen nuestro futuro; pero un plan subdimensionado siempre da la posibilidad de lograr un \"sonado cumplimiento\" y un gran \"reconocimiento público\", sin embargo a fin de cuentas, no van más allá de un mero engaño social.",
  "A todo esto se le puede sumar las producciones de baja calidad o alejadas de la demanda real que, a fin de cuentas, solo logran incrementar los inventarios ociosos y de lento movimiento, que en la práctica resulta el no poder utilizar racionalmente recursos materiales y financieros (siempre escasos, por muy boyante que sea cualquier economía) en satisfacer otras necesidades de la población; un aspecto más (y en lo más mínimo el último) está en la excesiva verticalidad en la toma de decisiones, la cual atenta contra la tan manida dirección participativa que desaparece y entonces se crea un espíritu de apatía, conformismo, mentira y robo en la base productiva, donde a fin de cuentas es donde se gana la batalla económica, al no sentirse casi nadie responsabilizado con los resultados, aunque todos, hasta ellos mismos, somos los perjudicados.",
  "Estos males no podemos permitir que se conviertan en \"enfermedades crónicas\".",
  "Es hora de revisar profundamente la disciplina económica y tecnológica si de verdad queremos lograr un desarrollo autóctono y sostenible.",
  "Ésta disciplina (o su falta) se relaciona con la pérdida de los valores más generales.",
  "Si queremos de verdad echar una verdadera guerra sin cuartel contra todos estos aspectos negativos y obtener resultados tangibles, debe ser de manera integral, sino todo quedará relegado a meras consignas.",
  "Respetuosamente,",
  "T. Sáenz Coopat"
]