[
  "Alerta y propuesta sobre la venta liberada de materiales de construcción",
  "Creo que hay que encontrar fórmula para impedir el negociazo con la venta liberada de materiales de construcción que se viene realizando a través de los centros de la red minorista de tiendas.",
  "He observado cómo llega simplemente un individuo al rastro y solicita una cantidad voluminosa de materiales, que se le despacha toda, \"ad libitum\", simplemente porque \"está liberada la mercancía\" y además ejecuta el \"pago en efectivo inmediato\" tal cual sea el monto.",
  "Posteriormente se convierte en un revendedor más costoso y en CUC, con un negocio ilícito que afecta a los necesitados.",
  "Un ejemplo concreto y quizás modesto, para esta explicación.",
  "Días atrás en los rastros se vendió cemento de cola en paquetes de 95 kg y posteriormente eran de 35 kg, a razón de 4 pesos cada kg.",
  "O sea, $140.00 pesos MN cada bolsa de 35 kg.",
  "Un ciudadano solicitó 30 bolsas del tal cemento de cola de 35 kg, pagó, se llevó su comprobante legal y en un camión de buen talante que le acompañaba cargó su mercancía liberada.",
  "Posteriormente se supo que vendió cada bolsa a $ 10.00 CUC.",
  "Parece un ejemplo modesto, pero pudo haber realizado esa operación en muchos otros rastros y la ganancia se convierte en pillaje contra el pueblo necesitado que generalmente no cuenta con esa moneda fuerte (o su equivalente en CUP).",
  "No propongo normar nada, pero sí buscar una manera de regular esto.",
  "Quizás vender los materiales y artículos liberados que actualmente son objeto de mayor pillaje, como las esperadas bolsas de cemento y de aceros corrugados de 1/2 y 3/8 (a punto de comenzar su venta liberada según se anunció en Granma del viernes 19), según lo estipulado en el plano ejecutado previamente por el Arquitecto de la comunidad, tanto para estos materiales antes mencionados, como para la futura entrada de vigueta y bovedilla de poliespuma que siempre ha sido y está siendo objeto de ventas clandestinas en CUC.",
  "O. R. Rojas Martínez"
]