[
  "Aguas albañales en Herradura",
  "Con la esperanza de encontrar oídos capaces de recepcionar nuestros problemas es que acudo a ese colectivo, porque considero que en nuestra localidad no hemos sido escuchados, aun cuando recurrimos a las autoridades locales en innumerables ocasiones.",
  "Para ustedes es un asunto recurrente, lo leemos a menudo en la Sección, las aguas albañales rodean nuestro edificio, primeramente tuvimos averías y obstrucciones que provocaron el desbordamiento y por iniciativa del colectivo de vecinos se construyó una zanja, por la que drenan, calle abajo y por varias cuadras, las albañales del edificio; todos caminamos sobre ese foco infeccioso que, como es de suponer, llevamos a nuestras casas en los zapatos.",
  "Es obvio, algo ha faltado, espacios de diálogo y comprensión por parte de nuestros representantes.",
  "No hay quien desconozca la situación que enfrentamos, ya amenaza con ser una imagen cotidiana y por demás, amenazadora de la salud de todos, especialmente de niños, ancianos y enfermos.",
  "Nuestro delegado, funcionarios de Acueducto y Alcantarillado, Servicios Comunales, están al tanto, pero ha faltado esfuerzo y voluntad para dar por terminada esta situación.",
  "De más está expresar que en el lugar proliferan larvas de insectos y un sinnúmero de microorganismos nocivos para nuestra salud, sin dejar de mencionar la extrema fetidez que nos acompaña permanentemente.",
  "A esto se le añade la escasez de agua.",
  "Algo imprescindible para contrarrestar los efectos del medio, nuestras redes hidráulicas se encuentran en mal estado, de hecho, el agua potable la obtenemos de zonas aledañas a nuestros hogares para evitar contagios.",
  "Confiamos en la labor que realizan, en la atención que le ofrecen a cada caso.",
  "Es muy importante la labor de prevención.",
  "No es necesario que un problema de hoy se vea mañana multiplicado y derivado en otros por la morosidad y la falta de gestión.",
  "Luis Orlando Gámez GarcíaCalle 21, edificio 22, apto.",
  "11, e/ 26 y 28,Herradura,Consolación del Sur,Pinar del Río"
]