[
  "Todos los niños y jóvenes tienen el derecho a ser educados y a contar con los medios necesarios",
  "En la edición del pasado viernes apareció en la sección Cartas a la Dirección una que denominaron El Estado no tiene por qué fomentar el despilfarro de recursos en la cual el remitente plantea que \"la idea de entregar en forma gratuita o a precios subsidiados, prácticamente simbólicos, uniformes, material escolar, libros, meriendas y otros muchos bienes, incluso en la enseñanza superior...\", es una forma de derrochar recursos.",
  "No está bien informado el remitente, al no tener en cuenta que los libros que son una parte muy importante de este costo, en la forma actual se reciclan y se recupera casi el 90 % de un año a otro, siendo utilizado en muchos cursos.",
  "Si se vendieran, el costo a nivel social sería muy superior ya que las personas que los adquieren no los van a reciclar.",
  "Además, desde un principio, nuestra Revolución creó la conciencia de que los libros tenían que devolverse al terminar los cursos y si se perdían o deterioraban tenían que ser pagados por los familiares, sin ello no se entregaban los certificados de estudios o títulos.",
  "Esto sí tiene que seguirse aplicando con rigor.",
  "Por otra parte, si los uniformes u otros artículos escolares en vez de venderse a precios subsidiados, las familias tuvieran que comprarlos a los precios que generalmente tienen en las tiendas, habría muchas familias que no pudieran acceder a ellos, se perderían muchas de las conquistas logradas por la Revolución.",
  "Porque la Educación es una de las cosas que más orgullosos nos hace estar.",
  "Es un orgullo para todos los cubanos ver a los niños y jóvenes con sus vistosos uniformes en las primeras horas de la mañana formando parte del paisaje de nuestro país.",
  "Todos los niños y jóvenes tienen el derecho por igual a ser educados y a contar con los medios necesarios para su desarrollo, por cierto, es algo por lo cual luchan los estudiantes y profesores en muchos países de nuestra América y del mundo.",
  "La forma en que plantea las cosas el remitente, tiene un sabor a neoliberalismo económico, modelo bien fracasado en todas partes.",
  "Entonces, no podríamos decir que en Cuba todos pueden llegar en la educación a los niveles tan altos como se lo permitan sus facultades y que en este país no se pierde un solo talento, por modesta que sea su cuna.",
  "Como se verá, las cosas no son tan sencillas como las ve el lector que escribió y quizás tratando de ahorrar pesos, se pierdan millones.",
  "O. Villaverde González"
]