[
  "Hacer justicia con la subvención",
  "Para alcanzar una economía saludable en medio de la coyuntura interna y externa actual el desafío está en la necesidad de rediseñar una política de subvencionar a todos los miembros de la sociedad o a determinados grupos vulnerables económicos, como vía para reducir la carga presupuestaria en divisas al soporte de la tan criticada por los enemigos y defendida por nuestro pueblo \"libreta de abastecimiento\", que frisaba los 1 000 millones de dólares anuales a los precios, al cierre del año 2009.",
  "Los Lineamientos que como protagonistas los cubanos, estamos discutiendo para preparar la discusión final y que quede aprobada la política, modelo y operacionalización económica del país para los próximos 5 años en el Congreso del Partido Comunista de Cuba, durante la celebración del aniversario 50 de Playa Girón, contemplan tomar las decisiones para extinguir paulatinamente la libreta de abastecimiento a partir del rescate del salario como motor de la economía y de la calidad de vida de la familia cubana, y de la autosuficiencia sostenible de la seguridad alimentaria producida por los cubanos en las tierras de nuestra Cuba.",
  "Es importante, pues de lo que tratan los Lineamientos es de que todos comprendamos que este proceso constituye un cambio de concepto en el cómo hacer para proteger aquellos estratos de la población más vulnerable manteniendo la ética, dignidad individual y nutrición adecuada, erradicando el mercachifleo de productos que recibimos todos y no los consumimos todos, lo que generó todos estos años el fomento de un mercado negro subvencionado en divisas por el Estado cubano.",
  "De lo que se trata es de primero definir quiénes son los vulnerables que requieren subvención individual, personalizar a cada uno de ellos y entregar en dinero la diferencia que requiere atendiendo a los ingresos personales y de los familiares responsabilizados, para que adquieran los productos de la canasta básica en proporciones semejantes al resto de la población que les garantice los niveles de nutrición que protejan su salud.",
  "Este concepto revierte en 180º la concepción hasta ahora asumida por el Estado para con los criterios de subvención económica a la población.",
  "El papel del Ministerio del Trabajo y sus dependencias territoriales estará en la identificación justa de aquellos que deben ser subvencionados, avalados debidamente por estudios sociológicos de los individuos y sus familias responsables.",
  "El papel de los controladores estatales es el de buscar donde exista manifestación de corrupción, enfrentarla y poner a disposición de los tribunales a los implicados para que sean sancionados de manera ejemplarizante, al igual que frente a los acaparadores y mercachifleros del mercado negro de productos subvencionados por la economía nacional.",
  "El papel del pueblo por una parte es el de contribuir a que se haga justicia con quienes requieren subvención económica individual, exigiendo se aplique la ley; y por otra parte asumir que esta medida es parte de la sustentación socialista que a cada cual según su capacidad y a cada cual según su trabajo.",
  "J. P. Granados Tápanes"
]