[
  "Vigilemos la Discriminación",
  "Pudiera ser que algunos aún piensen y practiquen ideas discriminatorias en nuestro país, pudiera parecer algo imposible, pero en ocasiones, se nota, se huele, se palpa, cuando Ud.",
  "llega a un establecimiento y solo existe una mujer recepcionista u otra en labores de limpieza u otra plaza de esas que les dicen solo para mujeres, puede afirmar que en alguna medida consciente o subconsciente existe determinado grado de discriminación; cuando en ese propio lugar u otro centro cualquiera, no se observan personas de color negro, o el que existe es el parqueador o la que limpia los baños o algún que otro joven bien clarito que se distingue del resto, solo por sus facciones no muy aguileñas; en esos lugares, consciente o inconscientemente existe discriminación.",
  "Existen empresas o entidades que han reglamentado un límite de edad para laborar en ellas, unas limitan el ingreso en el centro hasta los 45 años o los 48, según les parezca a los que en ellas administran, lógicamente en contra de los principios del empleo en Cuba que, aclara muy explícitamente la Resolución No.",
  "8 del 2005, que no puede existir discriminación para el empleo, por concepto alguno, pero hay quienes se arrogan el derecho de violarla.",
  "Es preocupante que a más de 50 años de batallar por la igualdad social, que a pesar de la voluntad política de nuestros máximos dirigentes en este concepto fundamentalmente, aún existan esas aberradas actuaciones; no pienso que deban hacerse leyes que determinen en qué porcentaje deben laborar en los diferentes establecimientos o entidades las féminas o los negros, o los mayores de 45 o 50 años, guiados por el porcentaje de existencia de ellos en el territorio en cuestión, lo que sí he comprobado es que generalmente sucede donde existe de alguna manera la relación directa con el CUC, y que por mucho que se cuestione este proceder, no causa efecto alguno, contrariamente, se acrecientan dichas costumbres, que nos dividen y nos dañan, pues en ocasiones los beneficiados en algunos de esos apetitosos empleos no son los más dignos, aplicados, preparados y sacrificados, y además, distan mucho de ser los más dignos, fieles y revolucionarios ciudadanos de nuestro país.",
  "No está en mi ánimo denunciar a entidad alguna, solo intento reflexionar para que se rectifique, pero pudiéramos mencionar algunos ejemplos, que lógicamente no son los únicos, que reflejan claramente esta práctica: en los quioscos de Rumbos, llamados ahora Palmares, si existe un negro es para chapear las áreas verdes.",
  "En la Empresa del Petróleo, si Ud.",
  "ha cumplido más de 45 años, ni le inician el proceso de captación, aunque sea Ud.",
  "máster en esa especialidad; en la red de quioscos de la antigua Cubalse, existe solo una trabajadora de la raza negra, en las tiendas TRD, o las de CIMEX, así como en las minitiendas de nueva creación, no pasa del 1% la ubicación en ellas de personas de la raza negra y algunas son tan claritas que te confunden.",
  "En una de las más modernas fábricas de refrescos de sociedad mixta, había un negro y lo liberaron hace unos días, y qué decir de la red de tiendas ARTEX o del propio aeropuerto internacional José Martí y todas sus redes comerciales, donde la relación en cuanto al color de la piel pudiera estar de 100 a 1 y continúo preguntándome, ¿será casual?",
  "Creo que hay que profundizar en estos hechos, que no son muy aislados y van en contra de la política del Estado y de la Revolución desde el mismo 1ro.",
  "de enero de 1959, pues estos establecimientos, que representan una insignificante parte de los numerosos establecimientos, fábricas, empresas, centros educacionales o de salud, instituciones culturales o deportivas, donde se respira transparencia en la captación y ubicación del personal, influyen desfavorablemente en la opinión de nuestra población y afectan las bases fundamentales de la igualdad y la justicia que ampliamente se practican en nuestro país.",
  "Y esa vigilancia deberá ser mayor ahora que pondremos en práctica las medidas de idoneidad para enfrentar las plantillas infladas.",
  "L. Campoalegre Sánchez"
]