[
  "Mi experiencia en los ómnibus articulados",
  "Decidí escribir a su sección porque no se debe callar ante las irregularidades que deslucen o demeritan el esfuerzo que nuestro país hace por resolver el problema del transporte en ciudades como nuestra capital.",
  "Animada por los comentarios y experiencias de familiares y amigos, decidí, a pesar de no tener la costumbre de salir mucho de la casa, dados mis 71 años y salud precaria, abordar las nuevas rutas de articulados para realizar algunas visitas.",
  "Abordé varias rutas: P-3; P-4 y P-9 y, en efecto, la frecuencia con que llegan y la amplitud de los vehículos me permitió realizar los viajes, incluso me halagó mucho observar expresiones de caballerosidad, ya que en todas las ocasiones algún hombre me cedió el asiento.",
  "No obstante, hubo un hecho que sí me disgustó y me dejó preocupada: cuando subí al ómnibus no tenía monedas de 0,20 centavos, sino billetes de $1,00, por lo que al llegar junto al chofer me quedé esperando qué hacer y si él me daría los $0,60 de vuelto, pero vi que los que venían detrás depositaban su billete de $1,00 o la moneda equivalente sin chistar.",
  "Conclusión: el chofer no tenía cambio a la mano y al ver que yo vacilaba en depositar mi peso, me indicó que lo dejara así, por lo que lo deposité también, pero no sin sentir una gran duda.",
  "Me preguntaba:",
  "¿Para dónde irá ese dinero?",
  "¿Por qué se alteraba de ese modo el precio del pasaje?",
  "¿Por qué se le daba tan poco valor al dinero?",
  "¿Por qué los choferes no traían un recipiente con menudo para los vueltos?",
  "¿Quién o quiénes abrían las alcancías en el paradero?",
  "En fin, me sentía bastante perturbada y comprobé que en las 3 rutas abordadas ocurría el mismo fenómeno, aunque ya para la última llevaba mis 2 pesetas para depositar.",
  "Más tarde comenté con una amiga trabajadora el asunto y me corrobora el hecho, pero me añade que ahora han surgido en las paradas más concurridas personas que dicen: \"4 x 1\" y tienen un recipiente con pesetas para cambiar 4 por $1,00.",
  "Me dije: \"Esto es el colmo, hoy mismo escribo a la sección del periódico Granma y pediré que se haga algo enérgico para poner fin a lo que considero una verdadera burla a los esfuerzos del Estado por mejorar el transporte y por acabar con las ilegalidades\".",
  "L. Santos García"
]