[
  "Cuentas más claras cuando se administran en la localidad",
  "La noticia que refleja la decisión de dejar a la disposición de las administraciones locales los ingresos al Presupuesto por concepto de los impuestos territoriales y los captados a los cuentapropistas es trascendental y de un alcance estratégico.",
  "Por la insuficiencia de mecanismos como este, se ha abierto un abismo entre los intereses individuales de los vecinos y los intereses locales; y hasta entre los intereses locales y los intereses nacionales pueden distinguirse la resignación y el actuar por pura disciplina administrativa cuando soluciones de poca monta no pueden ser financiadas sin la aprobación nacional.",
  "Esto ha conducido a fomentar apatía y la pérdida del sentido de pertenencia al terruño y es una de las causas y condiciones de las agresiones al medio ambiente más cercano que practican muchos ciudadanos.",
  "Son víctimas de esta agresividad el solar, el edificio de viviendas, el ornato publico de la cuadra, el villorrio y el barrio.",
  "El desentendimiento se ha ido imponiendo en nuestras representaciones sociales y sobre la requerida participación popular, real y efectiva de los pobladores.",
  "Esperemos ahora que las disposiciones complementarias nos dejen hacer un justo y pleno uso de estos recursos financieros en las jurisdicciones de base, o si nos van a dictar desde las instancias provinciales las tantas y tantas prohibiciones sabidamente practicadas por temor a que no administremos bien en los municipios.",
  "El caso es que a partir de la buena marcha e implementación de esta decisión pudieran sobrevenir acciones puntuales para enfrentar problemas de la comunidad en las distintas demarcaciones que hoy constituyen al Gobierno Municipal, elevando con ello el consenso político de los ciudadanos y facilitando la movilización de los vecinos hacia tareas tácticas y cotidianas.",
  "Hay que tener en cuenta que \"el Socialismo no va a caer del cielo porque hay que construirlo desde abajo\".",
  "Por la vía del aumento de la participación popular, real y efectiva pudiera multiplicarse varias veces el trabajo del Poder Popular .",
  "Y resultaría muy educativo que los ciudadanos que se auto emplean y pasan a engrosar ese sector no estatal vean crecer su comunidad con determinado aporte de sus esfuerzos.",
  "G. Rubio Mejías"
]