[
  "Algo más sobre los cuadros",
  "El viernes 7 de enero de 2011 el periódico Granma, en su sección Cartas a la Dirección, publicó entre otras, dos opiniones, una de E. González Cruz titulada: \" La empresa, los cuadros y los trabajadores\", y otra de J. P. Granados Tápanes titulada: \"Todo futuro será mejor y más digno\", ambos me suscitaron especial atención y me estimularon a agregar algo más sobre los cuadros.",
  "A mi juicio, el compañero Granados hace una valoración muy acertada del papel que les corresponde jugar a los cuadros en la actualización de nuestro modelo económico, al decir: \"Los cuadros son en este proceso quienes están llamados y obligados a demostrar el compromiso con la Revolución, el sentido de pertenencia, la dedicación por la eficacia, la efectividad y eficiencia y sobre todo ser ejemplo de los valores éticos que nos han inculcado los próceres y líderes históricos de nuestra América, llevan sobre sus decisiones el triunfo o la derrota de este reordenamiento a escala social \", y yo añadiría que las grandes epopeyas de la última gesta de nuestro proceso revolucionario han sido realizadas por hombres audaces, ingeniosos y corajudos que han desafiado todo obstáculo con creatividad y tesón, han roto esquemas, se han sobrepuesto a las dificultades con estoicismo, han tenido plena confianza en las masas y se han ganado el mérito de conducirlas a la acción y a la victoria.",
  "Entre esos hombres, nuestro pueblo ha tenido el privilegio de contar con jefes de la estatura de Fidel, de la grandeza de Raúl y de muchos que siguiendo sus legados y enseñanzas han llenado de gloria a nuestra Patria, me vienen a la memoria los Héroes de la República de Cuba, que a veces en las condiciones más difíciles y complejas, han sabido orientarse en cada situación y tomar las decisiones más acertadas y audaces, nada tienen que ver estos hombres con el esquematismo panfletario o con lo que hoy en día se ha convertido en una moda: \"esperamos instrucciones del nivel superior\".",
  "Nuestro pueblo cuenta con una enorme preparación y potencialidad, tengo la firme convicción de que no hay obra por difícil que sea, que no pueda resolverse con el concurso consciente de las masas y la conducción acertada de sus cuadros dirigentes a todos los niveles.",
  "Corren tiempos difíciles y complejos y no hay espacio para simuladores y oportunistas, quienes han decidido ponerse al frente deben contar con la vocación de servir a quienes representan y asumir la tarea con amor, dedicación y responsabilidad plena.",
  "Por otra parte deben ser las masas quienes jueguen el papel protagónico en la fiscalización del rol de los dirigentes, quienes con sus criterios evalúen el desempeño de los cuadros, tal y como nos expresa E. González Cruz cuando dice: \"A mi juicio sería prudente concebir la participación de los trabajadores en la dirección de la empresa estatal socialista a través de la elección, ratificación o renovación de los cuadros\", resulta frustrante y desgarrador cuando las masas tienen malos criterios sobre el desempeño de algún cuadro y este se mantiene o asciende, hecho que desgraciadamente ocurre con frecuencia.",
  "El cuadro a mi juicio debe llevar una vida limpia y transparente, debe anteponer los intereses nacionales por encima de los ramales, sectoriales, empresariales o individuales, debe tener vocación de servir a quienes representa y no aprovechar su investidura para hacer y deshacer a su libre albedrío, debe tener conciencia de la importancia de la opinión de las masas y tenerlas en cuenta a la hora de tomar decisiones, debe mantener un vínculo estrecho con ellas, debe tener presente que debe merecer el respeto de sus conciudadanos por lo que es y no por lo que representa, no debe exigirles a los demás lo que el mismo no pueda cumplir, además debe poseer la preparación técnico-profesional y especial para el cargo que desempeña; abogo por que los cuadros salgan del mismo sector de la innumerable cantera que existe entre los trabajadores, técnicos, ingenieros y especialistas que laboran en los mismos, y cuando por condiciones plenamente justificadas sea necesario elegir o designar a alguien que proviene de otro sector se le prepare convenientemente antes de asumir el cargo.",
  "Cuadros y pueblo en general no podemos permitirnos dar un paso en falso hacia el abismo, juntos debemos trabajar con la firme convicción de que todo futuro será mejor y más digno como expresa J. P. Granados.",
  "B.",
  "E. García Rodríguez."
]