[
  "Alumbrado público que nunca se apaga en Santos Suárez",
  "Me dirijo a ustedes con una preocupación bastante seria.",
  "Desde hace ya casi un año, en algunas zonas de la capital, se pusieron a funcionar nuevas lámparas para el alumbrado publico, las cuales facilitarían, entre otras cosas, la tranquilidad ciudadana de todos aquellos que, por diversas causas, tienen que andar por estas calles muy temprano en la mañana o muy tarde en la noche.",
  "Resulta que desde entonces esas luces no se apagan a ninguna hora.",
  "Usted puede pasar por la calles de la barriada donde vivo (Santos Suárez) y siempre las va a ver encendidas, lo cual es un gasto de energía tremendo.",
  "Si estamos por el ahorro y no por el despilfarro, si estamos velando porque los aires acondicionados de las entidades estatales no estén encendidos en horarios inadecuados, cabe preguntarse, ¿qué sucede con el alumbrado público?",
  "En una ocasión, hace ya unos meses, el Director de la Empresa Eléctrica de Ciudad de la Habana, refiriéndose a este tema dijo que el alumbrado público solo representaba el 1% del consumo energético de la ciudad, pero aun así pienso que es innecesario totalmente que dicho alumbrado continúe en esas condiciones.",
  "Espero que esta carta sea un aviso para que quien tenga que ver con eso tome las medidas pertinentes.",
  "Si todo el sistema de alumbrado es nuevo, no vamos a decir como siempre que las celdas son viejas, que se quedan pegadas por el polvo y la humedad, etc., que es la justificación de siempre.",
  "Creo que a lo mal hecho, siempre lo ampara una justificación, pero hay que combatirla y a toda prisa.",
  "Si se visitan calles como Estrada Palma, Felipe Poey, entre otras, se comprobará como, a las 12 del día o las 3 de la tarde, las luces están encendidas.",
  "Realmente duele ver semejante espectáculo y creo que hay que tomar medidas.",
  "Disculpe lo extenso de esta carta, pero es indignante ver cosas así en un momento en que estamos imbuidos en sacar al país de una crisis en la que el planeta completo está envuelto.",
  "M. Hernández Fernández"
]