[
  "Balance de un Padre",
  "Motivado por el Día de los Padres y recordando lo que hacía mi padre, que tenía por costumbre pasar balance ante sus hijos a su desempeño en la vida para autocriticarse y rectificar lo mal hecho, un buen padre, el mejor de los padres, que vivió en otra época muy diferente a la actual, plagada de necesidades elementales por razón de su condición social y las condiciones en que le tocó vivir, se me ha ocurrido hacer un balance del padre que he sido a lo largo de estos años de Revolución y los convulsos de periodo especial y en las actuales circunstancias de la vida de hoy, tan plagada de falta de valores, al menos, de los valores que han regido nuestras vidas desde el nacimiento de nuestra nacionalidad hasta el día de hoy, o quizás hasta el día de ayer.",
  "Creo con razón, sentirme orgulloso de que mi familia, o sea mis hijos, nunca pasaron hambre, siempre tuvieron y han tenido algo que llevarse a la boca y nunca se acostaron sin comer.",
  "Creo con razón, sentirme orgulloso de que mi familia, o sea mis hijos, siempre tuvieron un techo donde cobijarse, nunca durmieron en la calle, siempre tuvieron una casa decente, buen lecho, agua corriente, etc.",
  "Creo con razón, sentirme orgulloso de que mi familia, o sea mis hijos, siempre tuvieron ropa y zapatos decentes, de los que no tuvieron que avergonzarse.",
  "No eran \"de marca\" pero eran de buena, muy buena, calidad y a la moda.",
  "Creo con razón, sentirme orgulloso de que mi familia, o sea mis hijos, tuvieron una educación de muy buena calidad, de mucha mejor calidad de la que tuve yo, y que si no llegaron a elevados niveles de educación no fue por lo que yo les proporcioné, sino porque no fueron capaces de llegar a más.",
  "Creo con razón, sentirme orgulloso de que mi familia, o sea mis hijos, siempre tuvieron recreación, fueron incontables las veces que disfrutaron de vacaciones en la playa, que comieron en restaurantes, que fueron a fiestas en centros de recreación infantiles o juveniles.",
  "Creo con razón, sentirme orgulloso de que mi padre, mi viejo, se pueda sentir satisfecho de que al igual que él he sabido cumplir con mi deber, de darle a mi familia lo elemental para vivir.",
  "Y todo esto lo dice un padre que solo tiene y ha tenido lo que ha sido el fruto de su trabajo en Cuba Socialista, del 59 a la fecha, que ha tenido y tiene innumerables compañeros pero nunca ha tenido ni tiene \"socios\", ni ha tenido que \"resolver\" nada, que lo único que ha hecho ha sido trabajar, pero trabajar \"bIen\", trabajar \"honradamente\", y cumplir con su deber.",
  "Mis respetos a los que no piensen como yo.",
  "T. F. Rosales Vázquez"
]