[
  "Un pensamiento martiano que debe tenerse en cuenta",
  "El 17 de enero del presente año, el periódico Granma publica una entrevista al destacado intelectual, religioso brasileño y amigo de Cuba, Frei Betto.",
  "En ella se decía textualmente, entre otras cosas, (cito): \"Esa brillante frase de José Martí --Patria es Humanidad-- significa que Patria no es desarrollo económico ni crecimiento del Producto Interno Bruto (PIB), ni el aumento de las exportaciones, es calidad de vida de las personas y respeto a los derechos humanos\" y más adelante continúa: \"Patria es la capacidad de una nación de integrarse con otras, en la cual la humanidad constituye una sola familia, sin discriminación y prejuicios étnicos, sociales o religiosos.",
  "Patria es una humanidad solidaria, justa y pacífica\" (fin de la cita).",
  "Nadie, ni siquiera nuestros enemigos, pueden negar los esfuerzos y logros que han sido obtenidos por nuestro proceso revolucionario en estos más de 50 años de luchas y de combates por lograr una sociedad cada vez más justa, solidaria, pacífica y sin discriminación de ningún tipo.",
  "El camino ha sido difícil, el criminal bloqueo norteamericano, las crisis económicas y políticas mundiales, los desastres naturales, entre otras eventualidades, no nos han permitido concluir nuestra obra revolucionaria.",
  "Hoy estamos enfrascados en la implementación de los Lineamientos de la Política Económica y Social del Partido y la Revolución, aprobados por el VI Congreso del Partido y donde participó todo nuestro pueblo.",
  "Hoy existe en nuestro país una verdadera democracia y tenemos que reconocer los logros obtenidos en los indicadores de salud, educación, cultura, entre otras muchas conquistas.",
  "Este preámbulo necesario y justo lo hago porque a pesar de todo, tengo y mantengo inquietudes sobre realidades que hoy vivimos.",
  "Durante años he seguido en nuestra prensa escrita, radial y televisiva las múltiples quejas, inquietudes, faltas de la más elemental ética, injusticias e incluso abusos que se cometen con nuestro pueblo por empresas e instituciones estatales que ni siquiera se dignan a responderlas y considero que en muchos casos, con total impunidad.",
  "La burocracia burocratizada, como se publicó recientemente, la corrupción, la indolencia de algunos, la incapacidad para dirigir de otros, entre otros males que padecemos, me obligan a hacerme la siguiente pregunta: ¿Logrados los éxitos económicos y sociales por los que hoy luchamos junto a nuestro Partido, lograrán solucionar todas esas inquietudes a que me he referido?",
  "Creo, lo he dicho muchas veces y seguiré insistiendo, en que es necesario ser aún más implacables contra esos irresponsables que actúan hoy con mayor o menor impunidad en sus cargos y acabar de una vez por todas con esa frase que hoy oigo con frecuencia en boca de nuestro pueblo: \"Y sin embargo, no pasa nada\", o la otra, que es también dolorosa tener que oírla: \"No cojas lucha que esto no lo resuelve nadie\".",
  "Esta no es una batalla simple, sabemos los esfuerzos que realiza nuestra máxima dirección del Partido y del Gobierno por lograr erradicar estos males, pero creo que publicar, publicar y publicar solamente las quejas de nuestro pueblo no resuelve el problema, hay que denunciar y condenar a esos irresponsables que desde sus cargos impiden la felicidad y el bienestar de nuestro pueblo, como quiso decirnos nuestro Apóstol con su famosa frase \"Patria es Humanidad\".",
  "No tengo nada más que decir.",
  "E.",
  "Regalado García"
]