[
  "Respuesta del sectorial provincial de Salud de Villa Clara",
  "En respuesta a la carta enviada por Yoandy Nario Bello, vecino de la ciudad pesquera en Caibarién, quien se muestra preocupado por no existir sala de pediatría en el hospital de esa localidad, haciendo mención a que este servicio se trasladó al municipio de Remedios y a las dificultades de transporte que hay en el territorio.",
  "Al respecto debo informar que ese municipio cuenta con dos policlínicos, ambos con una estancia, es decir médicos en cuerpo de guardia en el horario de 8 a.m.",
  "a 5 p.m.",
  "Posteriormente, a partir de las 5 p.m.",
  "en el policlínico Pablo Agüero Guedes se continúa con una guardia hasta las 8 a.m.",
  "del siguiente día, con dos médicos generales integrales preparados para atender cualquier situación que se presente, tanto en adultos, niños y embarazadas, atención que también brindan los 32 consultorios de familia repartidos por todo el municipio.",
  "Cada policlínico tiene, además, sus grupos básicos de trabajo, los cuales incluyen, por supuesto, un pediatra garantizando la atención de los niños a través del consultorio médico.",
  "Además, debe informarse que el hospital de Caibarién también cuenta con una estancia en su cuerpo de guardia de 8 a.m.",
  "a 5 p.m., entrando la guardia a las 5 p.m.",
  "con dos médicos generales integrales.",
  "Asimismo, durante las 24 horas dicho centro cuenta con servicio de emergencia, con un intensivista preparado para cualquier eventualidad y, ante cualquier situación presentada en edad pediátrica, tenemos personal profesional suficiente para darle la respuesta que merece.",
  "Igualmente, existen los mecanismos establecidos a través del Sistema Integrado de Urgencias Médicas (SIUM), para su traslado a Remedios, ubicado a solo siete kilómetros de Caibarién, donde se reunificó el servicio de pediatría de guardia con especialistas de Remedios; Camajuaní y Caibarién, reforzándolo, según lo establecido en el Programa de Atención Materno Infantil.",
  "Cualquier seguimiento de esos pacientes se haría de manera ambulatoria en su consultorio, el cual es visitado por el especialista en pediatría.",
  "La medida de trasladar la sala de pediatría que existía en Caibarién al hospital de Remedios se fundamenta en la no existencia de especialistas en el municipio que puedan garantizar un seguimiento las 24 horas del paciente internado, como está establecido, fortaleciendo el territorio con los dos pediatras que hacen guardia en Remedios.",
  "Esta medida se llevó a efecto a partir de junio del año en curso, dándosele respuesta y solución a todos los casos recibidos hasta la fecha sin que hasta ahora haya habido algún tipo de afectación a los niños en edad pediátrica.",
  "Dr. Felipe Caraballo Vicedirector del Sectorial Provincial de Salud en Villa Clara"
]