[
  "Puntos de vista",
  "Creo que es necesario informar y divulgar el criterio autorizado de nuestros dirigentes, sociólogos, economistas, políticos, dirigentes sindicales, etc., pero también se debe tener en cuenta la opinión y el sentir de quienes trabajamos, de quienes día a día chocamos con esa ineficiencia institucionalizada (de las cuales somos parte y responsables sin duda), con el exceso de cuadros profesionales, personal de dirección y control, económicos, especialistas de recursos humanos, etc., etc.",
  "No digo que no hagan falta, pero en muchísimas empresas (según mi propia experiencia) se cuentan por decenas.",
  "Las estructuras de dirección y administración en casi todas las empresas estatales y aun las de perfeccionamiento, cuentan con el mayor porcentaje de gastos de una empresa: altos salarios, estimulación en MN y divisas por resultados de la empresa y no personales, medios de transporte (los mejores), medios de comunicación con cobertura nacional e incluso extranjera, móvil, computadoras, material de oficina, viajes al extranjero, etc., etc.",
  "A los trabajadores directos a la producción nos toca asumir todos esos gastos en nuestro plan de producción, trabajar sin los medios y recursos adecuados (muchos trabajadores garantizan por esfuerzo propio el mantenimiento o adquisición de los mismos para poder producir), disgustados porque si no cumplen su plan de producción no adquieren la estimulación, sin embargo, sí la obtiene muchas veces quien debía garantizar las herramientas, los medios y la materia prima necesaria para el cumplimiento.",
  "Para poder asumir los cuantiosos gastos empresariales y reportar ¡una economía eficiente o autofinanciada!, las empresas estatales están obligadas a cobrar por cada servicio (a la población y/o a otras empresas estatales), tarifas elevadísimas que se justifican con una ficha de costo inflada que nadie revisa al detalle.",
  "De esta manera trasmiten su ineficiencia al cliente y estos a los suyos y así se hace una cadena de ineficiencia que debe terminar en el ciudadano.",
  "Muchas veces los periodos de recuperación sobrepasan los términos viables para una inversión por esta razón.",
  "Increíblemente, en ocasiones, se hacen inversiones a pérdida.",
  "Todo esto se conoce y se reconoce como el cáncer de la economía que hemos desarrollado, donde las empresas no se perfeccionan en producir bienes y servicios para el pueblo y la economía del país al menor costo, sino en establecer una burocracia que responda a la previsión de delitos económicos, preparación de auditorías, inspecciones ministeriales, etc. Hay empresas donde más del 45% de los trabajadores son improductivos.",
  "Considero que la dirección del país debe acelerar estas y todas las medidas posibles que liberen la creatividad y el ingenio que poseen las fuerzas productivas, en edad activa (que como se sabe van envejeciendo).",
  "Fuerzas que están bien instruidas y entrenadas en resolver imposibles, gracias a la educación que hemos recibido y a las dificultades que hemos enfrentado durante estos más de 50 años de bloqueo, pero que necesitan estímulos mayores que los de la conciencia, tal vez tener la conciencia de que hacen algo realmente útil, para la sociedad y para ellos.",
  "También deben velar porque otras medidas, como por ejemplo el comercio exterior, el control económico, el sistema de impuestos, no sean freno sino que eduquen y estimulen a producir y desarrollarse.",
  "Hoy en día existe una gran incertidumbre y hasta desconfianza en la población sobre los impuestos y el futuro del trabajo por cuenta propia.",
  "Basados en las tristes experiencias del pasado y aferrados a los viejos preceptos, muchos están renuentes a pensar en positivo y piensan que serán un bandazo más de la economía y un trapiche de estigma para los que tomen este paso.",
  "Buscar que se fomenten nuevas actividades que satisfagan las necesidades de nuestra economía, los habitantes e incluso la exportación, es una necesidad.",
  "Que las personas se organicen en cooperativas de producción y servicio para brindar sus mejores experiencias y conocimientos a un precio justo (sin gastos y cargos innecesarios que inflen los precios), no puede ser mal visto.",
  "Que el fruto de su trabajo les permita cumplir sus obligaciones con el Estado, cubrir sus verdaderos gastos y tener utilidades que satisfagan las necesidades siempre crecientes del hombre, dignas de su capacidad y resultado, es justo y debe ser legal.",
  "El mayor beneficiado con esta medida no va a ser el trabajador por cuenta propia sino el Estado, quien dejará de invertir y mantener cientos de empresas no rentables, podrá lograr mejores productos y servicios a mejores precios y buscar la manera de que cada ciudadano tenga el deseo y la oportunidad de crear valores para la sociedad por iniciativa propia.",
  "Las cooperativas agropecuarias son un ejemplo que, por supuesto, hay que mejorar.",
  "El Estado tendrá más recursos, más cuadros disponibles y tiempo para atender las actividades priorizadas para la sociedad.",
  "Es muy importante que reconozcan que Cuba tiene un enorme potencial humano que pudiera perfectamente florecer en nuestra Patria si lo estimulamos a ello y no en el extranjero; es un deber preservar lo que hemos y estamos formando sin tener que caer en las prohibiciones que no llevan a nada.",
  "Muy sinceramente he dado mi punto de vista y mi experiencia de 25 años de trabajo.",
  "Implícitamente va mi confianza y esperanza de rápidos cambios en nuestra economía familiar y nacional.",
  "Creo fervientemente que un futuro mejor para los cubanos es posible.",
  "E.",
  "Mesa Santos"
]