[
  "Una muestra de los que sí hacen posible el mejoramiento de la sociedad",
  "Soy asidua lectora de la sección Cartas a la Dirección del periódico Granma, y sufro al ver las reiteradas preocupaciones de muchos sobre indisciplinas, falta de conciencia, falta de principios éticos, pero quiero en este caso reconocer una actitud que muestra cómo algunos sí luchan y hacen posible el mejoramiento de nuestra sociedad.",
  "Soy paciente del doctor Lorenzo Anazagasti Angulo, especialista del Instituto Nacional de Oncología y Radiobiología, con el cual tenía consulta en el mes de octubre.",
  "Por vía telefónica se me comunicó con antelación a la consulta que en esa semana el médico tenía planificadas vacaciones y que mi turno se había cambiado para el próximo mes.",
  "Para ello fue necesario hacer previamente una revisión de cada historia clínica para obtener los datos de localización de los pacientes y posteriormente comunicarles a todos el cambio de consulta, porque aunque la consulta se realizaría por otro especialista, el seguimiento no es el mismo.",
  "Me siento muy agradecida por haberme evitado la molestia de llegar a la consulta y no encontrarme con mi médico.",
  "Además, del ahorro que eso significa para mi familia porque solo el pasaje cuesta 128.00 pesos.",
  "Al mismo tiempo el médico me comunicó que disfrutaría de sus vacaciones en mi provincia de residencia y que si necesitaba su valoración antes de la consulta podía ir a verlo a la casa de sus familiares.",
  "En principio pensé que no era justo interferir sus merecidas vacaciones, pero finalmente fui a visitarlo.",
  "Allí no solo él, sino su familia me atendieron con mucha amabilidad y ética profesional.",
  "Me siento impresionada con esta actitud, donde no medió otro compromiso que no fuera el respeto que tiene este gran profesional de la salud hacia su trabajo.",
  "Personas como estas llevan muy en alto el concepto de Revolución dado por Fidel.",
  "Estas son las cosas que hacen que nuestra sociedad sea diferente.",
  "M. M. Rodríguez Oyarzabal"
]