[
  "Botemos el sofá",
  "Hace un tiempo leí en este espacio la queja de un viajero que se sintió maltratado al ir \"el ómnibus a almorzar en una `paladar'\"; y lo que narró generaba solidaridad hacia el agredido.",
  "Aún la genera.",
  "Era parte de la verdad.",
  "Luego la respuesta de la empresa la consideré desproporcionada: Prohibido a los ómnibus a parar en ese tipo de comedores.",
  "Un caso particular genera una medida general.",
  "Considero que:",
  "1-El personal del transporte es sacrificado.",
  "2-Enfrentan en su trabajo nocturnidad, peligrosidad, lejanía y un sinfín más de condiciones adversas, lo cual el convenio laboral contempla.",
  "3-Dado el trabajo que realizan deben estar en óptimas condiciones físicas.",
  "4-¿Qué de ilegal hay, en cierto modo como una oferta del mercado, que les den un trato preferencial en donde ellos generan ingresos?",
  "Si el chofer fue grosero, e irrespetuoso, sanciónese al chofer.",
  "Pero, ¿pagar justos por pecadores?",
  "No es correcto.",
  "¿Resultados?",
  "Afectados el personal que labora en los ómnibus, los pasajeros y la gente que trabaja por gestión propia.",
  "En esos días conversé con un usuario de esa línea y me platicó de esa \"paladar\".",
  "Su comentario fue el siguiente:",
  "Viajo regularmente por ahí, he comido en ese lugar varias veces; ahí hay desde una croqueta y un refresco de a peso, hasta un plato carísimo.",
  "Ahora es peor para nosotros, porque Los Conejitos tienen iguales precios y menos variedad.",
  "¿Atascos?",
  "Sí, los hay.",
  "Lo mismo en las paladares que en Los Conejitos.",
  "¿Falta de ofertas?",
  "También, lo mismo en los unos que en los otros.",
  "No tengo la capacidad de valorar si esto es así o no, y no es de mi competencia.",
  "Solo resalto que hay dos exposiciones; pero lo medular no lo es ni la una ni la otra, sino la medida de la empresa.",
  "¡Quirúrgica!",
  "Cortando por lo sano.",
  "¿Si va a continuar proliferando el trabajo no estatal, cómo se resolverá este asunto en el futuro?",
  "O.R.",
  "Gil Leal"
]