[
  "¿Aumento de la natalidad?",
  "En días anteriores he observado cómo se hace alusión al envejecimiento de la población en nuestro país y a la baja natalidad que existe.",
  "También he presenciado las entrevistas que les ha hecho la periodista Talía González a embarazadas y a mujeres en general acerca de por qué no quieren salir embarazadas y muchas alegan la falta de vivienda, la falta de un mínimo de condiciones y la culminación de estudios como puntos determinantes para la toma de una decisión tan importante como esta.",
  "Hace tres meses que estoy embarazada y a cada lugar que voy (tiendas, consultorios del médico de la familia, consultas del hospital, etc.) todas las opiniones que he escuchado en los últimos tiempos convergen en un solo punto: ¿Cómo salir embarazadas con los precios tan abrumadores con los que hay que hacer una canastilla?",
  "Todas se plantean que si una trabajadora en nuestro país gana un salario promedio de 300 pesos cubanos, ¿cómo puede acceder a la compra de la canastilla?",
  "Supongamos que su salario sea solamente para ahorrarlo y adquirir tan apreciado ajuar, entonces tendría en nueve meses de embarazo 2 700 pesos cubanos que se traducirían en 112 CUC, y lo convierto a CUC porque el 95% de las piezas que se adquieren para poder hacer una canastilla se ofertan en las tiendas recaudadoras de divisas.",
  "Sabemos que el Estado hace un esfuerzo enorme por proveer a las embarazadas del módulo que les dan a las 26 semanas de embarazo, y por todo el esfuerzo que realiza les damos muchísimas gracias, pues en ningún país del mundo se subsidia parte de una canastilla, ni se tiene el interés tan grande por la salud de nuestros bebés como en Cuba, pero hay que ser realista y es que es insuficiente lo que obtenemos como módulo de la embarazada y tenemos obligatoriamente que tocar las puertas de las tiendas en CUC.",
  "Lo primero que busca una mujer cuando sale embarazada es el lugar donde dormirá su futuro bebé y en relación con esto les pongo un ejemplo: el Estado vende cunas solo para el Plan Turquino y casos sociales porque su costo de producción es demasiado elevado (según entrevista realizada hace varios días por Talía González), por lo que las embarazadas que no somos casos sociales, tenemos que recurrir a un carpintero particular o a las tiendas en CUC.",
  "Hace varias semanas que estoy recorriendo las tiendas y buscando precios asequibles para la compra de la cuna y su colchón, la cuna más barata que he visto cuesta 73 CUC (sin colchón) en la tienda La Isla de Cuba, y los colchones cuestan alrededor de 80 CUC, es decir, que entre cuna y colchón tuviera que pagar más dinero del que ahorré en los nueve meses de trabajo.",
  "A mi modo de ver, creo que es el Estado quien debe tomar la medidas pertinentes al respecto si en realidad quiere que aumente la natalidad y que la población no siga envejeciendo.",
  "Si bien no necesitamos que subsidien la compra de cunas, colchones ni artículos de canastilla, sí quisiéramos que reduzca al mínimo el impuesto al comercio minorista (240%) de los artículos de canastilla que venden en las tiendas en CUC y que una trabajadora normal, con su salario, pudiese comprar los artículos para poder tener su bebé y que no sea como es para todas nosotras: una angustia tener que acudir a una tienda y ver que una cuna, un colchón o las ropitas de bebé, están tan lejanos de nuestro poder adquisitivo y posponer por otro año más el tener un bebé o decidir no tenerlo.",
  "N. M. Gómez"
]