[
  "Necesidad de unidad de criterios en normas y procedimientos",
  "Me dirijo a esta sección con el objetivo de hacer una sugerencia a las entidades que hoy en día tienen la responsabilidad de agilizar el proceso de actualización y registro de los títulos de propiedad de las viviendas (Vivienda, Arquitecto de la Comunidad, Notarías, Registro de la Propiedad).",
  "Mi sugerencia consiste en que estas entidades deben elaborar normas y procedimientos en los que se defina en cada una de estas instancias, la información que se debe brindar en los documentos emitidos y evitar de esta manera molestias y malestar en las personas.",
  "Mi experiencia al respecto es la siguiente: Estuve más de 15 meses para que la Dirección Municipal de la Vivienda me emitiera los certificados de habitables de mi vivienda, todo por un criterio personal de los técnicos y funcionarios que tuvieron esta responsabilidad, ignorando las resoluciones emitidas por el propio Instituto Nacional de la Vivienda.",
  "El paso siguiente fue contratar los servicios del Arquitecto de la Comunidad para la emisión del dictamen técnico y la tasación de la vivienda.",
  "Al presentar estos documentos a la Notaría resulta que los linderos descritos por el Arquitecto de la Comunidad eran insuficientes.",
  "Aquí nuevamente se manifiesta la incompatibilidad de opiniones y criterios entre las personas que intervienen en este proceso.",
  "Consecuencia: se tuvieron que confeccionar nuevamente los documentos por el Arquitecto de la Comunidad, con el consiguiente gasto de sellos de timbre y tiempo.",
  "Una vez obtenidos los títulos de propiedad me persono al Registro de la Propiedad, se me devuelven los documentos nuevamente por el problema con los Linderos.",
  "En esta oportunidad se está exigiendo que uno de los linderos que se denomina pasillo de acceso al segundo nivel debe indicar los números de las viviendas que se encuentran en ese segundo nivel.",
  "Consecuencias: retornar a la Notaría para redactar nuevamente los títulos de Propiedad.",
  "En resumen, para poder actualizar el Título de propiedad y su registro, ya llevo 25 meses.",
  "Como se puede apreciar, todo esto está dado por la falta de una unidad de criterios, que solo se resuelve con la elaboración de las correspondientes normas.",
  "W. Lardoeyt Duany"
]