[
  "El \"derecho\" de ser vago",
  "La vagancia es un problema complejo y estoy seguro de que si no se han adoptado medidas tendientes a eliminar la categoría de \"vago absoluto\" en la sociedad cubana es debido a lo difícil del tema.",
  "Para comenzar, es necesario definir quién resulta vago en nuestra sociedad, pues existen personas como son: los niños y jóvenes que estudian, las amas de casa, los jubilados, los discapacitados en diverso grado que no se consideran vagos.",
  "Solamente la persona apta física y mentalmente que no estudia, no trabaja o no tiene responsabilidad reconocida del cuidado de otras personas como las amas de casa o cuidadores de enfermos o discapacitados y están en edad laboral, debe reconocerse como vago sin distinción de sexo.",
  "Nuestra constitución califica el trabajo como derecho, como deber y como honor.",
  "¿Qué hacer con los que creen tener el derecho a no trabajar?",
  "La respuesta a esta pregunta pudiera parecer fácil.",
  "Reflexionemos y veremos que no es así.",
  "El vago es, por mucho que nos pese, una persona que tiene hijos, padres, u otros semejantes bajo su responsabilidad.",
  "Entonces, ¿cómo le cobramos al vago por los beneficios que reciben él y su familia de la sociedad sin que aporte algo?",
  "Tendremos que marcar al vago con un letrero en la frente para que pague dondequiera que vaya o abochornar a los familiares con el epíteto de familiares de un vago.",
  "O podríamos aislar a los vagos, como ya se hizo una vez con funestas consecuencias.",
  "Se ha relacionado el problema de los vagos con el tema de sentir el trabajo como una necesidad.",
  "Este pensamiento es real y llevarlo a la práctica resulta imprescindible, pero no es suficiente.",
  "Es conocido que apoderarse del excedente es tan viejo como el propio excedente para vivir de él y nuestros vagos son expertos en aquello de vivir de los demás, sin realizar alguna actividad útil para la sociedad.",
  "Eliminar la categoría vago no es solamente un problema económico o que cause irritación a los que trabajan y han aportado o aportan a la sociedad, el vago es una semilla que cuando germina hace renacer todo lo que hemos querido erradicar de la anterior sociedad comenzando con la explotación del hombre por el hombre, las drogas, la prostitución y una gran cantidad de otros etcéteras muy negativos.",
  "He estado pensando en este problema y creo que existe una variante para permitirle al vago que disfrute de su \"derecho\" a no trabajar y es que pague.",
  "¿Cómo?",
  "Pienso que se debe partir de un estudio del aporte que realizan los trabajadores del sector de la producción y fijar una cuantía que sobrepase considerablemente el aporte realizado por un obrero y que sea esto lo que debe pagar quien pudiendo trabajar no lo hace.",
  "Esta especie de impuesto debe ser progresivo para aquellos que resulten persistentes o reincidentes.",
  "¡O sea, pagar por el \"derecho\" a ser vago!",
  "· Vago absoluto: Aquel que no tiene vínculo laboral o educacional alguno.",
  "· Vago relativo: Especie muy abundante que tiene vínculo laboral o educacional, asiste al trabajo o al aula y ni estudia ni trabaja.",
  "Pero que es tan dañino como el anterior.",
  "R. D. Goizueta Domínguez"
]