[
  "Acaparamiento y especulación",
  "Nuevamente retomo este tema, toda vez que ha sido tratado ya en otras ocasiones en nuestra prensa, pero realmente me preocupa la magnitud del problema.",
  "En varias ocasiones he tenido necesidad de adquirir productos como son tubos fluorescentes y encendedores para lámparas en mi vivienda y, al dirigirme a adquirirlos en las tiendas, no me es posible encontrarlos o, cuando en ocasiones los localizo, antes de llegar al mostrador se agotan pues otras personas en la cola se los llevan en cantidades tan altas que tipificarían adecuadamente un delito de acaparamiento, regulado y tipificado en nuestro vigente Código Penal.",
  "La intención de estos infractores es adquirir estos productos con el propósito de revenderlos, muchos de los cuales deberían llamarse \"especuladores por cuenta propia\".",
  "La especulación, junto al acaparamiento se encuentran tipificados en nuestro ordenamiento legal y considero que no desaparecerán del mismo, por la indulgencia de aquellos que deben evitar y no permitir que esto suceda, los cuales al parecer no leen nuestra prensa o están ajenos o quieren estar ajenos a lo que pasa realmente a este nivel en nuestra sociedad.",
  "Esta situación es solo un ejemplo de cómo algunas conductas, cuando no son combatidas con prontitud, se ramifican creando un cáncer difícil de extirpar, dando razones a muchos, que se manifiestan ante estas violaciones, expresando \"que la costumbre hace la ley\" (existe toda una gama de productos de todo tipo que son comercializados por estos trabajadores que nada tienen que ver con su esfuerzo propio para elaborarlos, ni siquiera con el esfuerzo que se requiere para acapararlos).",
  "Sin embargo, nuestra Ley es clara y sanciona este tipo de comportamiento, está ahí, utilicémosla, no dejemos que su letra y la voluntad de todo nuestro pueblo, al aprobarla en su Asamblea Nacional, muera o se enmascare en una costumbre interesada y mercantilista, contraria a todas las disposiciones emitidas al respecto sobre el trabajo por cuenta propia, tan defendido y apoyado por nuestro pueblo trabajador y que se encuentra refrendado en los Lineamientos de la Política Económica y Social del Partido y la Revolución.",
  "Quisiera significarles como complemento a mi carta que el caso que pongo como ejemplo es solo uno donde se refleja en cierta medida hasta dónde llega la indisciplina social y el irrespeto a la ley, por parte de un gran número de ciudadanos.",
  "En una ciudadela frente al apartamento donde vivo junto a mi hija de 17 años y su mamá, reside un ciudadano que se dedica a la venta de ron, convirtiéndose este lugar en una cafetería piloto frecuentada por todo tipo de elementos (alcohólicos fundamentalmente), no pudiéndose ver ni la televisión al poner su equipo de música a todo volumen.",
  "Este ciudadano ha sido requerido por cuanto jefe de Sector ha pasado por esta zona, ha sido objeto de registros y ocupación de mercancías ilícitas y sin embargo, goza de total impunidad, pues sigue inmutable en su forma de comportarse.",
  "Ante tanta impunidad ningún vecino ya se toma el trabajo de requerirlo, solo yo en varias ocasiones he tenido fuertes discusiones.",
  "El colmo de los colmos resultó ser que la madre de mi hija en una ocasión solicitó la presencia de los agentes de la PNR (teléfono 106), y estos, después que este malhechor en mala forma trató de explicar su conducta, a la que se le solicitó el carnet de identidad fue a la denunciante (la madre de mi hija).",
  "¿Hasta dónde tenemos que llegar?",
  "No podemos permitir que la delincuencia se haga de nuestras calles.",
  "J. R. Rodríguez Estévez"
]