[
  "¿El ruido como \"cultura\"?",
  "Hablar de ruido en Cuba es como hablar del aire, la luz, la noche, la naturaleza.",
  "Es omnipresente y casi permanente.",
  "Aparece por doquier, y hay personas que lo consideran como un componente de nuestra idiosincrasia e identidad.",
  "Como si ciertos cubanos parafrasearan a Descartes, afirmando: \"Grito, hago ruido, luego existo\".",
  "Estamos rodeados de bafles con cualquier tipo de sonoridad escandalosa colocados en áreas de viviendas, bicitaxis convertidos en instrumentos rodantes de tortura auditiva, vendedores callejeros con pregones que muy poco se parecen a los que integraron las costumbres criollas de tiempos coloniales y republicanos, comunicación oral exagerada, uso de la voz fuerte como indicador de machismo o de hembrismo, vehículos automotores que suelen contaminarnos con sonidos molestos, perros que ladran a cualquier hora y sin que sus dueños tengan el más mínimo respeto por los demás, borracheras ruidosas que obligan a ser \"sentidas\" por quienes no participan de ellas, chillidos y griterías que nos hacen dudar sobre si la evolución de la especie ha sido un proceso general de los que alcanzaron la forma humana.",
  "Todo ello invade destructivamente al paisaje sonoro que nos envuelve.",
  "Y lo peor de todo: o no existen leyes para controlar esas agresiones o si existen no se aplican, las instituciones de orden público nada hacen en la lucha legal y necesaria contra el ruido, lo deforme se convierte en castigo para unos y hábito insensible para otros; quienes viven distanciados de los ámbitos populares se olvidan de las enormes extensiones de la sociedad, donde escandalizar y generar ruidos constituyen actos frecuentes, y la pérdida de la audición o la disminución de una efectiva recepción del escucha devienen --cada vez más-- efectos malévolos de esa epidemia afirmada en la vulgaridad, en una falsa condición antropológica tradicional, en la indisciplina comunal, el bajo coeficiente de desarrollo intelectual y el haber confundido lo específico de la instrucción con lo diverso de la educación.",
  "Parece que acá no se ha entendido bien esa sentencia de Marx, cuando expresó: \"Si las circunstancias forman al hombre, hay que humanizar las circunstancias\".",
  "¿O es que ya hemos aceptado al ruido como una dimensión obligada de la cultura nacional?",
  "M. López Oliva"
]