[
  "No todo es siempre como aparenta",
  "Es primera vez que escribo a Cartas a la Dirección para dar mi opinión.",
  "Es con respecto a la carta publicada el 11 de enero bajo el título \"Parque Infantil cerrado en los días de vacaciones\".",
  "Creo que aunque para el pueblo no sea justificable un cierre de un parque en vacaciones, que, en mi opinión, no lo justifico pero tampoco lo critico ya que no todo es como aparenta en algunas ocasiones.",
  "A veces hay un porqué detrás de toda acción que se realiza, porque en mi caso yo trabajé para la Exposición de Dinosaurios en el Parque Almendares, la cual estaba preciosa y era una oferta envidiable, que para todo cubano fue de su alcance monetario y también de su disfrute.",
  "Cuando comenzó la exposición entraban como mínimo más de siete mil personas casi a diario en el centro y hubo muchos padres y niños que botaban desperdicios en el piso como papeles, latas, colillas de cigarro, etc., aunque habían varios recipientes de basura dentro del parque, a ellos no les importaba y hasta discutían si se les regañaba, querían también cruzar las sogas perimetrales que limitaban el paso hacia los dinosaurios animatrónicos y así muchas más indisciplinas que dañaban la exposición y el medio ambiente.",
  "Como bien dice la crítica en el periódico, que los propios padres llevan a los niños a violar las normas establecidas por el parque, siendo los únicos responsables del peligro que corren sus hijos y así convirtiéndolos en irrespetuosos al orden, donde quizás una medida acertada serían las multas ante lo mal hecho y creo que al momento los padres pondrían orden, ya que se les afectaría su economía pues hay personas que no les importan las cosas que pasan a su alrededor hasta que se ven afectados.",
  "Es decir buscar la manera de contentar el pueblo con límites, y ayudarnos todos al final.",
  "Esto demuestra que no solo son los trabajadores los que tenemos que lidiar con el público y crear medidas disciplinarias para así evitar la destrucción del centro, sino también seguir luchando en cada casa, escuela y centro de trabajo por una mejor educación del hombre hacia la sociedad y hacia sí mismo, con respeto, con amor a todo lo que se realiza y se expresa, y solo así haremos un mejor desempeño y una mejor vida \"con todos y para el bien de todos\".",
  "Con respecto a lo del parque cerrado, se pudieran adoptar medidas para poder abrirlo los días festivos aunque sea en la sección de la mañana y así brindarle a los niños un tiempo de distracción.",
  "A. Elvirez Bonilla"
]