[
  "Son cuentapropistas o cuenta-revendedores",
  "Tenía preparada una carta para enviarla a su sección, pero después de que salió el escrito del viernes 27 sobre los carretilleros en el Granma me aclararon varias de mis dudas, pero con algunas de las cosas planteadas no estoy de acuerdo, como no lo está parte de la población.",
  "No entiendo por qué los carretilleros tienen que comprar en los MAE y no donde compran los que venden en los agros de oferta y demanda, pues esto da lugar a que lleguen a los agros y se lleven la mayor cantidad de mercancía a precios asequibles para la mayor parte de la población.",
  "Comprendo que ellos tienen que cobrar un poco más caro que los MAE por trasladar los productos hasta la puerta de la casa, pero si el impuesto que pagan es más bajo y compran la mercancía barata, no es para que cobren el doble y a veces el triple de su valor, además lo que ofertan a veces, por no decir casi siempre, no existe en los MAE.",
  "Además tengo una sugerencia para los carretilleros: antes, la mayoría de las carretillas que transitaban por la calle tenían pregones bonitos y pegajosos, incluso hacían que la ciudad fuera más movida y alegre y esto pertenece al folklore del cubano.",
  "Esto hace que se espere al carretillero que tiene determinado pregón.",
  "Sé que hay muchas personas que no oyeron nunca un pregón bonito pero pueden coger como ejemplo los de la Bella del Alhambra.",
  "También estoy de acuerdo con la carta de E. Tirado López, la ley de oferta y demanda debe ser que una persona venda a un precio y otra compita en calidad y precio, pues si no hacen los precios uniformes en todas las tarimas y municipios.",
  "Es poca la costumbre de ver este tipo de venta donde hay precios diferentes del mismo producto y el comprador tiene dónde escoger dependiendo de su nivel adquisitivo.",
  "Quiero agregar a esta preocupación la cantidad de trabajadores por cuenta propia que revenden mercancía que se acaban en las tiendas de divisas o que nunca llegan a sacar en ellas, poniéndolas a la venta a precios dobles o triples, y en este negocio el Estado no obtiene ningún beneficio.",
  "Por otro lado están los vendedores que ofertan productos, sobre todo ropa y zapatos, que se sabe que no son de elaboración manual sino importados.",
  "¿No hay inspectores o personal para pedirles los papeles de esas mercancías?",
  "M. Taboas Sánchez"
]