[
  "Respuesta de ETECSA",
  "Respondemos la queja que con el titulo Trámites burocráticos en ETECSA se publicó el pasado día 30 de septiembre del 2011, enviada por Eric.",
  "R. Chong Crespo, de La Habana, donde refiere que decidió poner a su nombre los servicios de agua, electricidad, gas y teléfono que recibe en su casa, la cual heredó recientemente de una tía, y al presentarse en las Oficinas de ETECSA, de Juan Delgado y Luis Estévez, se fue muy indignado y se sintió maltratado debido a los mecanismos burocráticos de que dispone ETECSA para este tipo de trámites.",
  "Primeramente, explica, se mal informa a los clientes al no aclarar en el Directorio Telefónico la necesidad de presentar copias de los documentos legales.",
  "Segundo, dice que se pide una carta de solicitud del interesado que, según la funcionaria de trámites, ya no es necesaria.",
  "Tercero, que se solicita a los clientes que les proporcionen fotocopias de carné de identidad, certificado de defunción, factura de pago y de la propiedad de la casa, para armar un expediente que solo es de interés de la entidad, pues eso no consta entre los deberes de los abonados y \"para colmo, después de la funcionaria completar cuatro formularios, y yo firmarlos, ninguno fue a parar a mis manos, como constancia del trámite realizado.",
  "¿Es este el precio que tenemos que pagar los abonados para poder disponer de servicios a los cuales tenemos derecho?\"",
  "Queremos aprovechar este espacio para agradecer a Chong Crespo la utilización del Directorio Telefónico de ETECSA, ya que uno de nuestros propósitos es precisamente facilitar ese tipo de información a nuestro pueblo y contribuir con ello a optimizar el uso racional del tiempo en los trámites que habitualmente debemos realizar.",
  "Con el objetivo de minimizar las dudas que puedan presentar otras personas interesadas en realizar este tipo de trámite en nuestras oficinas y al mismo tiempo evitar que los usuarios puedan sentirse maltratados o desinformados, consideramos oportuno hacer algunas precisiones sobre el tema.",
  "El lector, Eric Chong, está en lo correcto cuando se refiere a que ETECSA exige los documentos referidos que aparecen en las Páginas Verdes del Directorio Telefónico para conformar los correspondientes Expedientes de trámites de movimientos comerciales.",
  "El servicio telefónico, por su naturaleza y disponibilidad, puede ser objeto de violaciones de la legalidad, por lo que como refiere el autor se requiere conformar un Expediente, el cual es sólo de interés para nuestra Empresa.",
  "Para garantizar ese proceso, nuestra entidad ha dotado a cada Oficina Comercial, con los medios informáticos que permiten escanear o fotocopiar tales documentos, sin necesidad de molestar al usuario.",
  "Es por ello que consideramos como negligente, la respuesta que recibió Eric ese día por parte de la Ejecutiva Comercial que le atendió.",
  "En esa oficina estaban creadas todas las condiciones para asegurar que el trámite pudiera realizarse sin causar molestias innecesarias a los usuarios.",
  "Tras concluir el análisis realizado al respecto, se le aplicó la medida disciplinaria correspondiente a la Ejecutiva Comercial que no atendió adecuadamente esta solicitud.",
  "Por otra parte, con el objetivo de minimizar la ocurrencia de hechos similares, se orientó volver a divulgar entre el personal de contacto de nuestra Empresa, el documento que regula lo establecido al respecto, compartiendo la experiencia con el resto de nuestras Oficinas Comerciales.",
  "Debemos reiterar que ETECSA tiene establecido un Sistema de Protección al Consumidor, que identifica en cada una de nuestras instalaciones los niveles de atención a las quejas, facilitando la solución inmediata de este tipo de situación por parte de los Jefes correspondientes.",
  "Una vez más ofrecemos nuestras disculpas a Eric por el proceder en el tratamiento recibido y la demora injustificada del trámite solicitado, ratificándole la voluntad de nuestra Empresa en brindar un servicio de mayor calidad a nuestros usuarios y población en general.",
  "Lic.",
  "Tania Velázquez Rodríguez Directora Adjunta Vicepresidencia Comercial y de Mercadotecnia"
]