[
  "Otra vez lo del vuelto del flautín",
  "Hace un buen tiempo que en la red de panaderías se está ofertando una variedad de pan, con muy buena presentación, calidad y acogida: el llamado flautín.",
  "Como producto llena las expectativas y gusta a la población, pues es hasta más asequible que el conocido como \"pan de diez pesos\", por tener un precio notablemente inferior.",
  "Pero es ahí justamente donde radica mi preocupación.",
  "Su precio es de 3 pesos y 20 centavos, con el cual no estoy en desacuerdo siempre y cuando se respetara este precio y el bolsillo del consumidor.",
  "En mis compras he podido ver que en muchas ocasiones los dependientes piden los 20 centavos, pues \"no tienen cambio\", y cuando alguien no los tiene cobran los 4 pesos cerrados, pues ellos sí les pueden quedar debiendo 80 centavos al cliente y no el cliente 20 centavos a ellos.",
  "Esto lo he observado en múltiples ocasiones en la panadería de Altahabana y en otras en las que ocasionalmente he comprado.",
  "Un artículo publicado en el periódico Juventud Rebelde sobre el tema, reflejaba la preocupación de un lector al respecto, y proponía que se redujera la norma del pan para redondear su precio a tres pesos, o de lo contrario se aumentara el peso del producto y se elevara este hasta cuatro pesos, para acabar con el dichoso asunto del menudo.",
  "Un funcionario planteaba como respuesta que eso es cuestión de las administraciones, que tienen que procurar buscar fondo de menudo en los bancos, por lo tanto la solución no era variar su valor.",
  "Le hice mi planteamiento al delegado de mi circunscripción, el cual me planteó que en la panadería le enseñaron varios vales firmados por la Agencia Bancaria de que no tenían fondo de menudo para satisfacer todas las necesidades.",
  "Entonces, luego de todo esto, ¿cómo es posible que sea más fácil decir que el asunto lo tienen que resolver las administraciones con algo que, según este caso, no está en sus manos?",
  "¿Sigue siendo mejor que dependa de las administraciones y no de una directiva que finalmente redondee el precio?",
  "¿Quién le pone el cascabel al gato en este asunto?",
  "Lo cierto es que los comentarios se generan uno tras otro ante estas situaciones, incluso ya ha llegado a la prensa nacional, y aún sigue sucediendo.",
  "Considero que la respuesta, más que sobre las líneas, se debe dar sobre el mostrador.",
  "C. Navarro Camacho"
]