[
  "El jefe bueno",
  "Conservo casi todas las cartas publicada, en este diario, y cuando usted lee una y otra saltan a la vista una tríada de problemas: salario/productividad/eficiencia, y como común denominador, falta de exigencia.",
  "Es fácil percatarse de que todos esos problemas, llamemos del entorno laboral, giran alrededor del administrador, jefe de brigada, pero sobre todo, la responsabilidad recae en el director.",
  "Para dirigir un colectivo, a cualquier instancia, no se puede ser timorato, es preciso tomar decisiones y enfrentarse a quien corresponda con la verdad y el deseo supremo de resolver problemas y ayudar a la sociedad a avanzar, nada de intereses personales.",
  "Y en este país hay, y son muchos, centros y directores que trabajan de esa manera y tienen éxito en su gestión, lo mismo en un instituto de investigación, en un hospital, una fábrica, un taller y una brigada; lugares donde no hay desvío de recursos, y quien comete ese error es sancionado, separado del cargo, es decir se adoptan medidas y severas.",
  "Lo mismo ocurre con unidades de producción agropecuaria, donde reina el trabajo creador, hay rendimientos productivos, sin globos, con técnicas adecuadas, pese a la gran escasez de recursos.",
  "Son muchos y muy buenos los ejemplos.",
  "¿Y sabe cuál es una de las claves de esos buenos resultados?",
  "Muy sencillo, la dirección colegiada.",
  "Son directores que tienen muy en cuenta al Consejo de Dirección en sus decisiones, el sindicato es oído y consultado, el Partido en el centro de la búsqueda de soluciones, a nadie se ignora y todos aportan lo mejor de sí para crear armonía y buenas relaciones.",
  "Pero estamos hablando de jefes aglutinadores que, junto a su consejo de dirección, se vinculan con los trabajadores, almuerzan lo mismo y junto a los trabajadores, no se corre por tercera, como decimos los cubanos y son moralmente un ejemplo.",
  "Son respetados igualmente por su carácter, comunicabilidad y buenos modales y tratan con igual respeto y consideración al profesional y al encargado de la limpieza.",
  "El ambiente de trabajo creado en esos centros, hace que la gente sea disciplinada, puntual, eficiente, porque quienen los dirigen son ejemplo de exigencia, y no prima el aquello de \"haz lo que yo digo y no lo que yo hago\".",
  "Cuando hay una dirección transparente, sin subterfugios, hay subordinados disciplinados y de respeto.",
  "La causa de un problema en un centro de trabajo, cualquiera que sea, búsquela en el consejo de dirección, ¿se reúne?, ¿es ejemplo?",
  "¿Exige por el cumplimiento de los acuerdos?",
  "¿Está libre de amiguismo, compadreo?",
  "¿Es profesional en su trabajo?",
  "¿Es justo en sus decisiones?",
  "Y le digo algo más, volviendo a la tríada de que hablé al principio, el buen jefe tiene también que ver hasta con el tema salario; existe una escala y el que bien dirige estimula con la escala máxima a quien más se lo merece, y el mediocre, ese que no quiere buscarse problemas, a todos los trabajadores les da la misma evaluación, y al final todos ganan lo mismo, y ese jefe no es justo y hace que se desacredite el valor del trabajo.",
  "Pero sucede que ese jefe ineficiente, en la inmensa mayoría de los casos, gana lo mismo que aquel de resultados relevantes.",
  "¿No le parece que es hora de marcar la diferencia?",
  "H. E. Radamé Izquierdo"
]