[
  "La comercialización de carne vacuna",
  "Con el objetivo de brindar otra opinión sobre las propuestas efectuadas por los compañeros que anteriormente escribieron acerca de la comercialización de la carne vacuna, así como el sacrificio y otros elementos que encierran dichos comentarios, escribo esta misiva.",
  "Considero que las necesarias medidas aplicadas contra los bandidos prueban que este tema de hurto y sacrificio es un asunto recurrente.",
  "A la menor falla del sistema, de los métodos actuales de \"prevención\" y penalización de sujetos que inescrupulosamente hurtan, sacrifican y venden carnes de ganado mayor, resurge la problemática del sacrificio ilegal de ganado mayor,",
  "El problema de fondo es otro.",
  "¿Qué tipo de propiedad es aquella en la que usted no es dueño e incluso no puede disponer libremente del bien?",
  "A mi juicio, durante años se ha probado que podrán aplicarse cuantas normas puedan concebirse, podrán implementar miles de planes de prevención, pero el problema no se acabará hasta que se eliminen las causas que lo provocan.",
  "El productor debe tener derecho de sacrificar siempre y cuando no afecte la masa ganadera del país.",
  "Estoy persuadido que con una política de estimulo vendría aparejado un incremento de la masa ganadera.",
  "El control estatal sobre estos sacrificios debe existir sin que se \"burocraticen\" dichas acciones, la población tiene derecho a adquirir esta preciada carne con las medidas sanitarias que requiere, de forma legal y a precios asequibles.",
  "Debemos despojarnos de dogmatismos y esquematismos burocráticos que, al paso del tiempo, más que mejorar han contribuido a la canalización del surgimiento de delitos e indisciplinas sociales y, lo peor, ha traído consigo el decrecimiento de la masa ganadera.",
  "Para los que son economistas, por favor, saquen la cuenta de cuánto ahorraría al país la venta de carne de res en sustitución de otros cárnicos o simplemente una salida al mercado de este en todos los municipios del país.",
  "Con precios asequibles en los mercados y al final todos ganarían.",
  "Por una parte, el productor tendría ingresos por la venta de las carnes, el Estado por los impuestos sobre las ventas e ingresos personales y el pueblo porque podría adquirir esta carne en los mercados de forma legal y segura y estoy seguro, pero seguro, que la masa ganadera crecería y desaparecerían buena parte de los bandidos.",
  "V. M. Proenza Domínguez"
]