[
  "Buscando líquido de frenos en... los servicentros",
  "El 2 de enero salí con mis niños y se me partió una tubería de los frenos, la remendé, pero me faltaba líquido, decidí ir al día siguiente a buscarlo para poder trabajar el día 3.",
  "Yo vivo en el Reparto Guiteras, La Habana del Este, aquí hay un servicentro bastante grande, me dirigí a él y noté que habían hecho ampliaciones en la tienda que anteriormente era algo chiquita, pero estaba muy bien surtida, sobre todo de accesorios para vehículos.",
  "La ampliación era para poner una tienda bien surtida de todo menos de accesorios de vehículos.",
  "Pregunté y la dependienta muy orgullosa me contestó: \"No, no, no, aquí ya no se vende nada para carros...\"",
  "Fui al servicentro del Roble, el más cercano, teniendo en cuenta que estaba con muy poco freno, allí también la tienda se convirtió en tienda de todo menos de accesorios de carros; aquí la dependienta se mostró algo contrariada cuando le pregunté: \"Como usted ve, aquí se vende de todo menos cosas de carros que son las que se deben vender... \"",
  "No me vencí, por la necesidad y más aún por la curiosidad de saber qué había pasado en estos servicentros: ¿han cambiado su objeto social?",
  "Llegué al del intermitente de Alamar, y aquí sí me encontré algo de accesorios: una vidriera de 90 por 1,10 m vacía, con tan solo spray de silicona, aceite para motor gramaje pequeño, dos productos de accesorios de carros y miles de renglones de productos de todo tipo para el resto de la tienda.",
  "Hablé con un chofer y este me dijo: \"Ni te mandes para Guanabo, que todos los servicentros están igualitos...\" Viré para mi casa sin frenos y sin líquido de frenos...",
  "Yo me pregunto: ¿Quién es el que dirige estos abastecimientos?",
  "Cada instancia comercializadora estatal debe pretender dar un servicio, pero a su vez satisfacer las necesidades de la población, más aún necesidades que puedan influir en situaciones alarmantes como un accidente o una rotura en lugares peligrosos, para eso deben ser los servicentros, brindar un servicio preventivo a los vehículos que por allí transiten.",
  "Pues no.",
  "Eso no está así.",
  "¿Quiere alguien explicarlo, pues yo no lo entiendo?",
  "Claro, supongo que esto deba estar relacionado con la oferta y la demanda, además de los cumplimientos de ventas que genera esta diversidad de productos, así sí se justifica, pero... ¿el servicio, la prevención, la seguridad vial de los que transitan por la carretera, que pueden estar necesitados de algo tan sencillo como líquido de frenos, o una bujía, o una goma que se explotó...?",
  "Eso es muy importante, y en nuestro país no está disponible un servicio de carretera para roturas, eso para nosotros es solo en películas... nos valemos de las cosas que podemos encontrar en los mal llamados servicentros.",
  "¿Hay alguna explicación?",
  "P. Delgado de la Luz y Caballero"
]