[
  "Contrato telefónico: tres meses en espera de una firma",
  "El 2 de diciembre del 2012, me personé en las oficinas de ETECSA del municipio de Marianao para actualizar el contrato del teléfono, pues desde que se orientó por los medios, no había podido hacer el trámite por las extensas colas.",
  "Me atendió una compañera, muy gentilmente, que me solicitó la documentación necesaria y comenzó a llenarme una planilla.",
  "En el momento de plasmar mi dirección se equivocó, estaba hablando por teléfono, y al yo corregirla que la estaba escribiendo incorrectamente, utilizó un corrector.",
  "Le pregunté que si eso no me traería problemas después ya que tengo amargas experiencias con los documentos oficiales, a lo que respondió que no.",
  "Cuando terminó de llenarlo, aún hablando por teléfono, me dijo que tenía que volver a presentarme dentro de tres meses, o sea en el mes de marzo del 2013.",
  "Me retiré pensando que esa planilla era para confeccionar mi nuevo contrato.",
  "El viernes 8 marzo de este año hago mi cola para recoger mi nuevo contrato, entro al fin a la oficina y le digo a la compañera que venía a recoger el documento, se levanta, va para los archivos, se demora unos minutos y al fin aparece con el documento en la mano, al verlo me asombro pues era el mismo documento que me habían llenado el 2 de diciembre del 2012, lo identifico porque tenía el corrector en la dirección de mi domicilio.",
  "Le pregunto si ese era el nuevo contrato y me responde que sí, yo le riposto que por qué se demoraban tres meses para entregarme un documento que solo tenía exactamente nada más que 11 palabras escritas, más la dirección de mi domicilio, que de más tenía una corrección, a lo que responde que la demora es para que lo firmara la directora.",
  "Me quedé atónito, entonces le pregunté ¿tres meses para firmar un documento que además tenía números borrados con corrector blanco?, me contestó que son muchos contratos.",
  "De verdad que no entendía, entonces le planteé una situación problemática.",
  "¿Qué haría usted si tiene una enfermedad de la que necesitara una dieta médica y la directora del policínico se demorara solo un mes para firmársela?",
  "La respuesta fue con gestos, solo me respondió: no soy yo la que la firma, imagínate.",
  "Mi pregunta es ¿esto es lo establecido?",
  "¿Es la metodología a utilizar?",
  "Creo que es hora y tiempo de que se revisen algunos procedimientos que afectan la imagen de una empresa o institución, además de crear malestar en la población.",
  "B. Duque Prieto"
]