[
  "Coppelia: sin respuesta y sin cambios",
  "Es un tema recurrente tal y como lo es el lugar del que hablamos.",
  "Esa Heladería Coppelia que necesitamos visitar para degustar el sabor del helado que se oferta en moneda nacional al que podemos acceder los que trabajamos y devengamos un salario por eso.",
  "El visitar este lugar, lejos de brindar satisfacción ya crea malestar por anticipado.",
  "He llevado a mi esposa para tomar unos helados en la tarde noche del 11 de febrero y he tenido que exigir que me sirvan la cantidad que me corresponde pues de lo contrario solo me dan la mitad de la bola.",
  "Al reclamar al mesero el mismo argumenta que la bola no es redonda cuestión que no es así (si no han cambiado las normas) y luego de solicitar la presencia de algún administrativo, se presentó ante mí una compañera para brindarme detalles por mi reclamación.",
  "Nada de lo que argumentó era lo reclamado.",
  "Puedo comprender hasta cierto punto que el helado que ahora se fabrica no cuenta con iguales ingredientes que daban el característico sabor Coppelia, que el sirope que debe acompañarlo no llega a tiempo, que no hay cake para otras variedades, etc., pero por lo que reclamaba en concreto, el tamaño de la bola servida, ni asomo de esclarecimiento que no fuera el que la bola que se sirve no puede ser redonda pues la boleadora no es redonda.",
  "Luego de la conversación fui \"recompensado\" con un nuevo servicio donde esta vez las bolas estaban \"mejor servidas\" mas sin embargo, no llegaban a la redondez.",
  "Debo señalar como positivo que el personal estaba correctamente uniformado, la agilidad en el servicio y la prontitud con que se presentó la representante al ser requerido por mí.",
  "¿Hasta cuándo continuaremos observando el ir y venir de personas que pasan frente a los ojos de los agentes de protección y de otros funcionarios administrativos de Coppelia con bolsos y en su interior claramente detallada la figura de una tina de helados con el contenido del que nos dejan de servir?",
  "¿Hasta cuándo tendremos que seguir con este malestar?",
  "¿Tendremos que seguir esperando por un cambio radical en la calidad del servicio y que el lugar sirva para esparcimiento y no para tragos amargos al tener que reclamar lo que me toca y por lo que pago?",
  "R. Zayas-Bazán Rodríguez"
]