[
  "Respuesta sobre “La Caldosa” en Las Tunas",
  "En respuesta a la carta del compañero Reinier del Pino Cejas, publicada en esa sección el 26 de agosto del 2011, con el título de \"Pocos gratos recuerdos de ‘La Caldosa’ en Las Tunas\", comunicamos que la Dirección de Gastronomía en el municipio de Las Tunas, de inmediato se reunió con el colectivo de esa unidad para analizar lo planteado.",
  "Sobre la inexistencia de productos anunciados en la pizarra, las pizzas pre elaboradas y frías e incumplimiento de las normas elementales de higiene, le informo que todo ello corresponde a los trabajadores por cuenta propia, ubicados en áreas aledañas al centro.",
  "No obstante, se analizó esa situación con los compañeros, quienes reaccionaron positivamente y ya se evidencia un cambio.",
  "Respecto a lo planteado sobre la leche con chocolate, ese producto se elabora con chocolate, leche en polvo y azúcar refino, pero ese día la elaboradora infringió las normas de elaboración, por lo cual se le aplicó la medida administrativa correspondiente y se realizó un análisis con la dependienta y la compañera que ofertó el casabe sin el auxilio del utensilio previsto para ello.",
  "Del producto Casabe no detectamos ninguna irregularidad ya que es su sabor característico y por lo general se vende acompañado de productos fundamentalmente cárnicos.",
  "El día 7 de septiembre, el compañero Reinier del Pino por petición nuestra, volvió a visitar la unidad durante uno de sus frecuentes viajes por el oriente cubano en cuestiones de trabajo.",
  "En esa ocasión recorrió la instalación en compañía de la Segunda Administradora, a quien le transmitió su conformidad por la evidente transformación.",
  "Es bueno significar que lo ocurrido ese día no ha sido el reflejo habitual del trabajo y servicio que se brinda en La Caldosa, reconocida por su oferta por los tuneros y foráneos, pero lo expresado por Reinier en el diario Granma, nos ha servido de alerta para no dejar de chequear sistemáticamente los servicios de esa unidad para bien de los clientes que llegan desde varios puntos de la geografía cubana y para conservar ese orgullo gastronómico de los tuneros.",
  "Atentamente,",
  "Víctor Rodríguez Salazar Director de Gastronomía Municipio de Las Tunas"
]