[
  "Para enrumbar la economía es necesario concatenar tres conceptos: eficiencia, eficacia y efectividad",
  "Regresaba el viernes 3 de agosto de una larga búsqueda de plátanos vianda, cuando me topo con el magnífico, valiente y oportuno artículo de Sheyla Delgado Guerra, titulado \"Indolencia `por racimos'\", publicado en ese órgano de prensa.",
  "Cuán mal uno se siente cuando ve un reportaje como ese donde se prueba cómo toneladas de un producto ausente en el mercado habanero, se pierden por problemas tecnicistas y organizativos.",
  "Ese día solo se podían encontrar, al menos en el Consejo Popular de Miramar, municipio de Playa, en el mercado de 19 y 42, a un precio oscilante entre tres y cuatro pesos la unidad.",
  "Hilvanando publicaciones recientes me saltan de inmediato otros dos escritos instructivos y oportunos: \"¿Eficientes o eficaces?\"",
  "y \"La hora de los más aptos\", de Félix López y Luis Sexto, respectivamente, publicados por Granma y Juventud Rebelde los días 13 y 29 de julio, por ese orden.",
  "En ellos se tratan aspectos básicos para enrumbar la economía de nuestro país: la eficiencia, la eficacia y la efectividad, y la necesidad de concatenar estos tres conceptos si de verdad se quiere cumplir con la máxima de la economía socialista de satisfacer las crecientes necesidades materiales y espirituales del pueblo.",
  "Para cumplir con ello lo primero que tiene que existir es racionalidad a la hora de establecer los planes.",
  "Lo primero es conocer la demanda de un producto dado y hasta qué precio se está en condiciones de pagar por él, pero desgraciadamente el Instituto de la Demanda Interna desapareció hace bastante y hoy día no sé de qué forma esta se establece con bases sólidas.",
  "Así se podrán cumplir planes de producción y distribución y hasta se puede ser formalmente eficiente, pero nunca eficaces y mucho menos efectivos.",
  "Como dijera el compañero Raúl en la clausura de la última sesión ordinaria de la Asamblea Nacional del Poder Popular: \"Se trata..., de que junto con la actualización del modelo económico dejemos de pensar (solo) en la supervivencia y pasemos a proyectar con racionalidad, profundidad y optimismo las principales líneas de desarrollo sostenible de la economía y los recursos e infraestructura que se requerirán para ello\".",
  "Gracias a los tres periodistas por sus aleccionadores artículos y a quienes corresponda, de favor les pido que recuerden que la racionalidad es la base de la economía y todo lo que se haga es para satisfacer las necesidades del pueblo.",
  "Llega la hora de que solo demos por cumplidos los planes que se logran con eficiencia, eficacia y efectividad.",
  "Solo así estaremos verdaderamente actualizando nuestro modelo económico.",
  "T. Sáenz Coopat"
]