[
  "Felizmente existen centros donde la atención es esmerada",
  "Haciendo uso de este magnífico servicio que nos permite expresarnos de malos tratos, quejas, y cualquier tema que no comprendemos, o que nos hacen sentir desatendidos como seres humanos, quiero hacer llegar algo diferente y digno de mención.",
  "Es lo totalmente opuesto, que entre tantos sinsabores de desatención y malos procederes injustificados, creo que merece la pena sea reconocido, y al mismo tiempo sirva de ejemplo para tantos trabajadores que nos causan esa desagradable impresión de que no existimos, que estorbamos, que somos inferiores, que menosprecian nuestra presencia en tiendas y centros de servicios.",
  "Quiero felicitar a los trabajadores de la Oficina del Carnet de Identidad de Playa, ubicada en 5ta.",
  "B esquina a 96, Miramar.",
  "Estuve en ese centro para efectuar un cambio de carnet por cambio de domicilio reciente (permuta), y tan acostumbrada como estoy a recibir el frecuente y \"normal\" maltrato, tuve la impresión de que había llegado al paraíso terrenal.",
  "La compañera que primeramente recibe los casos y los clasifica, de acuerdo con lo que necesitan de la oficina, fue sumamente agradable y cooperadora, no solo conmigo, sino con todos los que estábamos esperando ser atendidos por el turno reglamentario.",
  "Se trataba del día que atienden hasta las 7:00 p.m.,(miércoles), para facilitar a los trabajadores el que no tengan que ausentarse en horas laborales de sus centros de trabajo.",
  "Todo se desarrolló con prontitud, eficacia y profesionalidad.",
  "Las compañeras que atienden, ya para llenar los datos que tendrá el nuevo carnet, fueron igualmente amables y diligentes, y para finalizar, el compañero que nos toma la huella dactilar y nos da a firmar el nuevo carnet, hay que felicitarlo por su amabilidad y buen trato.",
  "Aclaro que llegué a esas oficinas a las 5:45 p.m., y salí a las 6:30 p.m., con mi nuevo documento de identidad.",
  "Para todos ellos, y para el director de ese centro, la felicitación de una cubana que, después de terminada su jornada laboral, pudo resolver satisfactoriamente y en un tiempo récord un trámite de vital importancia como lo es la identificación permanente, en un ambiente de educación y amabilidad dignos de resaltar.",
  "Y me pregunto, ¿es tan difícil lograr idénticos resultados en todos los centros cubanos?",
  "La respuesta es obvia.",
  "R. de los Reyes Cancio"
]