[
  "¿Quién tiene la culpa?",
  "El tema que suscita las siguientes líneas ha vivido enraizado en el habitante del Occidente del país durante muchos años.",
  "El prejuicio parece estar imbricado en el pensamiento del occidental en relación a la fobia hacia quienes emigran desde el Oriente del país.",
  "En ocasiones se manifiesta a través de una burla que aparentemente desea quedar en eso, una simple burla, pero que (por si no lo saben nuestros hermanos de Occidente) muchos orientales sentimos y vivimos con cierta profundidad subjetiva.",
  "El tema va y viene, constantemente son perceptibles puntuales manifestaciones de animadversión hacia el oriental pero, una carta publicada el pasado 23 de marzo por el periódico Granma suscrita por J. Pozo Álvarez a la Dirección de este diario refiriéndose a las migraciones internas no controladas, causó que nos diéramos a la tarea de explayar las aristas cuyo tratamiento se eludió en dicha misiva.",
  "En líneas muy profesionales, Pozo Álvarez irradió un mensaje subliminal que dejó en muchos lectores cierto sentimiento de rechazo, tras sentir cómo se simplifica y caracteriza sin atender todos los entresijos y matices de la temática, la realidad que como aureola rodea a los orientales.",
  "En nuestra opinión, sabemos que es preocupante el tema de las migraciones internas descontroladas, respetando el criterio del emisor de la carta, cada cual interpreta las cosas como puede, pero lo que sí no debemos es propiciar la subjetividad en materias neurálgicas en el ideario cubano, ni promover sentimientos discriminatorios entre cubanos.",
  "Es hora de frenar esa tendencia.",
  "Para ello es necesaria la confluencia de diversos factores que conforman la educación y un mejor encauzamiento y control de lo que se transmite en un medio tan importante como la televisión.",
  "Todos somos cubanos, con los mismos derechos otorgados por un proyecto social que no es excluyente ni discrimina en su esencia.",
  "Las migraciones humanas están íntimamente relacionadas con el nivel de desarrollo que se aspira alcanzar, tanto en la región a la que se desea arribar, como en el territorio que ha sido \"víctima\" del éxodo.",
  "Las necesidades profesionales y otras humanas que no vamos a mencionar, en muchos casos, son las causas de las grandes oleadas migratorias, no solo en Cuba, sino en muchas naciones.",
  "Todo por el mejoramiento de la calidad de vida.",
  "No se ha logrado un desarrollo armónico en las distintas esferas sociales que promueva una adecuada calidad de vida en todas las regiones del país.",
  "Una región tan sufrida y sacrificada como la oriental durante el proceso de liberación nacional merece más.",
  "Además, en estos tiempos de tanto apego a las \"realidades objetivas\", queda distante una estrategia que favorezca un mayor balance entre regiones, la cual pudo quedar recogida dentro de los Lineamientos que rigen hoy la política económica del país.",
  "Queremos aprovechar el contexto para explayar lo concerniente a la burla que de modo gradual y ascendente se entroniza hacia los orientales.",
  "Es una manifestación puntual que desciende de la discriminación (otra manifestación, quizás menos exacerbada en la actualidad pero no ausente ni de medición irrisoria, es la ofensa) como concepción cultural, esta manifestación hacia los orientales va ganando mucho espacio y los medios nacionales de comunicación como la televisión han \"ayudado\" a exacerbar esa burla que nace natural desde el occidental, pero que resulta lesiva y vulgar para algunos \"habitantes del este\", tan cubanos como el habanero, entonces, ¿es justo y leal practicarla?",
  "¿Alguien le ha preguntado a un oriental si le causan risa los chistes que lo vulgarizan?",
  "Las expresiones de discriminación hacia cualquier cubano deben ser objeto de un profundo análisis.",
  "Sabemos que el oriental es todo aquel que vive en unas de las provincias comprendidas desde Camagüey hasta Guantánamo, que tienen rasgos comunes pero diferencias también como, por ejemplo, en el habla.",
  "Todos los habitantes de estos lugares no presentan el mismo acento ni costumbres a pesar de las igualdades.",
  "Cada terruño de este país tiene su propia identidad, historia, personajes y sitios que le otorgan un sello distintivo, pero que tributan a eso que llamamos idiosincrasia criolla o cubana.",
  "Todos formamos parte de una nación.",
  "Recordemos algo, en Cuba siempre ha existido una sola Revolución, la iniciada por Céspedes desde el Oriente cubano hasta la que vivimos hoy, solo con la diferencia de que al inicio su contexto histórico era otro.",
  "Si discriminamos al oriental, a nuestros hermanos (cabe la denominación, ¿no?)",
  "de Camagüey a Santiago de Cuba, estaríamos renunciando en alguna medida a ese legado heredado de nuestros próceres, a nuestra historia e incluso a nuestra propia nacionalidad y eso sí es grave para cualquier nación.",
  "Es un error continuar disgregando la nación entre \"habaneros\", \"occidentales\" y \"orientales\", así como la exaltación de los patrones capitalinos de vida suplantando los que existen en el resto del país, a largo plazo tendrá consecuencias desagradables en el pensamiento de cada \"parte\".",
  "N. Ojeda Durán y J. Álvarez Tur"
]