[
  "Frenar la especulación  que tanto daña",
  "Los especuladores están en plena zafra.",
  "Quienes por estos días han intentado comprar una corriente frazada de piso, tan necesaria para la limpieza e higiene de un hogar, han tenido que hacer de tripas corazón (me refiero a la generalidad de la población que vive de un salario en pesos cubanos) y desembolsar 30 pesos a uno de los múltiples especuladores que pululan en las afueras de los establecimientos estatales (lugar estratégico seleccionado por muchos de ellos).",
  "Todo esto sucede debido a la carestía del artículo en los establecimientos estatales, dirían algunos.",
  "La culpa la tiene la administración que ha legalizado la bolsa negra, dirían otros.",
  "Por cierto, en la zafra de las frazadas, está ya conformada una cadena de vendedores que muchas veces tiene su origen en el almacén, y otra en el establecimiento estatal encargado de venderlo.",
  "Una cadena asociada siempre a la ruta del dinero.",
  "Lo cierto es que el rechazo a la especulación sigue en aumento, es un hecho incuestionable.",
  "Si se hace un sondeo estadístico al consumidor cubano acerca de la aceptación que tienen los dedicados a revender artículos de la cadena de establecimientos que operan en divisas y en moneda nacional, las encuestas arrojarían como resultado una opinión desfavorable y un rechazo generalizado a esta práctica.",
  "Y no es para menos: los consumidores se sienten víctimas de un proceso de especulación.",
  "El especulador no produce nada, no agrega ningún valor agregado al producto que vende.",
  "En nuestro país los revendedores tratan de defender su actividad con explicaciones que no se ajustan a las realidades que están viviendo los consumidores.",
  "Los trabajadores por cuenta propia que se dedican a la producción de calzado, objetos de artesanía y otros productos que requieren de un oficio o talento especial, tienen la total aprobación de los clientes, aunque la compra de sus producciones requiera a veces de un ahorro paciente, pero lo fundamental es que el comprador no se siente timado.",
  "Estas actividades sí operan bajo los principios de competitividad y muchas veces generan un proceso de elevación de eficiencia muy valioso para el país, además de aumentar la calidad de los productos a la población.",
  "A diferencia de los revedendores, cuya única competencia es por saber dónde se va a sacar a la venta determinado producto para estar presentes en el momento preciso para consumar el proceso de acaparamiento.",
  "Es necesario aplicar las modificaciones necesarias para frenar la especulación que tanto daña al consumidor cubano.",
  "Atemperando un viejo refrán popular a nuestra realidad, pudiéramos decir que el vivo está viviendo del bobo (que muchas veces no le queda más remedio) y de la ley arbitraria.",
  "Las consecuencias de esta actitud de dejar hacer pueden ser muchas: la peor es cuando provoca un clima de desconfianza hacia los Lineamientos aprobados, generalización de una mentalidad especuladora (mucha gente joven está viendo en este tipo de especulación una actividad con la cual puede hacer dinero fácil y con poco esfuerzo, algunos incluso piden préstamos a sus familiares para facilitar la labor de acaparamiento, antesala de la especulación) y sobre todo de poco amor al trabajo.",
  "R. Hernández González"
]