[
  "La responsabilidad y los controles",
  "Estuvimos al tanto de todo lo que acontecía en el país en la segunda sesión de la Asamblea Nacional, y escuchamos en más de una ocasión el discurso del compañero Raúl, y nuestra preocupación va dirigida al tema de la Responsabilidad y los Controles y lo que está regulado en nuestro país.",
  "Le transmito lo que nos ocurrió al colectivo de la ONAT de San Antonio de los Baños, integrado por 20 trabajadores.",
  "A raíz de los desastres de tres ciclones que afectaron fuertemente al país y principalmente a la Isla de la Juventud, nuestro colectivo, por iniciativa propia, decidió enviar a vuelta de correos un paquete a nuestros homólogos pineros.",
  "Con mucho entusiasmo y con el lema de que \"solidaridad no es dar lo que nos sobra sino compartir lo que tenemos\", preparamos un paquete con varios artículos para los trabajadores de la ONAT del Municipio Especial el cual fue enviado el día 2 de octubre del 2008.",
  "Dejamos correr un mes e hicimos contacto con la Directora de Correos del municipio para que estuviera al tanto y nos avisara lo más rápido posible de la llegada del paquete, mantuvimos la comunicación con Correos de San Antonio de los Baños, lugar de donde fue remitido.",
  "Cuando la compañera que atiende Bultos Postales nos comunicó que nos indemnizaría el valor del paquete porque se había extraviado en la Gerencia Nacional, nos quedamos de piedra.",
  "Enseguida contactamos con Dayana, encargada de los Asuntos de Correos de Cuba en la provincia de La Habana, que radica en San José de las Lajas, anteriormente lo hicimos con Miriam en la Gerencia Nacional quien nos remitió de nuevo hacia San José, ambas nos informaron que si la respuesta de mi municipio fue que se extravió, se extravió y punto.",
  "Al conocer esa respuesta volvimos a contactar con Rosa, la directora de la ONAT de la Isla, la cual agradeció el gesto y la amabilidad de nuestro colectivo y nos dijo que lo que valía era la acción.",
  "Pero nosotros no estamos de acuerdo con eso.",
  "Coincidimos con nuestro Presidente Raúl Castro: dirigir es en primer lugar saber exigir, desde la base hasta los niveles superiores.",
  "Colectivo de trabajadores de la ONAT de San Antonio de los Baños"
]