[
  "Mejora el transporte, pero no cuidamos",
  "Desde hace algunas semanas el transporte público en la capital ha mejorado considerablemente, a partir de las inversiones en la compra de ómnibus que ha realizado el Gobierno.",
  "Resulta lamentable que estas inversiones en equipos no se vean completamente por una inefectiva eficiencia en la transportación de pasajeros y lo que es más importante, en el cuidado de los ómnibus, de forma tal que puedan tener una vida útil.",
  "Entre los principales aspectos negativos que atentan contra la eficiencia de los nuevos ómnibus están a mi juicio los siguientes:",
  "-No existe una disciplina en los horarios, ni inspectores que la controlen; en ocasiones tres ómnibus de la misma ruta transitan virtualmente juntos en una misma dirección y después durante 20-30 minutos no pasa ninguno.",
  "-El precio o tarifa del pasaje no esta fijado en ningún lugar por tanto existen pasajeros que depositan en la alcancía 20 centavos que era la tarifa de los metrobus o camellos y los menos 40 fijados para los ómnibus chicos, otros tantos, increíblemente no pagan y nadie los requiere, peor aún, es cuando existiendo alcancía, el chofer cobra directamente, evidentemente para beneficio personal.",
  "-El sistema de audio solo se utiliza para poner música, en algunos casos estridente, y no para anunciar las paradas o guiar a los pasajeros dentro del ómnibus o mejor aun para requerir aquellos que rompiendo normas disciplinarias elementales entran por las puertas traseras sin pagar.",
  "-Sería recomendable que en las paradas más populosas estuviera un policía para tratar de poner disciplina y autoridad en la entrada al ómnibus y evitar los actos vandálicos que continúan ocurriendo.",
  "-La higiene tanto exterior como interior de los ómnibus es en ocasiones precaria, sobre todo dentro del ómnibus, deberá exigirse por esto.",
  "Hay que tener en cuenta que un chofer es bien renumerado, con lo que gana legalmente y por lo que obtiene en forma indebida, a la vista de todos.",
  "-Los inspectores en las paradas y los vestidos de civil dentro de los ómnibus, existieron siempre y existen en cualquier país.",
  "Estos, siempre que actúen de buena fe, pueden ayudar a que perdure esta solución al transporte público que tanto sacrificio cuesta al país.",
  "F. L. Ramos"
]