[
  "No quiero saber nada de capitalismo",
  "Entre los temas más tratados en las últimas semanas están los servicios de la gastronomía cubana.",
  "Se ha hablado de privatización, yo hablo de analizar formas de propiedad.",
  "Conocí las vidrieras llenas, los bolsillos y los estómagos vacíos por lo que no quiero saber nada de capitalismo.",
  "Hace más de cien años José Martí expresó: \"Hay una forma de andar, de espaldas vueltas, que aumenta la estatura\".",
  "Cuando instauramos las TRD retrocedimos, sin embargo ¿había otra opción?",
  "No la había, este es solo un ejemplo.",
  "Nuestra gastronomía hoy es desastrosa a pesar de esfuerzos y metas, ¿la mantenemos así?",
  "Yo creo que no.",
  "Las personas que estudian nuestras proyecciones futuras sabrán como actuar.",
  "Al respecto solo algo me preocupa: que se vaya a premiar a personas que laboran en ese medio con cargos o posiciones estratégicas después de haber hecho importantes adquisiciones materiales a expensas de nosotros los clientes y no del Estado, pues aprendieron muy bien a hacer cosas muy deplorables.",
  "No ignoro que hay excepciones.",
  "Por otra parte, deseo expresar con absoluta sinceridad que hoy día no estamos sometidos a un doble bloqueo, sino a un triple bloqueo, pues el tercero, muy grave, catastrófico y subjetivo, es el que generamos nosotros mismos, cuando pudiendo hacerlo no sustituimos importaciones para mantener la posibilidad de viajar, cuando no ponemos en práctica valiosas innovaciones, no reciclamos neumáticos, etc.",
  "Sé que habrá cambios que para ser exitosos y definitivos deben ser cuidadosamente estudiados lo que ha sido explicado por la más alta dirección del país.",
  "Deseo agregar algo acerca de otro tema muy debatido.",
  "El trabajo con los jóvenes tiene que ser más efectivo, sin fanfarrias, sin discursos de barricada, es imprescindible transmitirles toda nuestra excepcional herencia cultural e histórica para que enriquezcan sus conocimientos y sus sentimientos.",
  "Nuestros jóvenes no pueden ignorar lo que ha sucedido en Cuba en estos más de 500 años de historia para que sepan cómo vivimos bajo el colonialismo español primero, y bajo el neocolonialismo yanki después.",
  "Solo así entenderán que hemos conquistado independencia y soberanía hace 50 años, que se nos respeta en el mundo desde 1959 pues antes debíamos esperar indicaciones yankis, que ya desde 1895 nos dominaban económicamente.",
  "Eso hay que demostrarlo, no es suficiente explicar el apéndice constitucional de 1901, hay que hacer que lo entiendan y desprecien.",
  "A. Rondón Velázquez"
]