[
  "Sin quedarnos cortos, ni pasarnos",
  "La gran mayoría del pueblo cubano considera necesaria la aprobación del Proyecto de Lineamientos de la política económica y social del Partido y la Revolución, como respuesta a muchas de las inquietudes planteadas en los debates abiertos y francos que se produjeron con motivo de los análisis efectuados luego del discurso del Presidente Raúl Castro Ruz, durante el acto por el aniversario del asalto al cuartel Moncada, celebrado en la provincia de Camagüey.",
  "Considero que en este Proyecto, ahora enriquecido por la inteligencia colectiva y la creatividad de nuestro pueblo, que lo ha visto desde las posiciones de cada colectivo laboral y territorios del país, se concreta la fórmula económica y social que necesitamos para alcanzar la invulnerabilidad económica y una sólida independencia en ese campo.",
  "Creo además que en esto, como dijera nuestro Presidente: no nos hemos pasado, ni quedado cortos, pero debemos reflexionar en tres interrogantes medulares.",
  "¿El qué hacer?",
  "¿Cómo hacerlo?",
  "y ¿Cuándo hacerlo?",
  "Los Lineamientos son la respuesta a la primera pregunta, pero la segunda y tercera son sumamente interesantes, tienen que ver con cómo llevamos adelante nuestra planificación y la ejecución de los planes y en ellas, tampoco podemos excedernos, por eso creo imprescindible ir midiendo constante y sistemáticamente sus efectos sociales.",
  "Tenemos centros de investigación muy prestigiosos y confiamos en su trabajo, resultará una tarea difícil, creo que el objeto y campo de investigación están muy bien localizados: es la familia cubana una de esas prioridades de estudio, para lo cual no pueden olvidarse las diversas clasificaciones de éstas, atendiendo a los ingresos que reciben, los miembros que las componen y las actividades que realizan en la sociedad.",
  "No podemos dejar esto en manos inexpertas que puedan falsear la realidad, no se puede engañar a la dirección del país en este aspecto tan sensible y definitorio, la idea de que el ser humano es lo primero, está en nuestra historia como un precepto revolucionario que tiene ejemplos extraordinarios en todas las etapas de nuestras luchas y que ahora no será diferente.",
  "Las formas de implantación de la nueva realidad económica del país y el tiempo de cada acción, tienen que ser estudiados antes, durante y después de cada medida, no podemos potenciar otra característica que nos han dado a los cubanos: la de pensar bien, pero tarde; pensar bien pero tarde no es ni siquiera pensar, es una mirada retrospectiva al fracaso, y aunque en otras ocasiones se han convertido en victorias, en esta tarea no caben los equívocos ni las imprecisiones, estamos apuntando directamente al corazón de nuestro problema medular y tenemos una sola bala en el fusil, no podemos fallar.",
  "R. E. Pérez Grave de Peralta"
]