[
  "Mala atención en farmacia del pediátrico de Marianao",
  "El pasado lunes 2 de noviembre en el horario de las 9:30 p.m.",
  "en el cuerpo de guardia del hospital pediátrico Juan Manuel Márquez, fue atendida mi niña de 13 años de edad, con un grano en la frente que se le había infestado.",
  "Cuando nos dirigimos a la farmacia del hospital, que se encuentra afuera en la esquina, la compañera que se encontraba despachando los medicamentos con muy mala forma nos dijo que no había, que fuéramos a cualquier otra farmacia.",
  "como así fue, me la despacharon muy amablemente en la farmacia de 44 y 31, en Playa.",
  "Pero el jueves 5 regreso en horas de la mañana nuevamente al hospital porque el grano estaba peor y la niña tenía muy inflamada la cara, y me la dejan ingresada.",
  "Durante los casi 3 días que estuve en el hospital en la sala de Misceláneas, cama 28, la atención médica y del personal de la sala fue magnífica.",
  "tanto las enfermeras como las pantristas y el personal de limpieza cuando terminaban sus turnos no se iban sin despedirse y preguntarnos si necesitábamos algo más, y por la noche los médicos de guardia subían y pasaban por las camas a ver cómo estaban los niños.",
  "Llegue a ellos mi admiración y agradecimiento.",
  "Lo mismo puedo decir de la trabajadora que me recibió en admisión y me ayudó porque yo estaba sola y sin nada para quedarme.",
  "Lástima ante tanta amabilidad que todo no tuviera un final tan feliz, porque el sábado 7 a las 10:30 fue dada de alta mi niña.",
  "En la farmacia del primer piso me dieron el Trimaxol que era uno de los antibióticos que debía continuar tomando la niña y la compañera que me atendió, muy atenta también, me explicó que en el caso del Sulfaprín tenía que comprarlo en la farmacia que estaba fuera del hospital.",
  "Como estaba lloviendo, dejé la niña con todos los bultos al lado de la compañera de información que le estaba poniendo el cuño al certificado médico.",
  "Me dirigí a la farmacia del hospital que está afuera en la esquina, me cansé de tocar y se oía perfectamente a la trabajadora hablando por teléfono y ni me abrió la ventanilla ni tan siquiera me dijo que me esperara, simplemente estaba muy entusiasmada contando como le escuché decir \"tremendo chisme\" a su interlocutora, allí estuve tocando alrededor de 15 minutos y no me abrió.",
  "Indignada y mojada me quejé con la de información y le pedí que llamara al director, lo hizo pero no estaba, e incluso trató de comunicarse con la farmacia y tampoco pudo.",
  "Me dirigí a un compañero con una bata blanca que estaba en un buró afuera del cuerpo de guardia y me dijo que no podía hacer nada.",
  "Disgustada e impotente me fui para mi casa.",
  "No sé si la del lunes por la noche fue la misma del sábado, pero sí me he preguntado una y mil veces cómo se permiten personas tan indolentes trabajar en un hospital pediátrico y con medicamentos.",
  "Comparado con el buen trato recibido anteriormente se pudiera decir que es la papa podrida de un saco, lo que haría falta es que no pudriera a las demás.",
  "Me hubiera gustado formular esta queja a la dirección del hospital.",
  "Pero como bien dije no me fue posible, por eso me dirijo a ustedes.",
  "No quería dejar impune ese maltrato.",
  "M. C. Martín Fernández"
]