[
  "Para contar con los maestros necesarios y mejor preparados",
  "Como parte de las acciones que se implementan en nuestra escuela secundaria básica encaminadas a cumplir con la prioridad de prioridades, relacionada con el proceso de formación vocacional y orientación profesional hacia las carreras pedagógicas, se produce un incremento de los pioneros motivados a partir de la comprensión de la importancia que reviste para el futuro de la Revolución, contar con los maestros necesarios que además deben ser los profesionales mejor preparados de nuestra sociedad.",
  "Una de estas pioneras, que por demás, es miembro de la Presidencia de Colectivo de la OPJM, comunicó a su familia su decisión de incorporarse al Pre - Destacamento Pedagógico del centro.",
  "Al día siguiente me envía la madre por escrito las razones por las que está inconforme con la actitud asumida por su hija donde refiere y cito textualmente:",
  "\"A: Dirección Escuela Abel Santamaría",
  "\"La presente es para informarle que no estoy conforme que la niña tome como su carrera la decisión de ser PGI, ya que posee más capacidad por su aprovechamiento la cual puede escoger en lo adelante otras carreras profesionales\".",
  "Es válido reflexionar en cuanto a los argumentos que esgrime para sustentar su desacuerdo; nada mejor para comenzar a hacerlo que citando el pensamiento del más genuino de los maestros cubanos, José Martí: \"(...) por educación se ha entendido la mera instrucción, y por propagación de la cultura la imperfecta y morosa enseñanza de modos de leer y escribir (...)\" (...) el empleo más venerable y grato, (...) aquel dulce empleo de maestro en que se sirve mejor a los hombres (...)",
  "Lamentablemente sabemos que esta es solo una de las tantas familias cubanas que no comprenden cabalmente el lugar que ocupa el maestro en la sociedad, para hacerlo solo hay que recordar a nuestro querido Fidel cuando refirió: \"(...) sin educación no hay Revolución posible (...)\", en consecuencia, sin maestros corremos el riesgo de perder las conquistas sociales que tanta sangre han costado.",
  "Cabría preguntarse:",
  "¿A quiénes corresponde la altísima responsabilidad institucional de formar a las nuevas generaciones de cubanos y cubanas encargados de seguir construyendo el socialismo que hará frente al capitalismo imperialista que amenaza con absorber a nuestros pueblos en su crisis global?",
  "Esta pregunta solo tiene una respuesta: ¡A los maestros!, entonces me atrevería a afirmar que el maestro es el profesional de la sociedad que se encarga todos los días de moldear con sus propias manos el futuro de la nación.",
  "Para enfrentar tan alto reto se requiere capacidad y preparación, esta no es una tarea que pueda asumir cualquiera, se necesita talento, creatividad, amor, voluntad, perseverancia, humildad, sentido del deber, conciencia, convicciones y por sobre todas las cosas ser un patriota inclaudicable.",
  "El pasado sábado 14 de marzo del 2009, los debates del Consejo Nacional de la FEU, contaron con la presencia de la compañera Ena Elsa Velázquez Cobiella, ministra de Educación, donde comentó a los delegados que sobre la mesa de trabajo siempre está la preparación de los profesores del mañana y la superación de los que hoy tenemos; al tiempo que alertó a los jóvenes sobre el reto que tienen no solo de apoyar en la selección de los que aspiren a ser pedagogos, sino en garantizar la retención de ellos en la enseñanza.",
  "Sin pretender menospreciar el justo valor que tiene cada cual en la sociedad, lo menos que pudiera sentir una madre o un padre al conocer que su hijo o hija se interesa por la noble tarea de enseñar y educar, sería orgullo.",
  "Me viene a la mente la \"Cita con ángeles\" de Silvio Rodríguez y diría: \"(...) seamos un tilín mejores y mucho menos egoístas (...)\", el papel de la familia de conjunto con la escuela es el de orientar, nunca imponer, debemos hacer de nuestros hijos personas capaces de decidir y trazarse un proyecto de vida en consonancia con sus intereses y motivaciones, pero sobre todo teniendo en cuenta los intereses de la sociedad que los formó.",
  "¿Por qué en ocasiones nos cuesta tanto trabajo asumir lo que se espera de nosotros?",
  "¿Por qué a veces solo pensamos en nosotros y no nos damos cuenta del bien colectivo?",
  "¿Por qué no pensamos en subordinar nuestras aspiraciones a las aspiraciones sociales?",
  "¿Qué estamos esperando para implicarnos con toda nuestra voluntad en el combate presente y futuro por defender a la humanidad del salvaje y brutal régimen que nos pretenden imponer?",
  "Acaso no somos tan cubanos como aquel joven que fue capaz de entregar su vida al expresar: ¡Yo soy el maestro!",
  "Siento que la deuda con nuestros muertos es infinita, indudablemente tenemos que ser mucho menos egoístas.",
  "O.",
  "Serrano Abreu"
]