[
  "Hay que accionar y buscar alternativas",
  "En torno al debate que desde hace algunos meses se viene realizando enesta cada vez más leída sección, me sentí estimulado a participar y ofrecer mi modesto criterio, puesto que resulta un tema muy polémico, complejo y de difícil solución, aunque en todos los criterios que hemos leído se percibe con facilidad que llevan el mensaje de salvar el socialismo como única alternativa para no retornar a la barbarie.",
  "No resulta comprensible hacer cualquier análisis sin antes mencionar el bloqueo económico, que más que un bloqueo económico ha devenido en una tenebrosa guerra económica, que con métodos cada vez más brutales ha tratado y trata de ponernos de rodillas para intentar demostrar al mundo la incapacidad del socialismo, para ello no han desechado ningún procedimiento, incluyendo el terrorismo de Estado, la mentira, el asesinato, la introducción de enfermedades y un rosario de acciones que superan al fascismo, por su carácter de genocidio y por el prolongado tiempo en que se ha mantenido con el propósito de destruirnos.",
  "Comparto el criterio de que tenemos que liberarnos de estereotipos sedimentados en muchos años, cambiarlos, pero cambiar lo que debe ser cambiado, claramente expresado por nuestro Comandante en Jefe en el concepto de Revolución, además no podemos incurrir en la ingenuidad de arriesgar nuestro proyecto socialista, sería como pensar irremediablemente en el suicidio, puesto que cualquier espacio que descuidemos o abandonemos de inmediato lo ocupará el enemigo, que nunca ha dejado de acecharnos, y la palabra privatización realmente ¡espanta!, ya que todo el mundo sabe que los males incurables del mundo de hoy y el riesgo de que la especie humana y todas las especies desaparezcan, se debe al capitalismo, y el capitalismo nació brotando sangre y lodo de la cabeza a los pies, como dijo Marx y su esencia se fundamenta en la propiedad privada, causa de las desgracias de este mundo.",
  "Tampoco debemos cruzarnos de brazos y seguir esperando, no se sabe cuánto, para salir progresivamente de este abanico de dificultades, algunas con solución inmediata y otras a más largo plazo, pero hay que accionar y buscar alternativas y comparto el término que lleve el rango de pronto.",
  "La solución no llegará desgastándonos en polemizar si se privatiza o no, creo que nuestro país afortunadamente tiene suficiente inteligencia, profesionales de todo tipo, doctores, académicos, personas que asombran por su capacidad de análisis, que pudieran ocuparse (nuestro Estado seguro ya lo hace) y proponer las mejores alternativas, aunque no en todos los casos se advierten.",
  "Está claro que por la ruta del exceso de tolerancia, la observación pasiva, las consignas, los ruegos y las exhortaciones no se resolverá ningún problema, los robos a los recursos del Estado y al pueblo crecen y cada vez se simula menos, provocando que el salario de los que trabajamos nos alcance menos, puesto que no es posible aspirar a una solución a corto plazo en un país donde todo el mundo consume y no todos aportan, por ello creo que el tema continúa abierto.",
  "N. Valdés Pereda"
]