[
  "Para no estigmatizar el trabajo por cuenta propia",
  "A un año de la ampliación y flexibilización del trabajo por cuenta propia, el pasado 28 de octubre con el título \"Socialismo por sendas propias\" Granma publicó una pormenorizada información de cómo marcha esta medida.",
  "Por los datos que se aportan, los resultados son alentadores: más personas vinculadas al trabajo, incremento de los ingresos que recibe el Estado para sufragar los gastos en materia de salud, educación, deporte, entre otros, y sobre todo, más ofertas de servicio y de productos para la población.",
  "En el reportaje se ilustra lo que ha significado esta modalidad en la satisfacción de las personas, las iniciativas que han surgido y cuánto se ha venido haciendo para la flexibilización y ampliación de nuevos servicios, entre ellos, la disminución de los impuestos y otras variantes que se aplican.",
  "En nuestra provincia —Sancti Spíritus— hay muchos ejemplos de trabajadores por cuenta propia que prestan un servicio de calidad y a precios que compiten con la red estatal que ha remozado sus instalaciones e incrementado las ofertas, complementándose lo que se establece en el Lineamiento No.",
  "2 de la Política Económica y Social aprobado en el Sexto Congreso del Partido para de conjunto elevar la eficiencia.",
  "Pero no siempre esta apertura es compensada por ciertos trabajadores que, primero argumentando el aumento de los impuestos y después amparándose en la oferta y la demanda, casi han duplicado el precio de los pasajes en coches, camiones, autos y bicitaxis, tal como se ha denunciado por otros lectores en esta sección y a los que me uno.",
  "También nos irritan los revendedores de productos alimenticios e industriales que el Estado vende en sus establecimientos comerciales a un precio determinado y estos trabajadores por cuenta propia acaparan para después comercializar, muchas veces al doble de su valor inicial, perjudicando a la población.",
  "Considero que esto hay que frenarlo pues antes del triunfo de la Revolución todo el comercio y el transporte era privado, operaba la ley de la oferta y la demanda, pero habían determinados productos y servicios que se regían por un listado oficial de precios y las ganancias no podían superar el 20 % del costo.",
  "Podían vender más barato pero nunca por encima, ¿Por qué ahora permitir que se aprovechen de las limitaciones que tenemos con el transporte público?",
  "¿Por qué cruzarnos de brazos ante revendedores de productos que el Estado importa o produce para vender a un precio determinado y ellos después lo encarecen?",
  "A mi juicio son problemas solubles que hay que enfrentar con control y exigencia para no estigmatizar el trabajo por cuenta propia.",
  "A. Arteaga Pérez"
]