[
  "Un programa cuyos resultados no se corresponden con lo invertido",
  "El programa de lucha contra el mosquito Aedes aegypti, vector transmisor del dengue, fiebre amarilla y otras enfermedades, resulta sumamente costoso a nuestra economía, tanto en moneda nacional como en divisas, pues actualmente cuenta con una plantilla de varios miles de trabajadores cuyo salario mensual oscila entre 400 y 500 pesos; utiliza además insecticidas, combustibles y equipos todos con elevados precios en el mercado mundial.",
  "Sin embargo, los resultados que actualmente se obtienen no se corresponden con el gran esfuerzo que realiza nuestro Estado socialista para lograr el objetivo fundamental: controlar y erradicar el mosquito Aedes aegypti, lo cual puede lograrse si se aplican las técnicas y estrategias de lucha utilizadas en los periodos 1959-1968 y 1982 hasta 2000, etapas en las que con una plantilla de 650 trabajadores de terreno se logró la negativizacion (cero focos positivos) en varias provincias, y no ocurrieron casos de dengue, pues la epidemia de dengue de 1981 ocurrió en primer lugar por la criminal agresión biológica de la mafia cubano miamense y por el gran deterioro que sufrió este programa a partir del año 1968, fecha en que se ubicó todo el personal en los policlínicos, lo que trajo como consecuencia que el personal calificado y correctamente adiestrado del programa lo abandonó, trasladándose a otras actividades.",
  "Deficiencias técnicas y organizativas observadas en la lucha contra el Aedes aegypti:",
  "1.",
  "Se dejaron de aplicar acciones que son necesarias para controlar y erradicar este vector.",
  "2.",
  "Disminuyó el nivel de supervisión al personal de terreno.",
  "3.",
  "Decreció la preparación técnica del personal.",
  "4.",
  "Fue muy deficiente la exigencia del personal de terreno.",
  "5.",
  "Se trasladó el personal de este programa, el cual operaba desde las unidades municipales de higiene y epidemiología, para los policlínicos donde no existe adecuada estructura para su control (año 2002).",
  "Como resultado de todas estas irregularidades la calidad del trabajo actual es muy deficiente, lo cual impide se logre tan humano objetivo de nuestro Estado socialista.",
  "Quien les escribe ha sido durante toda su vida (45 años de trabajo) un incansable luchador contra el Aedes aegypti, programa en el que fui fundador en la etapa revolucionaria desde el año 1959 al 2004, en el que trabajé como operario, jefe de brigada, supervisor nacional, técnico en higiene y epidemiología y asesor en epidemias de dengue en Nicaragua, años 1981 y 1985; Ecuador, años 1988 y 1989; y en Venezuela, años 2002 y 2003.",
  "I. R. León Benítez"
]