[
  "Defendamos el Socialismo por encima de todo",
  "He seguido detenidamente las diferentes opiniones que se publican en nuestra prensa sobre si el Estado cubano debiera o no privatizar determinados sectores de nuestra economía (el comercio y los servicios), fundamentalmente el minorista.",
  "También he estado al tanto de una serie de trabajos periodísticos que publica la prensa nacional y que tratan sobre diferentes dificultades, insuficiencias e incluso absurdos que están hoy gravitando negativamente sobre la economía del país y los servicios a la población.",
  "Se impone una pregunta: ¿Es la solución de estos y otros problemas que tenemos iniciar un proceso de privatización?",
  "Antes de tratar de responder esta interrogante, creo necesario dejar sentado que Cuba es un país bloqueado por la potencia económica y militar más grande que haya existido en la historia de la humanidad, que nuestro país está insertado en un mundo que está sufriendo una crisis económica de carácter estructural, que durante medio siglo hemos estado amenazados por agresiones militares y padecido miles de actos terroristas de todo tipo y que como colofón de todo eso enfrentamos también los embates del cambio climático y sus principales consecuencias: los desastres naturales.",
  "Seamos justos y reconozcamos que el camino recorrido por la Revolución para construir la nueva sociedad ha estado siempre lleno de espinas y ha sido muy difícil.",
  "Mi respuesta a la pregunta es que sería un error imperdonable intentar solucionar nuestros problemas actuales con privatizaciones que pudieran llevarnos, a mediano o largo plazos, al sistema capitalista imperante en Cuba antes de 1959.",
  "Además, si aceptamos ese criterio se pudiera llegar a la conclusión de que el Socialismo no ha sido capaz de dar solución a los problemas que hoy tenemos.",
  "Yo no tengo dudas de que un capitalista dueño de un negocio, por grande o pequeño que sea, mejore el servicio que brinda, controle y ahorre sus recursos y aumente la eficiencia y calidad de su negocio (esa es la parte positiva) pero, junto a ello, es necesario reconocer que el capitalista trabaja para enriquecerse, explota el trabajo ajeno e intenta sacarle a la población el máximo de provecho; sus ganancias van a parar a su bolsillo.",
  "A ese costo y por ese camino se puede volver al pasado y es un precio que no es posible aceptar, muchas vidas valiosas se han perdido para poder llegar a lo que hemos logrado.",
  "Es necesario, y estoy convencido que es posible, enfrentar y dar solución definitiva a los múltiples problemas que hoy padece nuestra economía y su comercio interior, con una visión de la realidad que vivimos en este siglo XXI que en nada se parece al que acaba de concluir.",
  "Nadie puede negar el esfuerzo y la capacidad de nuestra máxima dirección para ir dando solución a todos y cada una de las situaciones que preocupan e inquietan a nuestro pueblo.",
  "La tarea no es fácil debido a las limitaciones existentes pero creo que sí es posible.",
  "Profundicemos y perfeccionemos nuestro sistema social a todos los niveles, y recordemos que Socialismo es: humanismo, solidaridad, ética, justicia, laboriosidad, honestidad, internacionalismo y amor a nuestros semejantes.",
  "Todo lo contrario de lo que ha demostrado ser el sistema capitalista que tiene a la humanidad al borde de su desaparición.",
  "E.",
  "Regalado García"
]