[
  "Vicisitudes es demasiado diplomática",
  "Me satisfizo mucho que saliera en la prensa el tema de los trámites, porque es muy cierto que hay mucho por hacer, aunque también hay mucho que decir y aunque no pretendo hacer todo un tratado del tema, quisiera hacerles llegar algunas reflexiones al respecto; como deficiencias con las que he tropezado y algunas ideas para solucionarlas.",
  "Es muy bueno que se hayan extendido los horarios de trabajo, pero los horarios de atención al público, en las instituciones, siguen siendo estrechos y en horario laboral, lo que no resuelve nada a la población trabajadora que necesita hacer trámites.",
  "En cuanto a las virtudes que deben tener los funcionarios públicos, no solo es sensibilidad, diligencia y voluntad de trabajo; hay que añadir, honestidad, buen trato, respeto, disciplina de trabajo, productividad, calidad y ética profesional, pues de todo eso adolecen.",
  "Pienso que la palabra vicisitudes es demasiado diplomática, realmente a lo que una se enfrenta para cualquier tramitación, es al atropello, el peloteo, el burocratismo, la irracionalidad, el irrespeto, etc., etc., y lo que se siente es una ira tan grande y una impotencia tan elevada, que a cualquier hipertenso le pudiera dar un infarto.",
  "Algunas cosas se pueden cambiar, por ejemplo:",
  "·Que todos los trámites se realicen con documentos fotocopiados luego del cotejo con los originales y que un funcionario firme su autenticidad",
  "·Que no tengan caducidad los documentos cuyo contenido no tiene variación con el transcurso del tiempo, como por ejemplo, las certificaciones de nacimiento",
  "·Que los servicios que brindan los bufetes sean completos y eficientes, pudiéndose contratar servicios para cualquier trámite",
  "·Que el tiempo solicitud-entrega de un documento sea reducido y agilizado",
  "·Que la atención al público sea integral para todo tipo de tramitación dentro de una misma institución y que se realice todos los días en horario vespertino-nocturno",
  "·Que se reduzca el número de documentos que se piden para cualquier operación legal",
  "·Que los ciudadanos tengan derecho a demandar a una entidad por incumplimiento de sus compromisos",
  "Creo que ya es tiempo de tomar medidas que le cuesten el bolsillo o el puesto a los irresponsables, porque tanta responsabilidad tiene el que trabaja directamente con los papeles como el jefe que debe supervisarle el trabajo.",
  "B. L. Mederos Méndez"
]