[
  "Me incorporo al debate",
  "El pasado viernes 24 de septiembre, se publicó en esta sección, una carta muy interesante titulada Para contribuir todos al debate de E. Cordero Hernández.",
  "En el mismo, con sus palabras, planteó que la demanda de empleo iba a ser muy superior a la oferta que se legaliza con el trabajo por cuenta propia.",
  "Planteó la necesidad de fomentar aparte del trabajo por cuenta propia, la pequeña y mediana empresa privada.",
  "En teoría, estoy completamente de acuerdo con él, de hecho en el socialismo solo son de propiedad social los medios fundamentales de producción, los triviales pueden ser privados, si tuviera que hablarlo en términos aritméticos, diría que los medios fundamentales representan solo el 20% de las empresas que generan más del 75% del Producto interno bruto, sumándoles a ellas la salud, la educación, la seguridad social, el banco central, la industria eléctrica, de comunicaciones y los recursos naturales.",
  "En la práctica, solo discrepo en pequeños detalles.",
  "En el alcance del trabajo por cuenta propia ya está implícita la pequeña propiedad privada, un paladar con 20 plazas y tres empleados ya es una pequeña empresa privada, dos alfareros con tres ayudantes y un transportador pueden asociarse en un horno común y también es una pequeña empresa, un albañil, un carpintero, un electricista, un plomero y tres ayudantes pueden todos tener sus licencias y asociarse eventualmente para construir una vivienda y también es una pequeña empresa, etc. De las 178 plazas que existen, 83 admiten contratar fuerza de trabajo, donde en casi todas ellas se puede formar una pequeña empresa privada.",
  "A mí y a muchos que he escuchado en el trabajo, en el barrio, en la calle, les satisface el alcance de los nuevos trabajos.",
  "Admito que la demanda de empleo será insatisfecha y que la mayoría de esos trabajos ya estaban realizándose ilegalmente, pero creo que en estos momentos no podemos ampliarlo más y mucho menos transitar a la mediana empresa privada, primero debemos perfeccionar esta actividad que se legalizará y cuando haya garantía de una infraestructura que permita adquirir a sus afiliados la materia prima a precios mayoristas, transitar entonces hacia las medianas empresas.",
  "Agrego que a la mayoría de las personas cuando hablamos de propiedad, siempre nos llega a la mente dos tipos de propiedad, la privada y la estatal, olvidan la pequeña empresa con propiedad colectiva parecida a las cooperativas pero llevadas a la actividad productiva industrial y de servicio.",
  "A mi juicio, en estos momentos, sí estamos en condiciones para fomentar pequeñas y medianas empresas autónomas con propiedad colectiva, surgidas y diseñadas por iniciativa privada y propuesta su fundación al Estado para su aprobación y definición del tipo de relaciones de producción que sea viable: por crédito, arrendamiento, por usufructo, por convenio, etc., y esta sería una mayor oferta de empleo",
  "Espero que E. Cordero Hernández no se moleste por esta pequeña contradicción, lo felicito por la calidad de su artículo-carta e invito a otros lectores a debatir el tema en cuestión.",
  "O. Curbelo Dacosta"
]