[
  "Sugerencias a la ONAT",
  "Basado en la experiencia de más de dos años de la flexibilización del Trabajo por Cuenta Propia y la correspondiente aplicación de los controles para el cumplimiento de las obligaciones tributarias de los contribuyentes, sugeriría analizar la conveniencia de modificar, cambiar o eliminar algunos de estos controles.",
  "De acuerdo con lo expresado, a partir de lo que he vivido como gestor-cobrador de impuestos, deseo exponer algunos criterios, comenzando por lo más sencillo:",
  "1.",
  "Según los últimos datos publicados, existen cerca de 400 mil trabajadores por cuenta propia y el 17 % aproximadamente son de 19 actividades de \"trabajadores contratados\", es decir, alrededor de 68 mil, los que están obligados a llevar un registro de ingresos y gastos diarios.",
  "Considero que este registro es innecesario, pues el trabajador contratado no tiene gastos relacionados con la actividad, ya que todos los gastos corresponden al titular, además los ingresos (que se corresponden con el salario que reciben en su calidad de contratados), también aparecen en el Registro del Titular.",
  "¿Cuánto esfuerzo y recursos se invierten en estos 68 mil Registros para su impresión, distribución a todas las Oficinas Municipales y a los trabajadores contratados?",
  "2.",
  "Existen cerca de cien actividades que pertenecen al Régimen Simplificado de Tributación, que no tienen que presentar Declaración Jurada de Ingresos Personales al final de año.",
  "¿Para qué es necesario que estos Trabajadores lleven el Registro de Ingresos y Gastos si no hay forma sencilla en la práctica de comprobar la veracidad de los datos de dichos Registros?, ¿Para qué controlarlos si no hacen Declaración Jurada?",
  "3.",
  "Debería analizarse la inclusión en el Régimen Simplificado de algunas actividades del Régimen General aplicando una cuota simplificada y eliminar el impuesto del 10 % sobre los servicios, como por ejemplo barberos, albañiles, plomeros, mecánicos, torneros, etc, es decir, fundamentalmente oficios, ya que es muy difícil comprobar la veracidad de los datos aportados.",
  "4.",
  "Debe analizarse la aplicación del impuesto del 10 % sobre las ventas o servicios pues no se entiende por la gran mayoría de los trabajadores su aplicación sobre los ingresos brutos (inversión más ganancia).",
  "Aquí sugiero pensar si no sería más conveniente el establecimiento de una cuota consolidada.",
  "La aplicación de estas medidas eliminaría una gran cantidad de impresión de Registros de Ingresos y Gastos, lo que traería por consiguiente, aliviar una gran carga de trabajo a las Direcciones Municipales de la ONAT.",
  "Para no alargar más esta carta, nada más oportuno que recordar las palabras de nuestro Presidente, el compañero Raúl Castro, en el VI Congreso del Partido:",
  "\"Debemos cultivar y preservar la interrelación incesante con las masas, despojada de formalismos, para retroalimentarnos de sus preocupaciones e insatisfacciones y que sean precisamente ellos, quienes indiquen el ritmo de los cambios que deben introducirse\".",
  "R.A.",
  "Peralta Rodríguez"
]