[
  "Respuesta de la Ministra de Educación",
  "A continuación le refiero la respuesta al artículo publicado en el periódico Granma el día 1 de marzo, acerca de las opiniones sobre el desarrollo del proceso docente educativo.",
  "El primer aspecto referido al porqué se les mandan a los estudiantes de Primaria y Secundaria Básica, tareas y trabajos de investigación en temáticas cuando no está al alcance de ellos la bibliografía, podemos plantearle que se ha insistido con las direcciones provinciales y municipales de Educación que las tareas y trabajos de investigación que se orienten a los estudiantes de Primaria y Secundaria Básica deben tener como bibliografía principal los libros de texto y los software educativos de las Colecciones \"Multisaber\" y \"El Navegante\", que se corresponden con estos niveles educativos.",
  "Conocemos que esta deficiencia está presente porque en las visitas que realiza el Ministerio de Educación a las escuelas lo ha detectado y señalado, en consecuencia se han realizado actividades metodológicas e intercambios con los cuadros de dirección y docentes en función de precisar estos aspectos.",
  "En relación con el segundo aspecto que plantea por qué los libros de texto en general y en particular Matemática y Español no son más didácticos donde las definiciones estén acordes a los ejemplos que se expongan, le explico que los libros de texto de las asignaturas ofrecen una representación de los contenidos de cada grado, en correspondencia con los programas, básicamente en Matemática y Español.",
  "Con la ayuda de este medio de enseñanza los estudiantes pueden aprender el contenido apoyándose en las definiciones, conceptos, teoremas, propiedades, relaciones y ejemplos para luego realizar ejercicios de los diferentes niveles de asimilación, y así desempeñarse en los distintos procedimientos de solución propios de cada asignatura.",
  "Las educaciones Primaria y Secundaria Básica se encuentran en un proceso de perfeccionamiento, en el que se realiza la actualización, el estudio y análisis de programas, planes de estudio, libros de texto y cuadernos de trabajo, con el objetivo de ampliar el contenido, mejorar su alcance didáctico y reproducir los libros para cada estudiante, sobre la base de una proyección gradual, por niveles y grados, que debe ser precisada una vez reelaborado el texto, teniendo en cuenta la matrícula que se debe satisfacer y el costo que representa la tirada de cada libro de texto.",
  "En Secundaria Básica se ha avanzado en ese sentido y se proyecta para el próximo curso escolar contar con un texto nuevo en 7mo.",
  "grado y en los dos años sucesivos en 8vo.",
  "y 9no.",
  "grados, respectivamente.",
  "En relación a por qué no se imparte Dibujo Técnico y se quita la asignatura Educación Laboral, le expongo que esta asignatura se imparte en todos los grados de las educaciones Primaria y Secundaria Básica, el Dibujo Técnico forma parte de sus contenidos esenciales, que se ponen de manifiesto en el tratamiento de diferentes temáticas tales como: el trabajo con la cuadrícula, el dimensionado, el rotulado, el alfabeto de las líneas y el dibujo a mano alzada, entre otras.",
  "Todo lo anterior se refuerza teniendo en cuenta que la actividad rectora de la asignatura Educación Laboral es la producción de objetos y bienes, donde es esencial aplicar conocimientos de dibujo en el diseño de los artículos a construir.",
  "No obstante, conocemos que son pocas las horas clases destinadas a este fin y es una de las razones que se ha considerado para perfeccionar esta asignatura.",
  "Agradecemos la preocupación y recomendaciones de muchas personas en función de que se eleve la calidad de la educación que brindamos.",
  "Saludos revolucionarios,",
  "Ena Elsa Velásquez Cobiella, Ministra de Educación"
]