[
  "Para suspender la libreta no tenemos ahora alternativas",
  "He repasado con atención los criterios de los que defienden la idea de la eliminación de la libreta de abastecimientos y concuerdo con su punto de vista de que el subsidio extendido para todos genera pérdidas y crea cierta actitud de acomodamiento, aunque me temo, que todavía nuestra economía no ha generado una alternativa visible al racionamiento a partir de un mercado para productos básicos que sea medianamente accesible a los sueldos del país.",
  "Es decir, antes del periodo especial teníamos el llamado \"mercado paralelo\" en moneda nacional que complementaba la libreta pero con la dolarización y la oferta de las tiendas en divisas se ha creado un abismo en cuanto a niveles de consumo que no se resuelve con la sola eliminación de la libreta.",
  "Bastaría una pregunta a modo de ejemplo: ¿Estaría habilitado el sueldo promedio de un cubano para adquirir la leche de los niños o el aceite para cocinar al precio de las llamadas \"Shoping\"?",
  "La eliminación de la libreta pasa por la unificación monetaria y la creación de un mercado relativamente accesible de productos en moneda nacional a partir de los salarios que devengan los cubanos.",
  "Debemos dejar atrás los altos impuestos a los mercados en las tiendas en divisas para permitir la consolidación de un mercado nacional en CUP y recuperar el valor del salario que es la medida de nuestro sudor y esfuerzo.",
  "Asimismo, considero deberíamos superar la tendencia de nuestras empresas a realizar no pocos de sus valores y servicios en CUC.",
  "Por otro lado quisiera referirme a un artículo que desapareció de la oferta de las bodegas: el llamado \"chocolatín\" que por arte de magia ha desaparecido hasta de las shoping.",
  "Era esa una opción para los desayunos de los cubanos mayores de 7 años que no tienen leche racionada.",
  "Por cierto, no se vendía a precio de subsidio cuando desapareció.",
  "Hablando de derroche también habría que recordar el yogurt de soya que se oferta gratis a todos los estudiantes de secundaria básica del país y tengo entendido que muchos lo botan ya que no les gusta.",
  "Debería cobrarse aunque fuera a precio módico, de esa manera lo consumiría quien realmente le interesara.",
  "J. R. Ibarra Guitart"
]