[
  "La indisciplina y la negligencia no se fomentaron de ayer para hoy",
  "El otro día, ante la demora al ser atendido por parte de una tendera en una tienda recaudadora de divisas, un amigo concluyó: \"A este país le hacen falta, cada día, cinco minutos de capitalismo\", en alusión a que esa persona en otras latitudes por su actuar negligente quedaría inmediatamente sin empleo.",
  "Enseguida le cuestioné si las causas y condiciones de lo que ocurría era responsabilidad del sistema social o de las personas.",
  "La trabajadora detenía su servicio porque actualizaba la tarjeta de entrada y salida, por la demora y todo lo que escribió llevaba más de una semana sin hacerlo.",
  "Lo evidente es que, desde hace algunos años, personas responsabilizadas con la prestación de servicios a la población han confundido \"ejecutar su trabajo con responsabilidad\" en \"hacer un favor\" y hasta concientizando que deben agradecérselo, más de uno no pierde la oportunidad de sentirse importante en el momento en que se les solicita, demorando diligencias, respuestas, acciones y resultados.",
  "No hay que premiar al personal de salud por su actuar filantrópico pues forma parte de su responsabilidad; no hay que agradecer a un docente que imparta excelentes clases y se preocupe por su preparación pues forma parte de su responsabilidad; no hay que reconocerle al trabajador de un banco, una notaría, un bufete, una oficina de Pasajes, de Carné de Identidad y Registro de Población, un restaurante o cualquier servicio gastronómico, un hotel, una oficina de correos, un chofer de ómnibus, un dependiente de tiendas, una bodega, un taller de reparaciones, una Unidad de la PNR, porque se muestre amable, ofrezca información orientadora, busque soluciones oportunas y haga lo posible por satisfacer las necesidades de ese representante de la población que lo demanda, porque ese proceder forma parte de su responsabilidad.",
  "No hay que alabar a un directivo porque se ocupe y preocupe por responder quejas de la población ante el actuar indiferente de los ejecutores de las actividades que él administra, porque ello forma parte de su responsabilidad y es una de las aristas de la rendición de cuenta y la contraloría social.",
  "Sin embargo, para ese representante del pueblo sí gratifica mucho ser escuchado, encauzado oportunamente, que se muestren alternativas de soluciones, y no sentirse víctima del famoso peloteo (versión cubana del burocratismo más estresante).",
  "La indisciplina y la negligencia ante el trabajo, unidas al descontrol y la ilegalidad, no se fomentaron de ayer para hoy.",
  "Desde los días difíciles del Periodo Especial algunas personas transformaron el verbo \"trabajar\" por el de \"luchar\" y solo les preocupaba mantener una relación laboral en aquellos lugares donde \"había una búsqueda\", bien para satisfacer una necesidad personal y/o para ayudar a engrosar el mercado subterráneo adonde llegaron también los que plan-teaban que \"a este gobierno yo no le trabajo porque con lo que gano no resuelvo mis problemas\".",
  "Hoy cuestionamos de dónde obtienen algunos cuentapropistas los productos industriales de primera calidad que ofertan, el refrán asevera: no hay peor ciego que el que no quiere ver; hoy los obtienen de donde mismo los obtuvieron antes, con la gran diferencia de que ahora los venden en el portal o la sala y antes lo hacían en el traspatio.",
  "Con la aparición de la dualidad monetaria algunos optimistas pensamos que los servicios en pesos convertibles iban a ser más eficientes y aquellos trabajadores que reci-bían estimulación en esta moneda serían más eficaces; hoy pulula la mala atención tanto en un servicio en CUP que en uno en CUC, entonces tampoco es un problema de estimulaciones ni salarios.",
  "Si el trabajador se preocupa en ser puntual para que no le quiten la divisa y no porque siente que es su responsabilidad, no hemos logrado acciones preventivas y educativas.",
  "La otra cara de la moneda es la población, receptor del efecto de esas causas y condiciones.",
  "Ningún directivo puede creer que por el solo hecho de disponer de los recursos tiene garantizadas la eficiencia y eficacia de sus procesos; y debe enfocarse en funciones tan importantes como el monitoreo y la supervisión de los mismos.",
  "En mis años por la educación básica nunca escuché a las familias preocupadas por la necesidad de contratar a un profesor auxiliar para la instrucción de su hijo en alguna materia; esta necesidad, cada vez más popular hoy, evidencia que esas familias tienen una percepción de la calidad del sistema educacional que no satisface sus expectativas.",
  "Lo que le cuesta años y recursos al Estado edificar, a los ojos de la población se desmorona en un instante cuando alguien deja de cumplir sus responsabilidades.",
  "Siempre que uno de nosotros, indolentemente, no se ocupe por cumplir con sus funciones, echa por tierra los esfuerzos de sus colegas de trabajo, su organización, y los objetivos del sistema social.",
  "Nadie se convierte en indisciplinado, delincuente o corrupto de un día para otro.",
  "Siempre que se sancione a un trabajador y no se combatan los orígenes y las circunstancias que propiciaron la irregularidad, mañana cuando haya que volver a castigar no cuestionemos al sancionado, primero censuremos nuestro actuar como responsable superior.",
  "Sí, estoy de acuerdo con mi amigo, a este país le hacen falta, cada día, cinco minutos, pero jamás de capitalismo y sí de mucha, mucha disciplina y exigencia sociales.",
  "C.M.",
  "Santos Cid"
]