[
  "Con casi dos meses de nacido... y no ha podido ser inscrito",
  "Contaba mi abuela que antaño se inscribían los niños a los dos, tres y hasta seis meses después de nacer; claro que eso tenía una explicación lógica ya que hace 60 años, la mayoría del pueblo era analfabeto y no tenía acceso a la información ni a los recursos, que gracias a la Revolución hoy se tienen.",
  "Pero mi pregunta es la siguiente ¿Será que en vez de evolucionar habremos involucionado en el tiempo?, esto lo digo por la situación que describiré a continuación:",
  "Resulta que ya hace un mes y veinte días que mi hijo nació en el municipio de Florida en la provincia de Camagüey y solo lo sabemos la madre y yo, digo esto porque a los efectos legales el niño no existe debido a causas desconocidas y ajenas a nosotros, las cuales no encuentro explicación y nadie ha podido informarme correctamente.",
  "Mi hijo ya tiene casi dos meses de nacido y todavía no se ha podido inscribir legalmente, porque la famosa planilla, la más esperada, que debió haber sido enviada del Registro Civil de Florida ya hace casi dos meses, no acaba de llegar al Registro Civil de Sancti Spíritus, provincia en la cual vivimos.",
  "Dirijo mi inquietud a ustedes con el afán de revertir esta situación lo antes posible, después de que ya me he dirigido a los órganos pertinentes para dicha reclamación como es el DPS de Camagüey el pasado lunes 12 de septiembre, donde quedaron de darme respuesta y de localizarme lo antes posible y siguen pasando los días y ninguna noticia al respecto.",
  "A decir verdad yo estoy muy preocupado de que esa planilla de inscripción se haya perdido o extraviado, porque según le dijeron a mi esposa en el Registro Civil de Florida, ellos la mandaron para Sancti Spíritus el 15 de agosto y aún el 20 de septiembre que fui por enésima vez allí, no ha llegado; sin embargo, han llegado planillas de otras provincias más lejanas como Matanzas, de niños que nacieron mucho tiempo después que el mío.",
  "Es una situación desagradable que espero no se demore más.",
  "D. Olivera Viciedo"
]