[
  "Punto de venta de materiales, corrupción y desvío",
  "El 30 de marzo del presente año, en el punto de venta de materiales de la construcción a la entrada de la ciudad de Sagua la Grande, provincia de Villa Clara, en horas de la tarde entró una rastra cargada de acero, que desde el mes de diciembre no entraba en el municipio, y ¿qué sucedió?, solo las tres primeras personas de la cola que habían dormido en ese lugar la noche anterior pudieron acceder a la compra del acero.",
  "¿Qué fue lo insólito?, el resto del material fue comprado por personas que no estaban en la cola y tenían la posibilidad de ofrecer hasta 500 pesos, como expresó desvergonzadamente uno de los compradores, que gritó a los presentes en la puerta del establecimiento, porque no le permitían la salida al camión, \"que él había pagado 500 pesos allá dentro para comprar la cabilla\".",
  "Como se puede comprender, este pueblo en su mayoría somos trabajadores, incluso algunos, teniendo el crédito que ofrece el Estado, no pueden acceder a comprar materiales pagándolos al precio de la especulación.",
  "Lo más triste es que los propios directivos y trabajadores de este centro son los que facilitan y se hacen partícipes de ese hecho tan criticado, rechazado y objeto de análisis profundo en el Sexto Congreso del Partido y en la propia Conferencia Nacional realizada en enero, donde Raúl ha declarado una guerra abierta contra la corrupción y el fraude.",
  "Agregamos a la situación del acero, lo que sucede con el resto de los materiales, por ejemplo, el bloque, rebajado a cuatro y seis pesos, ellos lo venden un peso por encima de su precio.",
  "Cuando llega el material al punto y el usuario se dispone a comprar, le responden: \"ya todo está vendido\".",
  "¿Cuál es la vía?",
  ": el que tiene posibilidad de dinero lo solicita y se lo llevan hasta la puerta de su casa.",
  "¿Cuál es entonces la posibilidad de esta parte del pueblo que depende de un salario y de un crédito?",
  "Es muy desalentador, también, que en ese punto se presentaron, a solicitud de la población inconforme, dos jeep de la policía y la situación no fue ni medianamente resuelta, se personó un funcionario de la Empresa de Comercio y fue incapaz, por su gestión, de aplacar la situación de la población, ni tampoco de accionar, junto al administrador del establecimiento, para dar una respuesta esclarecedora a esta gravísima situación.",
  "Es preciso aclarar que hace aproximadamente un mes fue sustituido el administrador anterior por esas mismas irregularidades, pero... los problemas se mantienen y se acrecientan.",
  "Todas las personas que necesitamos construir o reparar, incluidas las que se les está descontando el crédito y no han podido hacer uso de ese dinero, necesitamos una solución a nuestro problema.",
  "M. C. Mariño Benítez"
]