[
  "Carta dirigida al periódico Granma por los doctores Alberto Céspedes Carrillo y Gilberto Pardo Gómez",
  "En días pasados, revisando en Internet diferentes informaciones médicas, me encontré para mi sorpresa, con un agravioso artículo, en el cual se propone volver a establecer en nuestro país la medicina privada y además crear cooperativas de los servicios de Salud, planteando supuestos beneficios.",
  "Esto me llevó a comentar sobre el tema, con el profesor Dr. Gilberto Pardo Gómez, cirujano en activo, a pesar de sus 85 años de edad, quien ejerció la medicina en la etapa capitalista previa al triunfo de la Revolución, para analizar con él mis puntos de vista como profesional graduado en el año 1964 y perteneciente al curso, donde sus integrantes renunciaron por acuerdo a ejercer las consultas privadas.",
  "Él me expresaba que a pesar de no haber tenido consulta privada en aquella época, si conocía lo que constituía una práctica diaria en el país.",
  "La consulta del médico costaba de acuerdo a la fama que este tuviera, además se añadía a esto el costo de los exámenes complementarios y cualquier otra investigación que se le indicara; es decir, el irse a ver con un médico alcanzaba una cifra respetable de acuerdo a los salarios de la época y donde la seguridad social era prácticamente inexistente.",
  "Por ejemplo: si además tenía que realizarse una intervención quirúrgica esta cifra se elevaba, ya que por pequeña que fuera constituía un gasto apreciable, pues había que incluir la estadía en la institución, los medicamentos, la sangre; todo había que pagarlo.",
  "Además me planteó el ejemplo de una institución donde supuestamente no se le cobraba nada al paciente (Hospital Universitario Calixto García); pero por la carencia de recursos el paciente tenía que pagar cuando se producía una intervención quirúrgica los medicamentos y la sangre.",
  "En el caso de las clínicas mutualistas, donde también había las de lujo y las de pobres, esto se aminoraba pero siempre ocasionaba gastos.",
  "Esto ocurría en la capital y ciudades importantes del país, siendo en el campo la situación mucho más grave, pues los médicos escaseaban o no había ninguno y el paciente se tenía que trasladar a lugares muy distantes, sufriendo muchas dificultades y gastos que en la mayoría de los casos no tenían con qué pagarlo.",
  "En la población infantil esto era más dramático pues el estado higiénico sanitario del país hacía que la incidencia de enfermedades infecciosas fuera muy alta y con una mortalidad elevada.",
  "Las epidemias de las enfermedades infantiles eran numerosas produciendo muchas muertes.",
  "La tuberculosis producía un número alto de enfermos, que hizo que hubiera que construir hospitales especializados para esa enfermedad que a pesar de todo eran insuficientes por lo que se producía una alta mortalidad.",
  "Toda vez que no existía un Sistema Nacional de Salud que se encargara de la prevención y atención de las enfermedades infecto contagiosas.",
  "El presupuesto que había en el país para la atención médica de la población era limitado, a lo cual había que sumar el robo y el despilfarro al erario público.",
  "Careciendo la mayoría de los centros de Salud de personal y equipos, por lo que constituía un gran riesgo ingresar en algunos de aquellos hospitales.",
  "Los indicadores de salud en el país carecían de registros confiables y algunos no se cuantificaban, por ejemplo se ignoraban la tasa de la mortalidad infantil o la materna y cuando se daba algún dato era falso, porque no había manera de conocerlo con certeza.",
  "Prácticamente todo era objeto de negocio y corrupción, como por ejemplo las relaciones que establecían una parte de los médicos con los laboratorios clínicos, los laboratorios farmacéuticos o entre las distintas especialidades.",
  "El médico que indicaba los análisis tenía en ocasiones hasta un 10 % de ganancia sobre el precio de los exámenes, donde algunos inescrupulosos los exigían a los pacientes sin que estos tuvieran necesidad de someterse a tales procederes.",
  "En la prescripción de medicamentos ocurría algo similar con las relaciones de muchos médicos con los laboratorios farmacéuticos, los cuales sobornaban para que se indicaran los fármacos que producían.",
  "Por mi parte, integré el grupo que en el año 1964, tomó la decisión en asamblea de renunciar al ejercicio privado de la medicina.",
  "Cuando hicimos esa renuncia ya habíamos dejado la intención que probablemente llevó a muchos a hacernos médicos para mejorar nuestros ingresos.",
  "Ya el Moncada, las manifestaciones estudiantiles, la lucha clandestina y el Ejército Rebelde, Girón, fueron modificando nuestras mentes y nos llevó a tal decisión.",
  "Hoy, por la fuerza que tienen las ideas, esa posición tomada por nosotros se ha proyectado en el tiempo a las nuevas generaciones de médicos y hemos visto como ha traspasado nuestras fronteras, y al llamado de ayuda al pueblo de Haití cientos de graduados de la ELAM de otros países, concurrieron voluntariamente.",
  "No se concibe en nuestro país que un profesional de la salud, honesto, de principios y valores éticos, comprometido con su pueblo, le cobre al prójimo sus servicios.",
  "La renuncia a la medicina privada posibilitó que la práctica médica dejara de ser una mercancía, con todo lo que esto entraña para el profesional que la brinda que se convierte en mercader y para el que la recibe que pasa a ser cliente y no paciente.",
  "Además permitió modificar la situación de salud que tenía nuestro pueblo, señalado por Fidel en la Historia me absolverá, se incrementó el número de médicos en el servicio público, ampliándose la cobertura y la accesibilidad al brindarse una atención médica sin distinción económica o de color de la piel, poniendo fin a la inequidad y la injusticia.",
  "Entonces ¿a qué mente se le puede ocurrir que en el perfeccionamiento de la Salud Pública Cubana (que tantos éxitos incuestionables y reconocimientos ha tenido internacionalmente) la vía sea la privatización, o sea: Volver a lo que se vivía antes de 1959?",
  "Es la propuesta que nos conduce a lo que precisamente quieren nuestros enemigos, que nos tratan de asfixiar en lo económico para que tenga repercusión en lo social fundamentalmente en la salud, tratando también de que las necesidades provoquen la pérdida de valores y penetre la corrupción en nuestro sector, para entonces plantear que en una medicina privada eso no sucedería.",
  "¿Para quienes sería esa medicina privada?, le pregunté al Dr. Pardo, ¿quiénes practicarían esa medicina privada?, y me respondió enérgicamente:",
  "Solo en una mente obtusa o una intención malsana, que responda a los intereses de los que nos quieren llevar de vuelta al capitalismo puede caber una propuesta tan desprovista de sentimiento ético y humano.",
  "Alberto Céspedes Carrillo y Gilberto Pardo Gómez"
]