[
  "Respuesta sobre Coppelia",
  "Sobre la carta publicada el viernes 14 de diciembre bajo el título: \"Coppelia, un aporte a la gastronomía\" del compañero Lázaro Rodríguez Cruzado, recibimos la siguiente respuesta:",
  "La Dirección de nuestra empresa al leer la nota publicada en el periódico realizó contacto inmediato con la dirección de la heladería, que ya había leído el escrito y a pesar de ser fin de semana, procedió a contactar con el consumidor, quien brindó detalles necesarios para el esclarecimiento de los hechos que provocaran su insatisfacción y el envío de la misiva a la redacción del periódico.",
  "Ciertamente la conducta de la dependiente que le atendiera en el área C de la heladería le negó el servicio solicitado, por lo que incumplió con los requerimientos del buen trato y el servicio que debemos brindar a los usuarios, adoptándose las medidas organizativas y disciplinarias pertinentes en este caso, siendo reconocidas por esta dirección las deficiencias descritas en la publicación.",
  "En las distintas visitas realizadas por el usuario Lázaro Rodríguez Cruzado, así como en la visita que realizara el día 12 de diciembre, fueron recogidos los criterios de los usuarios que le acompañaban Dalila Duportay Morejón, Ailyn Naranjo Jokinc, Ángela Vázquez Nieves, todos compañeros de trabajo del compañero Lázaro Rodríguez Cruzado, asiduos clientes de la instalación, manifestando de positivos el trabajo y los cambios que se están desarrollando en Coopelia.",
  "En la entrevista sostenida con dichos usuarios, se les informó de la existencia en cada área de servicio de un Comité de Protección al Consumidor, y también de un Buró de Atención al Consumidor, encontrándose divulgados estos, teniendo como misión principal el constante intercambio con los visitantes, mediante la aplicación de encuestas dirigidas en su mayoría a la evaluación de los servicios que se prestan.",
  "Otro elemento informado fue la permanencia constante de la Dirección de la instalación desde la apertura hasta el cierre de las operaciones y servicio, lo que sería de mucha ayuda para trasladar mediante cualquiera de estas vías las insuficiencias en materia de servicios o cualquier otro aspecto de interés.",
  "Por otra parte reconocemos que dichos resultados no justifican las brechas que hoy se presentan en la instalación, a pesar de acciones de capacitación impartidas a los trabajadores, persiste la problemática y afectación a los servicios y la falta de exigencia oportuna en la solución de estos flagelos por parte de los jefes de áreas.",
  "Para nosotros no hay nada más importante que sobrepasar las expectativas de los usuarios que nos visitan, por lo que este aspecto se convierte automáticamente en una tarea de primer orden.",
  "Señalamos que en los últimos seis meses se han tomado varias medidas disciplinarias y organizativas en aras de erradicar las deficiencias detectadas y, las cuales se seguirán aplicando según sea el caso.",
  "Como dato de interés podemos decir que el Comité de Expertos que se encarga de evaluar la idoneidad y disponibilidad laboral en esta instalación, la cual contaba con 327 trabajadores se redujo después del proceso evaluativo a 287 y se siguen decantando a aquellos que no se ajustan a nuestros requerimientos en el servicio que prestamos.",
  "En espera de que hayan sido lo suficientemente claras nuestras respuestas a tal bochornoso incidente.",
  "José Antonio González Coll, Subdirector de Servicio, visto bueno: Adrián Álvarez Pariente, Director Empresa Provincial de Recreación"
]