[
  "Sin disciplina, nada funcionaría",
  "Resulta imposible no sentirse hondamente preocupado con las reiteradas manifestaciones de indisciplina social, falta de control y exigencia, abulia, acciones depredadoras de algunas personas, robos y otras expresiones que deterioran cada vez más los valores, la dignidad, la vergüenza y otras cualidades, que debieran ser inherentes a todo ser humano racional, máxime cuando nos referimos a ese ser humano que vive en la sociedad más justa y humana de cuantas hayan existido, con capacidad para percibir lo bueno y lo malo, lo que construye y lo que destruye, con un alto nivel de instrucción, con una atención médica igual o mejor a la que reciben los millonarios en otros países, y con todas las posibilidades para llegar hasta donde su capacidad y voluntad le permitan.",
  "No pretendo filosofar con esto ni tratar de transmitir ideas que todos los que escriben a esta excelente Sección conocen muy bien, sino compartir nuestras preocupaciones, las cuales se fundamentan en que nos desgastamos en denuncias, trabajos periodísticos muy buenos por cierto, exhortaciones, excelentes crónicas, pero los depredadores siguen rompiendo, destruyendo, y el Estado sigue arreglando y pagando lo que otros arruinan, los robos no disminuyen y otras muchas manifestaciones contrarias y totalmente ajenas al Socialismo.",
  "Los métodos persuasivos, la educación, la labor política e ideológica, prevalecerán, pero solos no llegarán a ninguna parte, es necesario conjugarlos con acciones severas de exigencia, control, fiscalización, multas cuando sea necesario, que predomine un ambiente sano, de disciplina, respeto, que el ciudadano llegue a la conclusión que la mejor alternativa es pagar el ómnibus, que le resulte más económico pagarlo que no pagarlo y así los ejemplos serían cuantiosos.",
  "Creo que cada Ministerio, Empresa y Entidad, deben y pueden enfrentar sus problemas y dificultades y comenzar —al menos— a revertir esta preocupante situación.",
  "Del transporte podemos editar libros enteros del abanico de dificultades que se observan todos los días y a toda hora y que en su mayoría se han publicado, pongamos un solo ejemplo: la evasión de los simbólicos 40 centavos que ya a casi nadie le interesa depositar en las alcancías, muchos prefieren entregarlos al chofer sin ninguna simulación: jueves 29 de abril del 2010, ruta 18, carro No.",
  "5151, 6:50 p.m., en tres o cuatro paradas observamos que la mayoría de las personas entregaron el dinero al chofer y no lo depositaron en la alcancía, sin duda, esas mismas personas y el propio chofer se enferman y el Estado, al que roban, les salva la vida en un hospital sin cobrarles un centavo.",
  "Cuando usted aborda un ómnibus de a peso, se da cuenta que no hay control de ningún tipo y ese peso por supuesto no va al Estado, puesto que nadie se ocupa de organizar o instrumentar procedimientos o acciones que pongan fin a esta lamentable situación.",
  "En los agros, bodegas y otros sitios el robo se ha impuesto como cultura y el que compra también ha tenido que hacerse de cultura de estafado, pero lo peor es que no se observan medidas de ningún tipo que protejan al consumidor, el que roba lo hace todos los días y se mantiene en su puesto inamovible, además del maltrato casi generalizado, la falta de monedas fraccionadas, en nuestra red comercial casi nadie vende, aunque todos compramos.",
  "Estas y muchas otras manifestaciones son fáciles de demostrar, además nuestra prensa aporta los datos suficientes para llegar a esta conclusión y hay que reiterarlo cuantas veces sea necesario, todo esto es incompatible con el Socialismo, le hace mucho daño, en especial un daño político extraordinario.",
  "Para concluir, que por razones de espacio no debo prolongar, en torno a la polémica de los cambios, las cooperativas y la palabra que por lógica a todos espanta: las privatizaciones; ningún cambio, ninguna medida, nada sería realmente efectivo si no se rescata una férrea disciplina en todas las direcciones, con persuasión o coerción, puesto que sin disciplina, realmente nada funcionaría.",
  "N. Valdés Pereda"
]