[
  "Los planteamientos de los electores deben tener una respuesta rápida, contundente y objetiva",
  "En la batalla por el perfeccionamiento de nuestro sistema social juegan un papel fundamental el delegado y la movilización del barrio, una adecuada atención a los problemas que se plantean, a las opiniones y a las sugerencias de los electores.",
  "Ahora bien, no podemos aspirar a que el pueblo ejerza el poder que de él dimana y se movilice con todas las fuerzas, inteligencia, perseverancia a las tareas que el momento actual exige si su representante inmediato --el delegado-- se convierte o mejor dicho lo convertimos en un mensajero.",
  "Por lo general, el delegado o la delegada son compañeros de reconocido prestigio por sus condiciones político-ideológicas, morales y sociales, compañeros que viven y sienten las mismas emociones que la mayoría de sus vecinos, compañeros que en su fragor diario en los constantes contactos con las masas, les llegan a conocer en detalle como a nadie, y al mismo tiempo ellos conocen y dominan con qué fuerzas cuentan en el barrio y con quiénes pueden contar para enfrentar algunas tareas específicas.",
  "Es enorme el potencial que puede encontrarse en cualquier barrio, dispuesto a darlo todo, si se les organiza bien.",
  "Sin embargo, las motivaciones se pierden muchas veces con la rutina y la superficialidad con que son abordadas las respuestas a los planteamientos de los electores.",
  "Los planteamientos de los electores deben tener una respuesta rápida, contundente y objetiva, solo así se podrá confiar en quienes nos dirigen.",
  "Enfrentamos muchas dificultades con recursos materiales y muchos de los problemas que se plantean a veces no pueden encontrar una solución de inmediato, pero incluso así debe mostrarse respeto por quienes los han planteado y ofrecerles respuestas rápidas, contundentes y objetivas, hacerles saber que su problema al menos ha sido atendido, aunque quizás no solucionado, incluso, si puede ser resuelto en algún momento, si pueden analizarse variantes, etc.",
  "Esto sería una buena muestra de respeto al pueblo.",
  "Y hablando de ese respeto por el delegado y la población que representa, a veces se desgañitan planteando una y otra vez lo mismo sin que a nadie le interese.",
  "Quiero referir a manera de ejemplos a dos problemas que se dan en mi barrio y que pudieran encontrarse en cualquiera:",
  "1.- Hoy, cuando tanto se habla de la situación que presentamos con el agua y cuando por todos los medios se apela a la conciencia de los ciudadanos para su uso racional y el ahorro necesario, al mismo tiempo cuando hemos entendido que el mayor aporte que podemos hacer a la economía es eliminar los derroches, ¿cómo se explica que en mi barrio existan desde hace meses varios salideros a la vista de todos, que el problema se haya planteado en reiteradas oportunidades y que al parecer a nadie le incomode?",
  "2.- Por años vengo oyendo en las diferentes reuniones con los electores lo referente a la mala calidad del pan y cada vez empeora más (me refiero al normado, que se produce en el propio barrio); al paso que vamos dentro de poco, ni para alimento animal servirá, yo ni siquiera domino las normas para determinar si puede o no salir bien y si el país pueda seguir subvencionándolo, pero de lo que se trata es que hay que buscarle una solución definitiva a este problema, a lo mejor hay que aumentarle el precio, pudiera ser, pero por respeto al pueblo, el pan debe ser bueno y máxime en nuestro país, donde con muchas menos condiciones siempre se hizo un excelente pan.",
  "Hay que cambiar la mentalidad de muchos directivos para hacer efectivo que lo primero es el pueblo, esto es muy difícil de comprender cuando nos encontramos a diario tantas acciones que dicen lo contrario.",
  "En las masas están las fuerzas y la sabiduría necesarias para que ningún problema quede sin solución.",
  "B.",
  "E. García Rodríguez"
]