[
  "Alerta sobre el comercio ilegal y captura de aves silvestres (cubanas y migratorias)",
  "La razón de mi carta es comentarles mis apreciaciones sobre un problema de conservación que, pienso, no puede dilatarse más y es el del escandaloso comercio ilegal y captura de aves silvestres (cubanas y migratorias).",
  "Hace una semana tuve la oportunidad de acompañar a un grupo de observadores de aves y, por ejemplo, solo pudimos observar cuatro Tomeguines del Pinar desde Guanahacabibes hasta la Ciénaga de Zapata.",
  "En este último lugar nos encontramos con otros grupos que vieron pocos ejemplares; en mis viajes a la provincia de Pinar del Río he visto muy reducidas las posibilidades de observación de aves como el Negrito, Cabrero, y el Aparecido de San Diego, para citarles tres ejemplos.",
  "Sin embargo; a lo largo de la autopista también he visto muchos individuos, en bicicleta, con \"entarimados\" de jaulas de trampas llenas de aves; y en mi pueblo, San Antonio de los Baños, veo cómo proliferan los \"pajareros\" y las jaulas medran por doquier y lo que es peor; cada vez veo a más niños involucrados en esta actividad.",
  "y nada pasa.",
  "También las aves migratorias como los Azulejos, Azulejones, Degollados y Mariposas son blanco de estos depredadores, que algunos pretenden tildarlos de \"costumbristas\" por la nefasta práctica de sustraer animales (en este caso aves silvestres) y colocarlas en jaulas para el solaz de algunos \"pajareros\".",
  "Práctica menos nociva hace 100 años cuando en Cuba vivían muchas menos personas y las poblaciones de aves disponían de bosques más extensos e inaccesibles que les brindaran refugio y sustento.",
  "Nuestro país tiene una legislación ambiental envidiable y un sistema de áreas protegidas a imitar por muchos países del mundo, sin embargo; los niveles de educación ambiental dejan mucho que desear, a pesar de los esfuerzos educativos que se realizan actualmente; ¿es que no es suficiente?",
  "La aproximación de las personas a nuestra fauna es generalmente negativa y en el caso de las aves, y por una combinación de factores, peor aún.",
  "Se cazan impunemente con jaulas de trampas, toda una serie de aves, las cuales no gozan de regulación o restricción alguna a tenor de las leyes vigentes (o al menos la ley es bien vaga en cuanto a cuál es el objeto de caza); he revisado el código penal vigente y la caza ilegal con jaulas de trampas (ad hoc) no aparece tipificado, por ello, ese supuesto delito cae en terreno de nadie.",
  "Con vergüenza y rabia contenidas veo cómo cada fin de semana grupos de niños de diversas edades se encaminan hacia los bosques y prados aledaños a mi pueblo con sus jaulas de trampas.",
  "Pienso que la sociedad debe tomar cartas en el asunto y de alguna forma poner en la palestra nacional este problema, que sí es un problema ambiental y de educación muy serio y no puede dilatarse más; mi criterio es que como biólogos que amamos y estudiamos nuestra biota es nuestro deber denunciar estas actividades y proponer soluciones.",
  "Les digo que no he mencionado que, en el caso de algunas aves cubanas, como los Negritos y Tomeguines del Pinar, una buena parte de los supervivientes de las masivas capturas de que son objeto toman el camino del comercio ilegal internacional (no sé bajo que artimañas o trucos logran sacarlos del país), lo cual, es doblemente vergonzoso (estos datos provienen de comentarios corrientes entre los \"pajareros\").",
  "Perdonen el tono o que mi escrito esté algo desatinado, pero llevo ya mucho tiempo discutiendo y observando cómo, con total impunidad, estos ciudadanos esquilman nuestra querida y delicada fauna.",
  "G. Alayón García"
]