[
  "Contratos en la base productiva",
  "El compañero Raúl Castro, también Machado Ventura y otros compañeros, han insistido antes, durante y después del Congreso del Partido en la imperiosa necesidad de recomenzar o recuperar la utilización del contrato económico como herramienta principal en la planificación y producción de alimentos en el país, y liquidar, definitivamente, el vicio de engavetar los contratos.",
  "Pero, independientemente de que aún tal conciencia no se haya asumido por todos los que debieran, hay un aspecto del asunto que, según entiendo, no se ha tomado en cuenta y es de suma trascendencia.",
  "Se trata de que el verdadero vicio no reside en que las empresas acopiadoras estatales contraten o no con las CPA, con las CCS y demás bases productivas.",
  "Ni en que cumplan o no con lo contratado por dichos acopiadores.",
  "Aunque todo esto claro que es importante.",
  "El verdadero vicio, diría yo, y más que eso, el pecado original, reside en que si bien el movimiento campesino garantiza el 70 % o más de los alimentos que se producen en el país; al productor directo, sea campesino propietario o usufructuario, la CCS a que está integrado no le hace contrato.",
  "Le hace el plan de producción, le indica lo que debe sembrar y cuándo, y lo que deberá entregar y cuándo, y a qué precio.",
  "Pero no le contrata lo planificado al productor directo.",
  "Y así, cuando está la producción lograda, no hay obligación legal alguna de recibirla y pagarla, al precio prefijado y con la calidad estipulada.",
  "Hay más.",
  "Cuando alguna CCS-F le hace un contrato al productor, luego no lo cumple y el productor no puede accionar legalmente contra la CCS-F porque no tiene personalidad jurídica para concurrir ante los órganos jurisdiccionales, y porque quien tiene abogados para que la defiendan es la CCS, que además, sí tiene personalidad jurídica, y es, por tanto, sujeto de Derecho.",
  "El productor directo no puede ser defendido ante la Sala Económica, porque los consultores jurídicos no defienden a personas naturales, esto es a particulares, sino a entidades, a personas jurídicas.",
  "Otro aspecto del problema es que la Sala Económica del Tribunal es Provincial.",
  "Uno se pregunta, cómo logra acudir ante dicha Sala, situada a 50 o 150 kilómetros de la tierra que hizo producir, un campesino o usufructuario, contra su CCS-F, que además de tener abogado está mucho más cerca de la sala de justicia.",
  "Si de hacer cambios útiles se trata, lo primero que habría que pensar es en modificar las leyes vigentes, hacer salas económicas municipales, que atiendan esos conflictos contractuales, \"a pie de obra o al pie del surco\".",
  "Lo segundo sería modificar la actual ley 95 o Ley de Cooperativas, de 2 de noviembre del 2002 y su Reglamento de 17 de mayo del 2005, en el sentido de establecer allí la obligación legal de que la CCS no solo le planifique la producción al campesino, sino que también le contrate lo producido, y se fijen precios, calidad, plazos de entrega, envases, transportación, etc.",
  "Y sobre todo, crear la base legal para darle al productor directo (propietario o usufructuario) personalidad juridica que le posibilite acudir ante el Tribunal para demandar a la CCS que incumplió su obligación con ese productor.",
  "A. Rodríguez Luna"
]