[
  "Homenaje a nuestros mártires",
  "Soy maestro de enseñanza primaria, aunque no lo estoy ejerciendo siempre me reconozco como tal.",
  "Recuerdo cuando estudié en el quinto y sexto grado el placer de disfrutar de una buena clase de Historia de Cuba, gracias al interés, amor, profesionalidad y preparación de mi maestra María Fundora; parte fundamental del pedagogo que vive en mí.",
  "Pero algo me ha preocupado con el pasar del tiempo.",
  "Aquí les traigo el dilema.",
  "En el periodo del 2010 al 2012 impartí clases en la escuela Miguel Figueroa García del Canal del Cerro, donde se le exige al maestro, al alumno y al padre que debía conocer la historia de la comunidad, desarrollando valores de amor a la Patria y descubrir el valor histórico y patrimonial de nuestro consejo.",
  "Pero qué exaltación la mía al descubrir que el municipio del Cerro, donde nací y vivo hace casi 30 años, tiene más mártires de los que nunca oí mencionar.",
  "Muchos de ellos vivieron ahí o murieron en los años de la gloriosa lucha de liberación de nuestro país como Reinel Páez y muchos más, que reconocí pues algunas escuelas del municipio llevan su nombre.",
  "Los pioneros que pertenecen a esos centros que llevan tan materializados nombres conocen sus biografías, pero ¿los otros qué?",
  "No recuerdo haber participado en algún acto en homenaje de tales fechas, ni he visto tarjas.",
  "El objetivo real de la historia de nuestra Patria se basa exclusivamente en el desarrollo y práctica de los valores como el independentismo y el patriotismo, para continuar la tarea de defender lo nuestro y conservar los ideales para futuras generaciones; garantizando las bases de nuestro sistema revolucionario.",
  "Esta asignatura se puede acompañar de una buena excursión, de la protección y cuidado de bustos y tarjas, de los matutinos y homenajes, empezando por los que pudieron ser en la actualidad vecinos nuestros o familiares.",
  "Jorge Luis Pineda CastilloSuzarte, 419 apto.",
  "9 e/ Cepero y Arzobispo.",
  "El Canal.",
  "Cerro.",
  "La Habana"
]