[
  "Sí por Cuba",
  "Cuando comenzó el Periodo Especial, tenía una vecinita de solo 6 años que cuando su mamá le ofrecía la comida.lo que había, sin sazones y cocinada muchas veces en condiciones bien difíciles, le preguntaba ¿mami, esto es un Sí por Cuba?",
  "Cuando la madre respondía afirmativamente se comía todo sin chistar.",
  "Ahora me pregunto: ¿será tan difícil de entender que aunque nos lesione nuestros intereses personales, este es otro momento del Sí por Cuba?",
  "Nadie duda de que el planteamiento de A. Rondón Velázquez es algo muy sensible y polémico.",
  "Creo que nadie duda tampoco de que nuestro Estado no puede seguir con 11 millones de personas a cuestas, en la práctica son muchas más porque en nuestro país hay muchas personas que tienen doble \"cuota\", los llamados consumos sociales, todos son necesarios y nos benefician.",
  "Ya una vez nuestro Fidel en un discurso se refirió a que hay que quitar las subvenciones a los productos, hay que pasar a subvencionar a las personas que lo necesiten.",
  "Nuestro pueblo tiene cultura, organización y disciplina para ello.",
  "Estamos suficientemente cargados de conocimientos y amor como para proponer aquellas personas a las que debe ayudárseles económicamente; en la cuadra y el barrio se conocen.",
  "Creo que en un principio podría no suspenderse la subvención total a los productos, pero sí disminuirla considerablemente, como estoy segura se hace en los lugares en que se venden proteínas, yogur de soya, arroz, chícharos, refrescos, etc. (La llamada cadena doña Yuya) a precios más altos en MN que en la bodega, pero aún asequibles a muchas personas.",
  "Hay muchas formas de ayudar a un núcleo familiar con bajos ingresos, pudiera incrementarse la pensión si es jubilado imposibilitado de trabajar, dárseles una pequeña pensión a los padres de niños menores de tal edad; pero creo que la forma más adecuada es ofrecerles trabajo a sus integrantes.",
  "Conozco casos de mujeres que llevan una vida desordenada con un hijo de cada padre, no trabajan y exigen en forma descompuesta \"sus derechos\" aquellos que les da la Seguridad Social; que compran la leche en polvo a $2.50 en la bodega y la revenden a $60.00 y en el mejor de los casos le compran yogur a su hijo para el desayuno.",
  "¿Cuántas ilegalidades se evitarían al quitar la libreta?",
  "\"el llamado mercado negro procede de la bodega, la panadería o los almacenes de estas en buena medida, compramos en él porque da precios inferiores a los de las tiendas en cuc.",
  "\"nadie tendría que sobornar a un bodeguero o despachador de pan... y después de que nos robaron a nosotros y al que le \"tocaba\" el producto, venimos contentos y satisfechos de que \"resolvimos\".",
  "La corrupción disminuiría.",
  "\"a la vez no estaríamos obligados a comprar ahí donde \"me toca\" sino donde mejor me despachen, me traten o me atiendan, eso sin duda aumentaría la eficiencia de esos trabajadores que actualmente ni siquiera te miran cuando llegas, o te maltratan.",
  "Considero que no hay nada más injusto que el igualitarismo que pone al mismo nivel a todos, los que aportan o aportaron y los que no.",
  "Escuché con mucha atención el discurso de Raúl en la Asamblea Nacional del Poder Popular, muy claro y concreto, lo primero es ordenar el país, y en ese ordenamiento que todo el que pueda trabaje, eso es fundamental.",
  "No podemos seguir con el estigma de que nuestro país es el único en el que la gente puede vivir sin trabajar.",
  "L. E. Rodríguez Reyes"
]