[
  "Una pequeña mancha en el emblemático Parque Lenin",
  "No visitaba el referido parque desde hace más de cinco años, aunque por cuestiones de trabajo siempre estuve ligado a este.",
  "Como les refiero salí con la mujer y mi hija menor de casi cuatro años y al llegar nos dirigimos al Parque de Diversiones.",
  "Allí fuimos testigos de un buen trato por parte de todo el personal, desde los parqueadores hasta el personal que opera los distintos aparatos que funcionan en el parque, observé además una variada oferta gastronómica para la población en general y limpieza en todas sus áreas.",
  "Pude apreciar que pese al deterioro de los equipos por el paso del tiempo, se observa un esmerado esfuerzo por lograr el funcionamiento de estos.",
  "Ya sobre la 1:45 p.m.",
  "me dispuse a almorzar con mi esposa e hija y, teniendo en cuenta la hora, salimos del parque y decidimos acudir al restaurante más cercano, en este caso Terraza \"El Dragón\", especializado en comida china, un lugar muy bonito, tranquilo y con buen ambiente, nos sentamos y nos dispusimos a hacer el pedido.",
  "Les refiero que llegamos al lugar sobre las 2:00 p.m.",
  "y pude apreciar en la carta unos tables que oscilaban entre 45 y 55 pesos MN, donde la base fundamental era el arroz frito especial, vianda hervida, ensalada y solo variaba el plato fuerte, decidimos pedir el table que tenía Pollo Tic Pan como plato fuerte.",
  "Les puedo asegurar que vimos varias mesas que se quejaron por la espera y a la nuestra en particular nos tocó esperar una hora y 15 minutos después de hacer el pedido.",
  "En este tiempo tuve que pedir un helado para la niña y la mujer.",
  "Para sorpresa nuestra, al llegar nuestro pedido, el arroz no tenía nada que ver con un arroz frito, y mucho menos especial, además frío, al igual que el referido pollo, sin sazón, la ensalada de habichuela con pepinos no se podía comer, en fin, la mujer y la niña no pudieron comer.",
  "Decidimos pagar y marcharnos del lugar, después de recibir este servicio.",
  "Les puedo aseverar que los precios del lugar son asequibles a la población, pero la calidad de la comida es pésima, además de la espera para poder ingerir alimentos, ahora me pregunto: ¿Por qué suceden estas cosas?",
  "¿Cómo es posible que aquí exista tan pésimo servicio y nadie supervise este problema?",
  "A. Rodríguez Rodríguez"
]