[
  "Ahorrar uno de nuestros principales recursos",
  "\"Mientras más ideas seamos capaces de provocar en el análisis de un problema, más cerca estaremos de su solución apropiada\" expresó el General de Ejército Raúl Castro Ruz, Presidente de los Consejos de Estado y de Ministros en la clausura del Sexto Periodo Ordinario de Sesiones de la Séptima Legislatura de la Asamblea Nacional del Poder Popular el 18 de diciembre del 2010.",
  "Respondiendo a ese llamado y con la oportunidad que nos da Granma en esta sección, quiero referirme al tema de la recuperación de materia prima, como un problema no resuelto, pues seguimos botando en los vertederos toneladas de papel, cartón y otros materiales recuperables que le hacen falta al país.",
  "Desde enero de 1975, está vigente la Ley 1 288 que establece la obligación de los organismos y demás dependencias del Estado de recolectar los desechos de materia prima, productos y materiales reutilizados que no son aprovechados por los mismos en el proceso de producción o servicio y si bien es justo reconocer que desde hace dos años el SIME y los Consejos de la Administración han intensificado las inspecciones y la exigencia, proporcionando una mayor recuperación, todavía se puede hacer mucho más en este campo.",
  "Por lo que pienso que unido a lo que ya se viene haciendo, tenemos que buscar otras fórmulas que motiven y movilicen en esta tarea a la mayoría de la población y al respecto quiero hacer las siguientes sugerencias:",
  "Las empresas de Comercio reciben en sus bodegas y centros gastronómicos miles de sacos donde vienen los alimentos: en nuestra provincia --Sancti Spíritus--, el pasado año se le vendieron a la Empresa de Materia Prima 531 512 envases textiles, los que fueron recogidos por esta en cada establecimiento para después venderlos a los productores que lo necesitan, muchas veces en la propia zona donde se recogen.",
  "¿Por qué no se facturan al Comercio Minorista los sacos que se le entregan por la Mayorista como una mercancía más?, y que estas lo vendan al precio establecido tal como hace en la actualidad la Empresa de Materia Prima si el objetivo es el mismo, con la ventaja de que se ahorraría combustible para irlos a buscar, coordinaciones y reuniones además de que se cuidaría más el envase porque se eliminaría un intermediario.",
  "Otras de las grandes fuentes de recuperación son nuestros hogares, que aunque se asume como una tarea de los CDR y de los pioneros, muchas veces no se cumple porque la empresa encargada de recogerla alega dificultades con el transporte para acopiarla en las cuadras, a lo que se une que generalmente esta se entrega sin clasificar, obligando a un trabajo adicional en los patios de recepción.",
  "Estoy seguro de que si la recogida de materia prima en los CDR, tuviera el incentivo de lo que se recupere se pueda vender en las tiendas existentes y esos ingresos pudieran utilizarse allí en las cuadras para financiar las tradicionales fiestas del 28 de septiembre, de la fundación de la FMC, del día del niño y otras iniciativas, habría más motivación y compromiso para recuperar esos recursos, que se clasificarían mejor porque la tienda lo exigiría para pagarla.",
  "Esta misma idea pudiera estimular la recogida en los centros de trabajo de aquellos materiales no comprometidos con el plan sobre la base de que las secciones sindicales puedan vender esa materia prima y con sus ingresos sufragar las fiestas de fin de año con sus trabajadores, cumpleaños colectivos y otras actividades, todo lo que puede ser auditable con los comprobantes de ventas y de compras.",
  "Estas sugerencias y otras que pudieran surgir servirán para evitar el feo espectáculo de los llamados \"buzos\" buscando estos materiales en contenedores en la vía pública o vertederos y sobre todo para disminuir importaciones, preservar el medio ambiente y ahorrar, que hoy por hoy es uno de nuestros principales recursos.",
  "A. Arteaga Pérez"
]