[
  "La cara fea",
  "Queridos compañeros, ya sé que están tratando temas económicos, pero todo lo veo muy general, como si los compañeros trataran de hablar sin decir mucho.",
  "Creo que hay que ver las cosas concretas que ocurren en los diferentes lugares.",
  "No soy experta en economía, pero siempre me educaron con aquello de que \"somos pobres pero honrados\", por eso me duele el nivel de corrupción que hay en los niveles laborales desde los simples empleados... hoy las personas no te preguntan por el salario ni las condiciones de trabajo de un puesto determinado, sino ¿qué se \"resuelve\" ahí?",
  "Es muy doloroso y voy a ponerles el ejemplo de algo que nos había llenado de alegría y orgullo hasta que ayer salió a relucir su cara fea.",
  "Sí, me estoy refiriendo a la Isla de los Cocos (se trata del parque de diversiones del municipio Playa, C. Habana.",
  "N. R.) perdón si no soy exacta, no he visto ningún letrero anunciándola.",
  "Resulta que ayer mis familiares jóvenes van a ese parque de diversión y cual no sería mi sorpresa al decirme que COMPRARON TIQUES AL QUE LOS RECOGE A PRECIO INFERIOR A SU VALOR, claro, para ellos es un ahorro, pero el empleado está vendiendo lo que no le costó nada y ganando el 100% con su robo.",
  "Resulta que los tiques que recoge al montar los clientes al aparato no son destruidos y después los vende... 30 pesos de tiques en 20; 50 pesos en 30... buen ahorro sobre todo para los jóvenes que son estudiantes, no ganan dinero y quieren montar más y más en los bellos y espectaculares aparatos.",
  "Y que no vayan a inventar ahora un \"cuerpo de inspectores\" que es más plantilla y burocracia y finalmente algunos serán excelentes pero otros flojos o sobornables.",
  "¿No sería más fácil cobrar una \"entrada\" por persona que dé el derecho a montar todos los aparatos?",
  "Así se hace en otros países.",
  "El dinero se maneja en un solo lugar, se ahorra cartulina, quizás las entradas tengan mejor formato y se exija mostrarla al subir al aparato.",
  "A esos jóvenes solo les pude decir ¿sabían que compraron el producto de un robo?...",
  "ni lo imaginaban.",
  "¡Qué triste que nuestros jóvenes sin analizar le hagan el juego a los corruptos!",
  "L. E. Rodríguez Reyes"
]