[
  "Los revolucionarios confiamos en el hombre",
  "Recibo el periódico Granma y no estoy ajeno al conjunto de opiniones enviadas por otros lectores.",
  "Hoy quiero ofrecer la mía modestamente, considerando la importancia del tema y comienzo con un concepto expresado por nuestro Comandante que puntualiza: \"Cuando creyéramos que nuestro trabajo fuera perfecto, debemos luchar por hacerlo mejor\".",
  "Éste será siempre, una guía para la Revolución, sin ceder un espacio a la autocomplacencia.",
  "No podemos desconocer, que han existido y existen factores reales de carácter externo que gravitan sobre nuestro sistema socialista, estos unidos a los de carácter objetivo y subjetivo interno, hacen más difíciles las soluciones necesarias para solventar necesidades crecientes de nuestra sociedad.",
  "Nadie olvide que millones de seres humanos mueren de hambre y enfermedades curables en el mundo y ninguno es cubano y eso es Revolución cubana.",
  "Soy de los que piensa que la dirección histórica siempre nos condujo a la victoria y por eso estamos aquí resistiendo todavía, estimulados además, porque los pueblos ven en Cuba una esperanza.",
  "Sabemos que nuestra gran obra humana no es perfecta, por ser humana precisamente, al decir de Fidel.",
  "Coincido con varias opiniones en que para mejorar nuestro modelo económico, no hay por qué privatizar nada.",
  "Los timbiriches fueron intervenidos al principio de la Revolución porque le hicieron el juego a la contrarrevolución y al imperio.",
  "En el mundo entero no hay una forma de propiedad mejor que la nuestra, en donde el pueblo es dueño verdadero de los fundamentales medios de producción y el Estado es su representante.",
  "Considero que lo planteado por Raúl el 20 de diciembre del 2009, es la vía que nos conducirá al desarrollo de las fuerzas productivas y se precisa a mi juicio, romper los esquemas tradicionales de la agricultura en general, que siempre será la base alimentaria fundamental de la familia cubana, de aquí básicamente se nutre la gastronomía, tan señalada en las opiniones de otros lectores; pero la mía al respecto es, que en ese mismo sector están presentes los que tienen que resolver el trapicheo, el robo y la delincuencia.",
  "Y pregunto, ¿si privatizamos aquí por lo que ocurre, qué hacemos entonces en otros sectores donde también hay trapicheo y robos?",
  "Según mi criterio, la causa de las dificultades actuales, además de los factores externos, están básicamente en los factores subjetivos internos y se relacionan con:",
  "Nadie puede violar los elementos básicos de la dirección y mucho menos el referido al control, al cual Lenin atribuía una enorme importancia en su interrelación dialéctica con los demás elementos.",
  "A mi modo de ver, ha llegado el momento en que debemos ser más rigurosos en la selección de los cuadros en general, eliminar las promociones audaces, donde solo se vean cualidades técnico –laborales y no lo ético–político-moral.",
  "Los cargos pertenecen al pueblo y no son propiedad de nadie.",
  "La autoridad se gana trabajando, siendo eficientes, no viendo de qué lado se vive mejor, sino de qué lado está el deber, postulado martiano que debe exigirse de modo firme y sereno, no permitir movimientos de cuadros de un sector a otro, donde no existe su especialidad; debemos alcanzar lo que dijo el Che: Cuadro, columna vertebral de la Revolución.",
  "La crítica y la autocrítica deben alcanzar el nivel que siempre tuvieron en todas partes.",
  "Considero que la justificación ante lo injustificable, es una forma de mentir.",
  "Con frecuencia se escuchan explicaciones a problemas no resueltos que dejan mucho que decir e influyen negativamente en la confianza que la gente ha depositado en su Revolución.",
  "Nadie puede sustituir la dirección colectiva por las decisiones unipersonales, eso socava nuestra democracia y aumenta las posibilidades de los errores.",
  "Me parece, que debía evaluarse a cada cuadro, no solo si delega, sino además, cómo practican saber escuchar y si escucha en las asambleas de trabajadores lo que dicen estos, acerca de los problemas que aparecen en los procesos de producción o servicios.",
  "Es hora de que todas las instituciones sin excepción, desempeñen su papel y acaben de juntar teoría y práctica, disminuir la distancia entre lo que se dice y se hace; basta de consignas, ellas si no van acompañadas por una acción, son frases vacías que no sirven para nada, al decir de Lenin.",
  "Al movimiento sindical que representa a todos los sectores les digo con toda franqueza, que este estado de cosas ocurrirá hasta que ellos decidan resolverlo, que la atención al hombre que tanto se exige, estará en dependencia de la eficiencia en el trabajo para la producción y los servicios, con disciplina laboral consciente, para que un día no muy lejano, puedan recordar al Capitán de la Clase Obrera y le digan a Fidel, Comandante, la jornada laboral ya es sagrada.",
  "P. Cruz Vento expresó en su opinión, que contamos con un pueblo patriota y eso es una gran verdad.",
  "Estamos en medio de una Batalla de Ideas, en la que como arma fundamental tenemos la razón y como motivación, esta gran obra que hemos construido con sudor, amor, sacrificio y sangre de miles de cubanos que dentro y fuera de la nación, supieron ofrendar sus vidas por la dignidad de los revolucionarios de hoy, dirigidos por Fidel y Raúl.",
  "J. R. Basulto Abréu"
]