[
  "Vía crucis con una transferencia bancaria",
  "Soy del municipio Media Luna ubicado en la provincia de Granma, pero actualmente me encuentro cursando estudios en la sede central de la Universidad de las Ciencias Informáticas (UCI) ubicada en la Ciudad de La Habana.",
  "Como pueden ver mi casa queda algo distante de la universidad por lo que mis familiares se apoyan en los servicios que presta la red de Cajeros Automáticos, con la cual nos beneficiamos en la universidad, para hacerme llegar mensualmente transferencias de dinero.",
  "El pasado mes de junio pedí a mis padres me enviaran una transferencia y el 25 de ese mismo mes lo hicieron.",
  "A partir del 28 de junio comencé a dirigirme hasta los Cajeros Automáticos e hice esta operación durante tres semanas y no hubo forma que mi cuenta bancaria se actualizara con la transferencia enviada.",
  "Además fui en dos ocasiones a la sucursal ubicada en la universidad, pero me decían que ese dinero debía reclamarlo la persona que hizo la transferencia en Media Luna.",
  "Me comuniqué con mis padres y expliqué la situación que había.",
  "Ellos se dirigieron al banco municipal de Media Luna, con el comprobante de la transferencia, y allí las compañeras que trabajan les dijeron que no debían preocuparse pues la transferencia llegaría en cualquier momento.",
  "Por mi parte, no perdía las esperanzas y continuaba revisando mi cuenta día a día y así estuve hasta el 30 de julio, día en que partí hacia mi provincia.",
  "El 1 de agosto me dirigí personalmente hacia el banco municipal de Media Luna, allí las compañeras me explicaron que ya el dinero estaba en la UCI pero que yo no lo había cobrado.",
  "Les expliqué que acababa de llegar, que no era posible eso que ellas me decían, a lo que la respuesta fue que reclamarían la transferencia para que fuera devuelta.",
  "Además me explicaron que esto podía demorar un poco.",
  "Continúe incrementando mis recorridos por el banco hasta sumar 8 veces.",
  "La respuesta siempre era la misma: no hemos podido resolver nada, estamos haciendo todo lo posible pero no te preocupes que el dinero no se va a perder.",
  "A la cuarta vez les pedí entrevistarme con el presidente del banco pero también me explicaron que ya él lo sabía.",
  "La última vez que allí me dirigí, antes de regresar a la universidad, me explicaron que harían la reclamación nuevamente, pero en esta ocasión por correo electrónico debido a que no se había podido resolver nada haciéndola por la vía telefónica.",
  "El pasado 17 de septiembre revisé nuevamente la cuenta en la universidad pero todavía todo continúa igual.",
  "Ya han pasado tres meses y quince días y continúo en la misma situación.",
  "No sé si seré el único cliente que se encuentra con este problema, pero considero que no deben suceder cosas como estas.",
  "Confío en que todo se resuelva.",
  "Espero tener una respuesta totalmente convincente y que las personas responsables no cometan más errores como este.",
  "Y.",
  "A.",
  "Romero Piñeiro"
]