[
  "Elevar la educación y la cultura ambiental comunitaria",
  "El objetivo de mi carta es volver sobre la opinión \"Alerta sobre el comercio ilegal y captura de aves silvestres\" del 26 de noviembre del 2010, de G. Alayón García, la cual apoyo con pies, manos y corazón y que no encuentro para nada desatinada.",
  "Es tan solo el grito de alerta de alguien que no es oído y que con conocimiento de causa enfatiza sobre las consecuencias nefastas que puede ocasionar este \"dejar hacer\", no solo para Cuba sino para la región, independientemente ya del grado de implicación que tienen en el asunto niños y jóvenes.",
  "En mi caso quisiera referirme además al nefasto hecho de las talas de árboles que se están llevando a cabo, ahora con más frecuencia que nunca, en los parterres de mi barrio Nicanor del Campo (en las cerca-nías de 41 y 42, Playa) ya sea por los particulares como por el Estado.",
  "En este barrio, en la década del ochenta, nuestra Revolución erogó una importante suma de dinero para la repoblación forestal con ocujes en todos los parterres del área.",
  "Plantados a distancias de unos 10 metros, tuvieron un alto porcentaje de supervivencia y hoy son frondosos árboles.",
  "Ellos, junto a otros que ya existían aquí como flamboyanes, casuarinas, pinos, ceibas, álamos, barias, guacamayas, que sumados a los árboles de los patios de muchas casas (fundamentalmente frutales), habían hecho que mi barrio tuviera una mediana densidad arbórea y que los trinos y los avistamientos de aves fueran frecuentes.",
  "Pero las talas, los pajareros y la venta de aves silvestres están cambiando esta panorámica.",
  "Condeno firmemente estas reprobables prácticas mencionadas y coincido con el doctor Alayón en que los niveles de educación ambiental de nuestra sociedad están muy por debajo todavía del nivel de instrucción que poseemos, que deja mucho que desear todavía para un pueblo con una cultura como el nuestro.",
  "Coincido también en que deben taparse los resquicios legislativos que puedan quedar en nuestra acertada legislación ambiental para condenar fuertemente al infractor e instrumentar su cumplimiento a nivel de base.",
  "Coincido igualmente que la sociedad y los biólogos debemos pronunciarnos en este sentido.",
  "Por lo pronto, propongo poner en ejecutoria, en cada barrio al Defensor Ambiental Comunitario, con tareas concretas y planes de trabajo específicos, adecuados a cada problemática e ir elevando la educación ambiental en la base, que es deficitaria, a través de barrios debates, conferencias, conversaciones con los vecinos, siembra de árboles, trabajo con niños y jóvenes, etc., todo muy comprensible ante la inexistencia hasta donde conozco de una asignatura, \"Educación Ambiental\" en el currículum docente.",
  "Asimismo exhorto a los biólogos de corazón, a sumarse a este trabajo comunitario, en especial a aquellos que por diversas causas se han apartado en la práctica de la noble labor para la que nos formamos.",
  "Si bien es cierto que todavía en nuestra sociedad no gozamos de un reconocimiento social, en un futuro que se vuelve inmediato ya, estamos llamados a desempeñar un papel decisivo para el mantenimiento de la salud de nuestro planeta.",
  "También pido que continúe abierto el debate en torno a la opinión del doctor Alayón, de seguir exponiendo problemas, criterios y sugerencias y dejarlas asentadas en la próxima discusión del Proyecto de los Lineamientos de la Política Económica y Social.",
  "L. T. Ferrer Beltrán"
]