[
  "La solución de un problema crea otro",
  "Les escribo porque pienso que en ocasiones al tratar de resolver un problema de relevancia social creamos otro tan o mayor que el primero.",
  "Lo que se suele decir en el habla popular: damos una respuesta salomónica.",
  "Hace algún tiempo pudimos leer un artículo en este periódico donde se alertaba sobre el desvío de recursos destinados a materiales de oficina (papel, cintas de impresión, etc.) que eran empleados en la edición de tesis de licenciatura o de maestría, lo cual, desde luego implicaba una trasgresión de tipo económica, con gastos muchas veces elevados.",
  "Luego de esa fundamentación se estableció como ley que en el caso de los estudiantes de cursos de pregrado universitario debían entregarse los trabajos de diploma en soporte digital, y quedó legalmente fuera de autorización la entrega en soporte papel.",
  "Se disminuyó igualmente la entrega de ejemplares en el caso de tesis de maestrías y doctorados en este soporte.",
  "Ello implicaba un llamado a economizar estos recursos y a evitar el delito de oficina.",
  "Todo bien, sin embargo, inmediatamente entre nosotros, profesores universitarios, han ido surgiendo diversas problemáticas.",
  "Se debe sobre todo a que muchos no tienen computadora en casa, o las que están a su disposición son muy limitadas, o porque en un local pequeño es muy difícil concentrarse para dar una lectura crítica a varios trabajos de diploma, o porque muchos ya mayores tienen su visión algo gastada debido al esfuerzo de muchos años, etc.",
  "Nada de ello se tuvo en cuenta quizás a la hora de tomar tan drástica medida.",
  "Pero, la realidad siempre es más compleja, y por eso mismo ha surgido entre todos esos problemas uno de fuerza mayor: el ahorro de energía eléctrica.",
  "Piénsese que anteriormente a la puesta en disposición de la medida el gasto era, por cada trabajo a entregar, de un usuario o dos; es decir, de uno o dos estudiantes por cada trabajo.",
  "Ahora se le suma a ese gasto, los que se producen por los miembros del tribunal que deben leerlo en soporte digital también.",
  "O sea, de cinco miembros del tribunal.",
  "Mi pregunta es, ¿realmente se le dio una solución adecuada a la primera problemática?",
  "Creo que no.",
  "En universidades de diversos países he visto que esos materiales se les ponen a la venta a los estudiantes a precios siempre inferiores a los del mercado, y en pequeñas tiendas dentro de la propia universidad a la que pertenecen.",
  "¿Eso o algo parecido no puede realizarse en el nuestro?",
  "L. Alfaro Echevarría"
]