[
  "Las multas no deben ser metas a cumplir",
  "El 3 de marzo de este mismo año leí en el periódico Granma, la carta de un contribuyente quejándose sobre una multa mal puesta debido a que el inspector integral del Poder Popular planteaba que debía caminar.",
  "El contribuyente, según planteaba, era vendedor ambulante.",
  "Es preocupante ver semejantes acciones, soy contribuyente, le pago al Estado todo lo necesario y establecido por la ley, y siempre antes del tiempo de vencimiento, mi licencia es también por vendedor ambulante en el municipio de Guanabacoa, mas mi preocupación está en por qué los inspectores aplican multas sin razón alguna legalmente, en la Gaceta Oficial no existe contravención que plantee semejante situación ni infracción porque un vendedor ambulante tenga que estar caminando todo el tiempo, el vendedor ambulante realiza sus operaciones de ventas en la vía publica mientras respete lugares y espacios establecidos legalmente, valora el tiempo y su venta diaria y dónde le conviene mejor su venta, no existe ser humano que esté caminando diariamente más de ocho horas de trabajo bajo el sol en muchas ocasiones, y no son pocos los que hemos sido multados por esa situación, además, el inspector debe tener ética en el trabajo, ser profesional, preventivo, de buena conducta, de buen léxico al conversar con el afectado y llevarlo al convencimiento de que está realizando algo indebido, no imponerse sin más explicación ante el contribuyente.",
  "Hoy en día cuesta mucho, al igual que al Estado cubano, el poder realizar cualquier ejercicio por cuenta propia, los materiales hay que buscarlos, bien caros en muchas ocasiones, sin embargo, existen en el país muchísimas violaciones y por esta misma sección salen s violaciones e ilegalidades netas que se cometen a diario en la vida ciudadana, el no pago del pasaje del ómnibus, el maltrato a la propiedad pública, salideros indebidos, los botes de basuras incorrectos, el fumar dentro de establecimientos públicos, el dejar que dueños de animales realicen sus necesidades en medio de la acera, el poner los pies en la pared, dondequiera existe una ilegalidad, ¿por qué esa insistencia de multar al contribuyente?",
  "No hace mucho tuve una conversación con una pareja de inspectoras de la Dirección Integral de Guanabacoa que me requerían por la misma situación anterior, el tener que caminar, les decía que no existe ley alguna que me obligara a ello, además de requerirles que los compañeros que nos atendían a nosotros son los verificadores fiscales de la ONAT y lo curioso de todo es que me plantearon que tenían obligadamente una meta que cumplir de diez multas diarias, eso es ilógico e improcedente.",
  "Las multas no deben ser metas a cumplir porque se distorsiona el trabajo del inspector como si fuera una producción de medios y utensilios.",
  "No estoy en contra de que se actúe, y entiéndase bien, si se comete alguna ilegalidad, pero hoy cuesta mucho poder producir 250.00 pesos para la vida diaria, para que luego tenga que darlos por ser multado injustamente debido a la incompetencia de alguien que no ha leído tan siquiera sus obligaciones, ni la Gaceta de la República.",
  "La dirección del país nos ha dado su apoyo en esta nueva modalidad de trabajo y situaciones como estas empañan su buen funcionamiento.",
  "L. Andrade Fernández"
]