[
  "¿Por qué no escuchamos a Raúl?",
  "\"El Presidente no dijo ‘es quizás la última oportunidad’, sino ‘esta es la última oportunidad’.",
  "Cuando lo dijo hizo una apelación a muchos, a millones, pero particularmente a quienes nosotros representamos.",
  "Creo que nuestro deber más profundo y más grande es hacer el último esfuerzo para que nuestro tiempo no se pierda.\"",
  "Fueron las palabras de Eusebio Leal Historiador de La Habana, en el encuentro con intelectuales y artistas el pasado 29 de diciembre del 2010 refiriéndose al histórico discurso del General Presidente, como él mismo llamara al compañero Raúl, el pasado 18 de diciembre ante el Parlamento cubano.",
  "Reiteradamente y en los últimos meses con más frecuencia, a la redacción de los principales periódicos nacionales y en particular a las secciones que reflejan las quejas e inquietudes de la población como Acuse de recibo y Cartas a la Dirección, de Juventud Rebelde y Granma, respectivamente, llegan cientos de cartas que reflejan preocupaciones, indignación y horror de cubanos y cubanas víctimas del maltrato institucional, la burocracia, la ineficiencia y otros males atacados fuertemente por Raúl, el pasado diciembre.",
  "Cuando leo y veo tanta irresponsabilidad y falta de compromiso, y siento que la representación vanguardia de la generación histórica de la Revolución poco a poco y como parte de la ley natural de la vida, tiene que ir dando paso al relevo, no puedo evitar la frustración y el dolor que me causa ver cuántos oídos sordos dirigen importantes escenarios de la vida económica, política y social de nuestro país, y no hablo de los ministros o de aquellos que ocupan altos cargos en el Partido o el Gobierno, para los cuales Raúl fue más que claro al afirmar que no habría ni la más mínima tolerancia, me refiero a aquellos que ocupan responsabilidades en la base, desde un jefe de una UBPC, un director de acueducto, como el de Manzanillo, como el caso que hace pocos días observé en el noticiero, un funcionario de la dirección de Vivienda o un inversionista irresponsable.",
  "Ante todo esto me pregunto entonces: ¿para quién habló Raúl en la Asamblea y luego en el VI Congreso del Partido?",
  "¿Tan brillantes y enérgicos discursos fueron discutidos a camisa quitada con dirigentes y dirigidos, o solamente fue reproducido formalmente como pasa muchas veces en nuestros colectivos?",
  "Realmente joroba ver como el compañero Raúl con ocho décadas de toda una vida de servicio intachable a esta nación, siga en la primera línea de combate apostando por la dignidad de los cubanos, y por otro lado haya cientos y cientos de cuadros cuadrados y no cuadros, rebosantes de vida y salud, viendo pasar el tiempo con la falta de valor para exigir.",
  "No digo más, el tema tiene tela suficiente para cortar y ponerle vestido a todo aquel que le caiga, pero de nada vale seguir emborronando cuartillas.",
  "A pesar de todo, continuo siendo optimista, creo que un país mejor con el concurso de todos, es posible.",
  "Y. Meriño Almaguer"
]