[
  "Control y mentalidad",
  "Cada vez que escucho a nuestro Presidente del Consejo de Estado y del Gobierno, Raúl Castro Ruz, o a cualquier otro dirigente hablar de cambio de mentalidad me pregunto: ¿cuándo es que se va a acabar de entender y de aplicar esta orden?",
  "Entonces recuerdo una fábula de Esopo que leí hace ya bastante tiempo, donde nos narra que cuando Dios echó por el mundo al hombre, le dio unas alforjas para que atesorara en ellas los vicios propios y los ajenos.",
  "¿Pero qué hizo este?",
  "Los de otros púsolos delante, y los suyos se los tiró a la espalda, y desde entonces va mirando siempre lo malo del vecino, pero nunca consigue ver lo perverso que él mismo ha ejecutado.",
  "Eso es lo que pasa en la actualidad, no queremos acabar de entender que cuando nuestros máximos dirigentes nos hablan del tema no se están refiriendo a alguien en especifico, sino a todos nosotros llamándonos por igual a reflexionar, para que acabemos de entender la necesidad que tiene el país de encaminar su política social y económica sobre bases firmes despojadas de toda tendencia de pesimismo, burocracia y de descontrol, y así acabar de eliminar de una vez y por siempre las ilegalidades, el delito y la corrupción, que son manifestaciones que nunca van a compaginar con nuestro modelo de socialismo.",
  "El Control Interno ha sido y debe ser una preocupación de todos, desde el cuadro de dirección de más alto nivel en cualquier entidad hasta el trabajador más simple, pero siempre constituyendo un instrumento eficaz para de verdad lograr una eficiencia y eficacia en el trabajo previéndolo todo, pero lo que no puede ser es lo que está sucediendo en la actualidad en muchos lugares y es que aun existiendo un Expediente Único atiborrado de todo tipo de documentos entre los que figuran por supuesto: levantamiento de riesgos, planes de prevención, planes de medidas, auto-auditorías, actas de chequeo de los Comité de Prevención etc., pero lo que se tiene que ver en realidad no se ve, y voy a citar solo dos ejemplos a modo de ilustración:",
  "Existen directivos en algunos centros que violando todo lo establecido en las normas responsabilizan a los choferes que quieren trabajar con el completamiento de las piezas que les faltan a los autos para que ellos mismos los armen poniéndoles piezas y accesorios resueltos a título personal, con la única finalidad de que estos mismos cuadros irresponsables que les encomendaron esa tarea \"no dejen de cumplir con las tareas de su plan de trabajo diario\", contrayéndose un clima de comprometimiento dirigente - trabajador tal, que a la larga o la corta, estoy seguro de que nada bueno puede reportar, y ya se ha dado más de un caso que yo conozca donde estos trabajadores, cuando se ven afectados por cualquier causa en el orden personal, apelan al chantaje de retirarle las piezas que quizás sean las que pusieron y a lo mejor hasta más, e inutilizan el vehículo y ¡ya..!, la vida sigue igual como si no hubiera pasado nada.",
  "Otros casos también pueden citarse como son los sobregiros en el cumplimiento de algunos indicadores económicos de forma negativa como es la energía eléctrica, o el pago excesivo de fuerza de trabajo en labores que se pueden realizar aplicando otras fórmulas que solo basta con tocar a la conciencia de los propios trabajadores para que estos las enfrenten; pero, sin embargo, no se hace, es preferible pagar y pagar, eso sin hablar de los pagos de trabajos con tarifas no del todo razonables a cuentapropistas que lo único que hacen es distorsionar los gastos y eso nadie lo ve, como en definitiva el dinero es de Liborio, ¡qué más da!",
  "Entonces, ¿cómo se explica que existiendo tantos controles, todavía se manifiesten con frecuencia hechos de delitos, corrupción, desvíos de recursos e incumplimiento de los presupuestos?, ¿acaso todo lo que estamos haciendo hasta el momento es solo mero formalismo?, o es que ¿todavía no sabemos hacerlo bien?",
  "Qué trabajo nos cuesta entender qué es cambiar de mentalidad.",
  "Me parece que sin apartarnos para nada de la política orientada por el país en materia de Control Interno, debemos ir a un perfeccionamiento de nuestros métodos para hacerlos más efectivos y dejar a un lado, hasta donde se pueda, la burocracia y el papeleo para aterrizar de a lleno, con los pies sobre la tierra, porque mientras estemos perdiendo tiempo en planes y más planes sin el verdadero control y fiscalización diaria que requieren las cosas, la economía se nos continuará yendo de las manos y, como dijo Fidel en el Aula Magna de la Universidad de La Habana, nosotros mismos sin quererlo y a lo mejor hasta involuntariamente somos los que un día, si seguimos actuando de la forma que lo estamos haciendo, podemos poner en riesgo la continuidad histórica de la Revolución, algo que el enemigo ha querido lograr hace más de 50 años y aún no ha podido ni lo podrá.",
  "Estoy de acuerdo en que hay que cambiar la mentalidad, pero cambiarla de verdad, no de mentira, porque ya la orden está dada, lo que queda ahora es cumplirla.",
  "J. Llorente López"
]