[
  "El papel de los cuadros",
  "El Comandante Ernesto Che Guevara en los primeros años de la Revolución escribió un trabajo titulado: El cuadro, columna vertebral de la Revolución, el cual contiene muchos aspectos que tienen una gran vigencia en estos momentos en los que el país se propone vencer grandes dificultades y salir adelante y en los cuales los cuadros están llamados a desempeñar el verdadero rol que les corresponde.",
  "Leyendo el periódico Granma nos percatamos de cuánto nos falta para que esa marcha hacia adelante pueda triunfar cuando muchos de esos obstáculos a superar dependen de nuestros propios cuadros.",
  "Para ello voy a valerme de artículos publicados en este órgano de prensa en los últimos días del año en curso.",
  "Con fecha 24 de junio se publicó el reportaje: Ecos de ilegalidad, el que comienza planteando: Un día almacenaron elementos prefabricados de hormigón; otro dejaron un poco de tierra, escombros, restos de poda de árboles; al mes siguiente comenzaron a aparecer sobras de comida, latas vacías, pomos, cartones... Y así, a la vista de todos, el terreno comenzó a llenarse de \"cosas\".",
  "Luego se plantea: Sin embargo, en el transcurso de estos años, ni la Dirección Administrativa de este centro, ni la empresa constructora que actúa como contratista de la inversión, tuvieron entre sus prioridades mantener la \"vista\" sobre este terreno.",
  "Ello provocó que desde el 2010, poco a poco se convirtiera en un \"basurero\" de uso público...",
  "De igual forma pudieran tomarse notas de los artículos: La cuerda floja no se estira, del 27 de junio sobre producción y comercialización agrícolas; El efecto dominó de los incumplimientos, del 29 de junio acerca de la extracción de cemento en la Empresa 26 de Julio de Camagüey y Salideros de insensatez y mala factura, del 1ro.",
  "de julio sobre el acueducto de Manzanillo.",
  "Concluyo esta parte de la carta con las palabras del campesino Ismael Matos Guzmán en el reportaje titulado En el café no hay fatalismos, sino ineficiencia, del 25 de junio: \"Recuerdo con nostalgia aquellos tiempos, cuando la gente de arriba nos visitaban y alentaban\", expresa para ilustrar a su manera, el frecuente diálogo que entonces sostenían los dirigentes de la empresa, de la ANAP, del Partido y del Gobierno con la base productiva, ejercicio que desafortunadamente se perdió, con grave daño para la producción cafetalera.",
  "En medio de este mar, qué agradable resulta leer el artículo, publicado el 22 de junio, titulado: En Cayajabos sí hay caña, en el que se relata que la CPA Cuba Socialista, dirigida por Ana Bueno Guzmán obtuvo en la pasada zafra un rendimiento de 84 toneladas por hectárea que la sitúa en el quinto lugar nacional entre todos los productores cañeros que cultivan en secano o con regadío.",
  "La Presidenta afirmó que: Lo primero es estar junto al trabajador, escuchar sus inquietudes y criterios, ser exquisitos en la preparación y alistamiento de la tierra y lograr una siembra adecuada¼",
  "El cañero se siente también estimulado al elevar sus ingresos mensuales y comprobar que el esfuerzo y el duro bregar no son inútiles.",
  "Observando estos reportajes publicados en los últimos días y volviendo al título que tomamos para esta ocasión, nos surgen varias interrogantes que queremos compartir.",
  "¿Qué papel realmente desempeñan muchos de nuestros cuadros en los cargos que ocupan y a qué se dedican cuando en su radio de responsabilidad pasan estas cosas y no las ven?",
  "¿Qué responden a estas situaciones los cuadros que ocupan cargos superiores a los de las empresas, hasta los ministerios, que se supone deben conocer lo que está pasando abajo, para evitar que estas cosas ocurran?",
  "¿Qué les impide a nuestros cuadros, de todos los niveles, tener un vínculo más directo y efectivo con los trabajadores y retroalimentarse en ese proceso tan valioso?",
  "¿Cómo vamos a enfrentar el proceso de implementación de lo acordado en el reciente Congreso del Partido, cuando muchos están adaptados a un sistema de trabajo que no es el que se necesita ahora?",
  "¿Por qué la regla no es encontrar cuadros como Ana Bueno Guzmán y no que con dolor la vemos como una excepción?",
  "N. Amador Torres"
]