[
  "Respuesta de Correos de Cuba sobre irregularidades en el servicio de giros",
  "Conocida la queja del compañero M. Hernández Ramos publicada el pasado 22 de marzo del 2013 en la Sección Cartas a la Dirección del periódico Granma, bajo el título: Correos de Cuba... ¿Mejorando servicios?, referida a irregularidades del servicio de giros en la Agencia de Placetas, la Empresa de Correos de Villa Clara procedió a investigar el hecho, concluyéndose lo siguiente:",
  "· A partir del 18 de febrero pasado Correos de Cuba implementó en todo el país un nuevo procedimiento de giros que entre sus bondades asegura un mejor control del patrimonio de las personas y permite efectuar el cobro de este servicio, en un plazo promedio de 72 horas, en cualquier agencia de la red de unidades que realizan cobros y pagos.",
  "· Correos de Cuba publicó en los periódicos Granma y Trabajadores la información relativa a este nuevo sistema de pago de los giros.",
  "· Para la implementación de este nuevo sistema de giros, Correos de Cuba tuvo en cuenta la información estadística de que disponía sobre los montos promedios que se pagan de giros diariamente en cada agencia, como sucedió en el caso de la unidad de Placetas.",
  "· Sin embargo, es cierto que la agencia de Correos Placetas presentó dificultades en el servicio de giros por falta de fondos para su pago, como señala en su carta el compañero M. Hernández Ramos.",
  "El servicio de giros, en su objeto social, está concebido para cubrir los intereses de las personas que requieran enviar por esa vía montos de hasta 300 pesos por cada giro, como son las pensiones alimenticias y otras necesidades sociales.",
  "Cada persona solo puede cobrar de giros en la Agencia de Correos, diariamente, hasta 900 pesos.",
  "El servicio de giros por Correos no está previsto para remitir a los beneficiarios grandes sumas de dinero.",
  "Esas operaciones deben hacerse a través de los Bancos mediante transacciones.",
  "· La realidad es que en la agencia de Placetas se reciben habitualmente gran cantidad de giros como pago de servicios que brindan los cuentapropistas, por un monto significativo de dinero y muchas veces en intervalos de tiempo pequeños, como es el caso de Hernández Ramos.",
  "· En el caso concreto de la agencia de correos de Placetas, el fondo existente para el pago de giros se corresponde con los montos que, como promedio, paga diariamente esa unidad, que es de 12 mil pesos.",
  "No obstante, es cierto que se agotó el fondo en esa unidad de Correos durante los días en que señala Hernández Ramos en su carta a Granma.",
  "· En ello influyó el hecho de que también se agotaron los fondos para el pago de giros en los correos de los poblados cercanos de Báez y Falcón, y muchas de las personas que habitualmente cobran sus giros en esas unidades acudieron a la agencia de Placetas para recibir este servicio, generándose la situación que narra en su queja el compañero Hernández Ramos, cuestión que no se previó por parte de la Empresa de Correos de Villa Clara.",
  "· Por otra parte, debido a dificultades en los servicios prestados por BANDEC a Correos de Cuba, se generaron en la provincia afectaciones a la población no previstas, toda vez que un gran número de transferencias bancarias no llegaron a sus destinos en los plazos previstos, y los fondos de efectivo que disponen las agencias de Correos para el pago de los giros a los beneficiarios en ocasiones se han agotado.",
  "· La Empresa Territorial de Correos de Villa Clara decidió incrementar los fondos para el pago de los giros en la Agencia de Correos de Placetas y en la mayoría de unidades pagadoras de la provincia.",
  "· Luego de las medidas adoptadas el correo de Placetas ha trabajado para que el pago de los giros, tanto en los ventanillos como por el servicio a domicilio, se continúe realizando de acuerdo a los servicios solicitados por las personas de ese territorio.",
  "· La situación se ha ido estabilizando paulatinamente y los giros pendientes de pago como norma están en los términos previstos de las 72 horas.",
  "No obstante, no se descarta que puntualmente se puedan presentar atrasos en determinadas localidades del país, producto de los procesos de ajustes que se realizan entre Correos y los Bancos.",
  "Estos casos también serán atendidos y resueltos en el menor plazo posible.",
  "Pedimos disculpas al compañero M. Hernández Ramos y lamentamos las molestias que le fueron ocasionadas por el Correo de Placetas.",
  "Respetuosamente,",
  "Ing. Lázaro Más Betancourt, Director General Empresa de Correos de Villa Clara"
]