[
  "La vida en el socialismo: invitación a pensar diferente",
  "Triplico la edad de la adolescente L. Armas Pedraza, cuya opinión fue publicada en esta sección bajo el título La juventud no está perdida y no pude dejar de sentir, por la edad con que la plantea, una gran admiración por la madurez de sus criterios y porque incitan a un debate que se hace vital e inevitable en un país como el nuestro, decidido a construir una sociedad diametralmente diferente a todas las que le antecedieron.",
  "Esa nueva sociedad, necesita superar los casos negativos que menciona la juvenil autora, porque al decir del Apóstol son lunares que ensombrecen la obra bella.",
  "No tengo necesidad de poner más ejemplos de ese tipo, pues están al doblar de cada esquina, afectando la cotidianidad ciudadana con una impunidad que en mayor o menor medida desmoviliza y desmoraliza a las nuevas generaciones.",
  "Y tiene motivos suficientes esta adolescente para preocuparse, pero felizmente también pueden citarse otros muy positivos como los mencionados por la firme jovencita, haciéndome recordar al Canciller de la Dignidad cuando refiriéndose a la juventud dijo acertadamente que esta era siempre la misma, lo que cambiaban eran las circunstancias en las que esta se educaba en cada momento histórico.",
  "En el caso de la Cuba de hoy se entremezclan circunstancias que promueven el sentido humanista de la nueva sociedad en la cual vivirá el \"hombre verdadero\", racional, como las mencionadas en su opinión por L. Armas, en las que se involucran miles de jóvenes, y adultos también, en aguda contradicción con las viejas circunstancias, de base egoísta, que se extienden desde la sociedad anterior, contaminando el presente porque son portadas por el hombre alienado, irracional que inevitablemente aún subsiste.",
  "Por tanto, las opciones se encuentran delante de cada cubano y L. Armas, para satisfacción de los que creemos en el socialismo, opta por la positiva, mientras que muchos adultos visualmente localizables, creciditos y supuestamente maduros continúan optando por la vieja mentalidad, la cual simbólicamente puede ser comparable con la visión que se obtiene, a conveniencia, a través de un túnel cuyo grado de abertura dependerá del nivel de egoísmo personal desarrollado por cada individuo, al no poder ver más allá de esa abertura, a veces demasiado angosta para la convivencia social.",
  "La vida en el socialismo es una invitación al individuo para que piense diferente como hasta ahora, para que sustituya la milenaria visión de túnel y supere la forma mundana, vulgar y superficial de ver la vida, cambiándola por una visión racional y amplia del mundo concreto, tal como es, en su totalidad, en la multiplicidad de los nexos reales y relaciones de todo lo existente.",
  "Aplicar desequilibradamente la singularidad en el vivir, dejando fuera el resto de la totalidad mancomunada del mundo, entorpece la fluidez de su existencia y conlleva a la sociedad dividida por las diferencias de todo tipo, el ánimo de lucro sobre la base de la propiedad personal, el deseo de esquilmar a los demás, sacar provecho personal de todo lo existente.",
  "En este punto se puede establecer el nexo con el debate producido en esta sección sobre el tipo de propiedad que debe existir en Cuba, en el cual algunos participantes defendían la privada, como si fueran pocos los sufrimientos milenarios soportados por millones de seres humanos en el devenir histórico debido a ese mal, portador de la mentalidad egoísta que nos llega del pasado.",
  "Decía Lenin que la pequeña propiedad engendra burguesía y todos sabemos cómo piensa un burgués.",
  "Mente abierta como la de Fidel hacia la comprensión de la totalidad, pues más que españoles, cubanos, rusos, ingleses, iraquíes, etc., somos seres humanos en la más cabal comprensión del fenómeno, las diferencias son sociales no reales.",
  "La precoz jovencita enfoca sus planteamientos y dirige su crítica hacia una parte de la población adulta como la causante de que los jóvenes no sean mejores.",
  "¿Se equivoca o está en lo cierto?",
  "R. Villavicencio Finalét"
]