[
  "Respuesta del Grupo de Inversión Vial y Coordinador de las Redes Técnicas de La Habana",
  "En respuesta al artículo publicado en Granma el pasado 3 de mayo, referente a un hueco en la calle Dolores y 13, y su mala señalización, le informo:",
  "La calle Dolores es una arteria principal de la ciudad, con un estable tráfico, intenso y complejo, que convive en un ancho de 12 metros con peatones que sufren de las amenazas de conductores que al evadir los baches del pavimento crean inseguridad y accidentes, conspirando con la tranquilidad urbana; por lo que es responsabilidad de nuestro grupo, como administrador de esa vía, de la correcta coordinación de los trabajos que se efectúen en ella, así como la de exigir a los constructores la correcta utilización de las señales que protegen sus obras.",
  "Esta vía sufre de deterioros frecuentes por dos causas: La primera responde a la socavación de salideros bajo la calle, que provocan el hundimiento de la carpeta asfáltica en el lugar más débil (registros); y la segunda se remonta a que en el momento en que fue pavimentada esta por la Empresa Constructora de Obras de Ingeniería no.",
  "5 ( ECOING 5), esta empresa no contaba con los cuellos de gansos idóneos para recrecer cada tapa de registro detrás de la referida pavimentación.",
  "No fue hasta finales de 2011 e inicio de 2012, que dicha empresa (ECOING 5) adquirió estos elementos, y la actividad se potenció logrando recrecer en un mes hasta 30 tapas de registros.",
  "Hoy rectifica gradualmente, aquellos situados en vías principales que se pavimentaron en aquella época y no resistieron.",
  "Por las causas anteriores será normal encontrar a la Empresa Aguas de La Habana trabajando en esta vía, cada vez que se requiera, y a la ECOING rectificando las tapas necesarias, en orden y disciplina, recordando que antes de accionar en la vía deben disponer de todos los recursos, incluyendo las señales y custodia nocturna, para que el trabajo afecte a la población el menor tiempo posible.",
  "En el momento de emitir esta nota, estas dos empresas habían trabajado en 12 registros.",
  "Carolina Rodríguez Santos, Directora del Grupo de Inversión Vial y Coordinador de Redes Técnicas La Habana.",
  "Sub directora Dirección Provincial de Transporte"
]