[
  "Un policía de comunidad serviría para enfrentar el hurto en la producción de alimentos",
  "Los campesinos son la mayor fuente de producción de alimentos.",
  "El hurto, el mayor responsable de que esta producción no sea mayor.",
  "La repercusión negativa del robo en la producción de alimentos se puede entender hablando con los campesinos, solo se puede sembrar o criar en la distancia que puedas tener bajo observación permanente, lo que limita enormemente la producción.",
  "Hace algunas décadas se podía tener una cría de pollos, por poner un ejemplo, en cada esquina de la vega, en estos momentos que vivimos solo en el patio de la vivienda y aun así, se los roban; se podían tener varias puercas, situadas en diferentes lugares, las crías se agrupaban en un corralón de donde se elegían después, para cebar, asar, vender u otros fines.",
  "En el momento actual hay que hacer un corral bien seguro cerca de la casa, con los respectivos problemas higiénicos que esto trae consigo.",
  "Así mismo pasa con los sembrados, que no solo garantizan la alimentación humana, sino que son imprescindibles para la alimentación animal, si siembras lejos de la casa, a la hora de la cosecha te han robado una buena parte.",
  "Los precios están determinados por la relación oferta-demanda.",
  "Si existiera mayor cantidad de alimentos, claro está, que los costos disminuirían, pero para que se produzca más hay que acabar con el robo.",
  "Al campesino que le roben unas matas de yuca, unas mazorcas de maíz, una gallina, un gallo o una puerca le generan desconfianza, inseguridad, decepción, desaliento y lo hacen producir menos, por ello a los ladrones hay que tratarlos como contrarrevolucionarios.",
  "La rehabilitación es una posibilidad que indudablemente hay que brindarles a las personas, pero hasta qué punto, cuánto daño hacen los rateros que caen una y otra vez por el mal llamado delito menor que muchas veces ni se denuncia, cuánto gasto generan a la sociedad, sería lógico pensar que existen posibilidades reales de rehabilitar una persona cuando es primaria o tal vez darle una segunda oportunidad, pero aquel que cae más de dos veces ya no puede tener el mismo trato, lo cierto es que los delincuentes no tienen temor de ir a prisión, en muchos de los casos el delincuente va a prisión y los condenados son los familiares, condenados a mantener la familia que dejaron fuera, a soportar las consecuencias de sus actos en el barrio, a llevarle jabas en cada visita, ¿entonces, quién está peor?",
  "Identificar los problemas y denunciarlos es la parte más fácil, buscar las posibles soluciones es más difícil, una podía ser, aumentar la presencia de la policía en las zonas apartadas, donde la producción de alimentos sea un renglón fundamental, no solo en lo estatal, sino también en los particulares.",
  "Sería una especie de policía comunitario, un elemento que devolvería confianza y seguridad, similar a lo que se ha logrado con el plan del médico de la familia En una pequeña construcción se ubica un miembro de la policía, correctamente uniformado que cumpla sus ocho horas de trabajo, llevando el control total de la zona, identificando el potencial delictivo y trabajando preventivamente como está estipulado.",
  "Esto podría solucionar la primera parte del problema, con un impacto inmediato, la segunda sería que aquellos delincuentes que incurran más de dos veces, no salgan nunca más de la cárcel, ya que están dando evidencia de que no se rehabilitarán, se les pondrían en cárceles con menos condiciones y se vincularían con la producción de alimentos por el resto de su vida.",
  "W. Valiente Morejón"
]