[
  "Nuestro más profundo agradecimiento y respeto",
  "El jueves 3 de este mes, el periódico Granma publica varias tablas relacionadas con el comportamiento de la Mortalidad Infantil en los últimos 53 años.",
  "Nos conmovió mucho la cifra de 4,9 en La Habana, pues nuestro niño, nacido el 24 de julio del 2012 pudo estar formando parte de esa cifra.",
  "Nuestro hijo nació prematuro con solo 29.2 semanas, en estado crítico, por medio de una cesárea de urgencia en el Hospital Materno Eusebio Hernández (Maternidad Obrera).",
  "Después estuvo ingresado en la sala de Neonatología de este hospital donde se balanceaba entre la vida y la muerte, pero el amor, la dedicación, el profesionalismo y la preparación del personal que allí labora, lograron salvarlo.",
  "Una vez alcanzado el peso establecido llegaba a casa hasta que una sepsis respiratoria rompía con su progresiva recuperación y lo llevaba nuevamente a un estado crítico, por esta razón fue ingresado en la sala de Terapia Intensiva del Hospital Pediátrico Juan Manuel Márquez.",
  "Conocimos allí nuevamente a profesionales que no creen en las adversidades del medio, que se imponen con dedicación extrema con una excelente preparación, humanismo y sentido de pertenencia.",
  "Así y solo así, se podía salir de un medio tan hostil para un niño prematuro hasta llegar a la sala de Respiratorio, donde, después de una esmerada atención, estudios, discusión del caso y estricto cumplimiento del tratamiento, se recuperó y fue dado de alta.",
  "Posteriormente necesitó dos ingresos menores en esta misma sala por sepsis respiratoria alta.",
  "Ahora se encuentra evolucionando de forma satisfactoria, ya con cinco meses cumplidos y con una hermosa sonrisa en sus labios ante cualquier gesto de gracia.",
  "Para nosotros los padres, que nacimos en un año donde la Mortalidad Infantil era de 28,7 no podemos pasar por alto esta oportunidad y expresar nuestro más profundo agradecimiento y respeto a todo el personal que ha tenido que ver con la vida de nuestro hijo.",
  "Desde la atención primaria (personal del Consultorio Médico No.",
  "4, Policlínico 1ro.",
  "de enero del municipio de Playa), así como las instituciones del nivel secundario de salud que aquí han sido mencionadas; y a nuestra Revolución que ha empeñado todo su esfuerzo y recursos posibles para lograr salvar la vida de un niño.",
  "A.",
  "I. Fernández Castro (madre) e Y. González Orlandi (padre)"
]