[
  "No confunda control con la contabilidad",
  "En días pasados, exactamente el 16 del presente mes, fue publicado en este espacio periodístico un criterio relacionado con la impunidad y el descontrol, con el cual discrepo totalmente, toda vez que se confunde el control con la contabilidad, dando la impresión de que ambos conceptualmente son sinónimos.",
  "A nuestro juicio, por una parte el autor de tan desatinado criterio evidencia un total desconocimiento del tema y además también demuestra no conocer lo establecido con la Resolución 297 del Ministerio de Finanzas y Precios sobre el \"Control Interno\".",
  "El control de los recursos humanos, materiales y financieros de cualquier entidad no solo corresponde al área económica, sino que es responsabilidad de todos los niveles de dirección de la organización, sea esta empresarial o presupuestada.",
  "El primer contador de una entidad es su Director, dado que tiene que existir una paridad entre la autoridad y la responsabilidad.",
  "Pensar que solo los departamentos contables son los encargados del control es una injusticia, la cual debemos todos erradicar.",
  "Quiero que se entienda, no estoy exonerando de culpas a los aparatos contables, sino estoy expresando que cuando en una empresa no hay control, la culpa y la responsabilidad son compartidas, y el enjuiciamiento debe caer sobre todos por igual.",
  "No estaré diciendo nada nuevo, ni creo tampoco acusar a nadie, cuando afirmo que la contabilidad en Cuba transita hoy por momentos difíciles, que van desde una malísima formación profesional de nuestros egresados, pasando por una desatención absurda de aquellos que tienen la facultad de tomar las decisiones.",
  "Uno de los males que hoy enfrenta la contabilidad se manifiesta en el hecho de que los directivos tienen por costumbre soslayar el trabajo contable, visítese cualquier empresa y observará por regla general que es el área más deprimida.",
  "A lo anterior adiciónele en muchos casos la superficialidad de los análisis económicos que realizan los consejos de dirección, en los cuales no se llega a determinar las causas reales de las deficiencias, los incumplimientos, las responsabilidades individuales.",
  "¿Cuantas veces cuadros con resultados negativos han sido promovidos?",
  "He sido testigo en ocasiones de auditorías cuyos resultados son calificados de malos, sin embargo se han aplicado medidas disciplinarias a los indios y son exonerados los caciques.",
  "Estas y otras condicionantes han motivado el éxodo de contadores y economistas hacia tareas mejor remuneradas y de menos responsabilidad.",
  "Tal es el punto que no está lejos el día en que tengamos que implementar un programa de Contadores Emergentes.",
  "A modo de ejemplo: ¿sabe usted a cuanto ascienden las pérdidas por el descontrol de los Activos Fijos Tangibles, a lo que eufemísticamente se les llama medios básicos?",
  "Le reitero, ¿ese descontrol manifiesto es solo responsabilidad de las áreas contables?",
  "Mi vida profesional ha impreso en mí la categórica convicción de que el mayor control a ejercer debe anidar en la mente de quienes directa e indirectamente están en la obligación ética de actuar de manera consecuente, no solo con los principios que rigen nuestra conducta social, sino también con los principios y normas que rigen la actividad contable.",
  "R. H. Rosell"
]