[
  "Floricultura de Jatibonico ofrece disculpas por superficialidad en tratamiento a familiares de fallecido",
  "Una vez conocida la carta publicada el 30 de septiembre, titulada Piden a Comunales de Jatibonico respuesta decorosa; se activó el sistema existente en la provincia de atención a la población, que exigió a la dirección de la Empresa Provincial de Floricultura y Jardinería integrarse con los directivos y funcionarios designados para de inmediato investigar, depurar responsabilidades, dar la correcta respuesta y erradicar causas y condiciones que provocaron el injustificable hecho.",
  "Señalar primeramente que el sistema de los servicios comunales de esta provincia no tiene ninguna incidencia con lo ocurrido, ya que en cumplimiento de la política aprobada en el 7mo.",
  "Congreso del Partido, la actividad de producción de flores, plantas ornamentales y otros servicios de jardinería que funcionaban dentro de esa estructura presupuestada de comunales, desde enero del año 2012 se definieron como objeto social de la nueva Empresa Provincial de Floricultura y Jardinería, inscripta con el código REEUP 317.1.14283 y NAE 0213, con domicilio legal en la ciudad de Sancti Spíritus, subordinada al Consejo de la Administración Provincial, la cual tiene en el municipio de Jatibonico un establecimiento con dos unidades fundamentales, un jardín de producción de flores y una fábrica de elementos florales para la atención a servicios funerarios y otras actividades.",
  "Señalamos que el propio día de la publicación de forma inmediata se crea un grupo de trabajo que convocó a directivos del consejo de dirección de la Empresa Provincial de Floricultura y Jardinería y se trasladaron a las unidades del municipio de Jatibonico, donde se incorporó el presidente de la asamblea municipal y de conjunto se realizaron las entrevistas y comprobaciones directas que definen las conclusiones de la respuesta que emitimos.",
  "Ciertamente existieron responsabilidades en cuanto a la superficialidad, improcedencia e irrespeto en la respuesta que se dieron al familiar que realizó la solicitud del servicio por parte de la persona habilitada para gestionar y garantizar en ese difícil momento un servicio de incalculable valor sentimental y humano.",
  "Se comprueba además que aunque se trabaja en la recuperación de todas las áreas de producción de flores en el jardín de Jatibonico y en todos los establecimientos que tiene la empresa en la provincia, que garanticen el autoabastecimiento local, además de aplicar fórmulas que aumentan los niveles de calidad y reducen los tiempos de respuesta en los pedidos; también falló el sistema establecido por la dirección de la empresa provincial de Floricultura para trasladar flores desde otro municipio cuando por diferentes razones existan afectaciones, en cualquier horario de la noche o el día, aunque existiera rotura del transporte debió ser sustituido por otra variante también incluida en el sistema.",
  "La dirección de la Empresa Provincial de Floricultura y todos sus trabajadores ofrecen sinceramente disculpas a los familiares del caso analizado y otros que puedan haberse sentido afectados.",
  "En estos momentos se aplican las medidas administrativas correspondientes a los responsables y se perfecciona el sistema para erradicar todas las causas y condiciones que provocaron el lamentable hecho.",
  "El 30 de septiembre a la 1:45 p.m.",
  "los integrantes del grupo de trabajo creado visitaron en su domicilio en avenida Camilo Cienfuegos No.",
  "113, Jatibonico, a la hija del fallecido, Yaquelín Cabrera, donde le informaron de todo lo que se estaba haciendo y ofrecieron disculpas por el lamentable suceso; allí la propia hija expresó que deseaba resaltar algo que en la carta de su tía no se mencionaba, referido a los excelentes servicios de hemodiálisis recibidos por su padre por más de ocho meses en el hospital provincial Camilo Cienfuegos de la ciudad de Sancti Spíritus, hacia donde se trasladaba periódicamente con transporte garantizado desde y hasta su domicilio allí en Jatibonico; que lo ocurrido para nada minimizaba su agradecimiento a la generosidad y justicia de los programas sociales de la Revolución.",
  "Se contactó a la promovente de la carta, Rincy Cabrera Hernández, residente en Cabaiguán e igualmente se le comunicó sobre lo realizado para darle la respuesta que constitucionalmente ella y todo el pueblo merece.",
  "Raidel Rosado del SolDirector Empresa Provincial deFloricultura y Jardinería,Sancti Spíritus"
]