[
  "Hacen falta medidas de fondo para acabar con la falta de sistematicidad",
  "Recientemente en su periódico salió un artículo donde se planteaba que otra vez el pago a los campesinos tenía problemas y otro que analizaba que la aplicación del doble turno en la construcción también tenía problemas, cuando en uno previo parecía que este sistema resolvía las muchas deficiencias que presentaba esta actividad.",
  "Estos son solo dos ejemplos de lo que lamentablemente hemos visto repetirse tantas veces en la mayoría de las esferas de la producción y los servicios cuando se resuelve una deficiencia para al poco tiempo reaparecer, a pesar de las muchas críticas y cambios organizativos que se han intentado.",
  "Esto lo calificó Raúl, ya hace muchos años, como falta de sistematicidad.",
  "¿Por qué no hemos podido vencer la falta de sistematicidad, la falta de exigencia y el paternalismo a pesar de lo mucho que se ha criticado e intentado?",
  "Yo creo que estamos en un círculo vicioso en que la falta de sistematicidad, la falta de exigencia y el paternalismo no permiten mejorar la economía y la imposibilidad de mejorar la economía es, en buena parte, causa de los mismos y dificulta eliminarlos.",
  "Pienso que nuestros problemas pudieran estar en nuestro Socialismo y al decir esto de ninguna manera olvido al bloqueo, crisis económica mundial y situación climática adversa como factores que atentan contra nuestro desarrollo económico, pero cuando vemos tantas deficiencias, indisciplinas, incumplimientos y soluciones que no son soluciones o solo temporalmente, que no tienen nada que ver con esos factores, tan generalizados y por tanto tiempo, pienso que hay que hacer algo distinto a lo que hemos hecho hasta ahora.",
  "Se impone aclarar que ante todo soy Revolucionario \"así con mayúsculas\", y que estoy convencido, por la razón y la lógica, que el capitalismo es intrínsicamente perverso y que tiene en sus entrañas los gérmenes de su propia destrucción y que si algún día tuviera que escoger entre nuestro Socialismo con todas las deficiencias que pudiera tener, o que tiene, y cualquier capitalismo, sobre todo el de la mafia de Miami y los agentes que tienen aquí, por ser el más cercano y teóricamente posible, haría todo lo que estuviera a mi alcance y más, por quedarme con nuestro socialismo.",
  "Pero hay otros socialismos, aunque sé que hay unos cuantos que de socialismo nada más que tienen el nombre.",
  "Nuestros economistas, periodistas y dirigentes del Partido y del Gobierno y hasta enemigos hablan admirativamente del gran desarrollo económico que ha alcanzado China y por tanto del alza del nivel de vida de su población, y ellos lo han logrado con un socialismo distinto al nuestro que plantean se basa en una apertura de la economía que llaman economía de mercado socialista.",
  "Yo sé que no podemos copiar a China porque, entre otras cosas, nuestra cultura y recursos naturales son completamente distintos y que, además, copiar nos trae tristes recuerdos; pero se pudiera pensar en variantes con el mismo principio adaptadas a nuestras condiciones.",
  "Yo no tengo los conocimientos y la información necesaria para poder profundizar en este tema, pero estoy seguro de que entre nuestros diputados, periodistas, economistas, dirigentes y conciudadanos hay quienes si lo tienen.",
  "Creo que valdría la pena ver que en los periódicos, la radio, la mesa redonda y hasta en el Parlamento se planteara este tema y se polemizara sobre el mismo.",
  "De lo que estoy seguro es que seguir llenando cuartillas con ejemplos de falta de sistematicidad, falta de exigencia y paternalismo y ante las deficiencias tomar medidas coyunturales y no de fondo, no van a resolver nuestras dificultades.",
  "Hace varios años cuando Fidel, con su visión de futuro, dijo que los imperialistas nunca podrían acabar con la Revolución pero que los revolucionarios sí podíamos hacerlo desde adentro con nuestras deficiencias, confieso que no fui capaz de percibirlo.",
  "Hoy sí lo percibo.",
  "C. F. Díaz de Villegas"
]