[
  "Hay que predicar con el ejemplo",
  "El Estado está enfrascado en combatir las indisciplinas sociales entre las que señala con énfasis la contaminación auditiva con la música puesta a altos niveles de volumen, con lo que estoy de perfecto acuerdo.",
  "Pues bien, el día 21 de julio de este año montaron una tarima a la puerta de mi casa en la calle 13, entre 76 y 78, Playa, para hacer un espectáculo musical, con pantalla electrónica, grandes amplificadores y todo lo que se usa en estos casos.",
  "Todo comenzó con un espectáculo infantil y juvenil.",
  "Ya desde la 1:00 p.m.",
  "comenzaron a sonar los equipos de música a todo volumen, de tal forma, que dentro de mi vivienda no se oía el timbre del teléfono, ni se podía oír la televisión, ni nada.",
  "Como a las 6:00 p.m.",
  "llegaron los artistas y las cosas empeoraron, ya que los equipos en vivo suenan con más potencia aún.",
  "El espectáculo terminó a las 10:30 p.m., pero después empezaron a recoger todos los implementos usados en la tarima y las cercas, que son metálicos y cuando logré dormirme, sobre las 2:30 no habían terminado.",
  "O sea, 9 horas y media de música y más de tres horas recogiendo.",
  "Si el espectáculo hubiera durado un par de horas más o menos, hubiera sido tolerable en aras de que era fiesta y que se hace una vez al año.",
  "No es la primera vez que suceden cosas de esta naturaleza en mi cuadra, que tiene viviendas a ambos lados de la calle.",
  "Tengo entendido que estas actividades son organizadas por Cultura.",
  "Aquí cerca, de las calles 70 a 82 y desde 7ma.",
  "a 9na.",
  "está el Parque Ecológico donde hay gran espacio abierto que queda más alejado de las casas que ocupan una sola acera.",
  "Quizás allí no afectarían tanto a la población con esa bulla infernal.",
  "¿Cómo vamos a exigirle a la ciudadanía que no ponga alto los volúmenes de la música si los primeros que no respetan esas medidas son los encargados de predicarlas?",
  "¿Cómo se hace una actividad así sin siquiera averiguar si hay enfermos en la cuadra o algún otro obstáculo?",
  "Espero que los responsables de estas actividades tomen nota de esto para el futuro y busquen una solución para no perjudicar a la ciudadanía.",
  "D. Daranas Valdés"
]