[
  "Se pierden las producciones y no se remunera por lo producido",
  "A través de la presente solicito saber si de alguna forma, se le puede dar solución al problema que estamos presentando los trabajadores de la UBPC Carmen Rosa 34, perteneciente al CAI Los Reynaldos, del municipio de Songo La Maya, provincia de Santiago de Cuba.",
  "Somos campesinos que estamos vinculados dentro de la cooperativa a diferentes producciones de viandas.",
  "Tenemos producciones de yuca de 15 y más meses de sembradas las cuales no se han podido sacar por diferentes problemas que alega nuestra administración, sabiendo que no son ciertas; nos han dicho que debíamos buscar al que mandó a sembrar tanta vianda.",
  "Los obreros estamos indignados porque no podemos concebir que, después de estar trabajando tan duramente en el campo, no haya dinero para retribuirnos y que en estos momentos nos envían para la casa por que no hay contenido de trabajo, cuando es el campesinado el que debe ser el primero en dar lo mejor de sí.",
  "¿Cómo vamos a cobrar el resultado de nuestra producción si no se vende y se pierde en los campos?",
  "¿Podría nuestro país bajar el precio de las viandas en los mercados si esta no llega?",
  "No puede ser posible que estemos analizando el Proyecto de Lineamientos de la Política Económica y Social del Partido y la Revolución en el país, y que se dediquen a la política agroindustrial 31 Lineamientos, se busquen alternativas para aumentar la producción de viandas y hortalizas para disminuir las importaciones, y paralelamente en la base existan cuadros incapaces de interiorizar el proceso que lleva a cabo nuestro país.",
  "En varias ocasiones hemos pedido apoyo a nuestra sección sindical, para tramitar nuestra situación, y no lo hemos recibido.",
  "Planteamos los problemas en las reuniones y estos quedan como si nada, solo nos responden que ellos están en la misma situación por lo que pedimos que una comisión analice qué sucede en esta área, porque se están perdiendo las producciones.",
  "Colectivo de trabajadores de la UBPC Carmen Rosa 34 CAI Los Reynaldo.",
  "Municipio de Songo La Maya, Santiago de Cuba"
]