[
  "No creo en la privatización",
  "Sigo sistemáticamente la sección Cartas a la Dirección, y quedé bastante identificado con el criterio dado por Guerra González y Rodríguez Piñeiro del 25 de diciembre respecto a la supuesta necesidad de liberar al Estado de la \"carga\" que significa la gastronomía popular, porque aunque yo no había nacido cuando se intervinieron estos negocios en el 68, ya tenía 19 años cuando comenzó el periodo especial, y disfruté en mi adolescencia de las bondades de la gastronomía popular, independientemente de los problemas que pudieran observarse en una u otra unidad de este tipo, por lo general de índole subjetivo.",
  "Pienso que permitir la privatización o cooperativas privadas de este tipo de servicio en la actualidad, sería como dice el dicho \"tanto nadar para morir en la orilla\", ya que si resistimos los años de mayor desabastecimiento del periodo especial, manteniéndolo en manos del Estado, ¿cómo ahora, que estamos logrando niveles de producción que puedan abastecer mucho mejor los servicios gastronómicos, vamos a entregarlos a manos particulares o cooperativas privadas?",
  "No es lo mismo agricultura que gastronomía, en la agricultura es una necesidad, porque el Estado no tiene la capacidad para poner a producir todo el potencial de tierras fértiles que existen en nuestro país, en lo fundamental por falta de recursos, ¿pero, la gastronomía?, no me hago idea de lo que puede resolver un particular en este sentido, que no pueda resolverlo trabajando para el Estado, a no ser el interés por hacerse \"rico\", que eso sí es casi imposible trabajando honestamente para el Estado, y el que tenga dudas que observe la gastronomía en peso convertible, que aunque no es la más popular, es propiedad del Estado y por lo general da un buen servicio.",
  "Pienso que el futuro está en la gastronomía estatal, aunque se mantengan los cuentapropistas, no tengo datos certificados para afirmar que la gastronomía de cuentapropistas está descendiendo, pero al menos en la ciudad donde nací (Santiago de Cuba), veo muchos menos que hace cinco años, y me parece que responde a la reanimación que va teniendo la gastronomía estatal.",
  "Tal vez sea necesario hacer un estudio profundo en este sector para saber científicamente las causas por las que es tan inestable este servicio, que seguramente no siempre son subjetivas, deben existir problemas de toda índole, que con una buena dirección se pueden encaminar y hacerlos eficientes.",
  "Hay unas palabras del Comandante en Jefe hace casi 25 años, que pareciera las estuviera diciendo para esta sección y cito: \"... yo tengo una gran confianza en el socialismo y tengo muy poca confianza en el capitalismo.",
  "Creo que el socialismo ofrece fabulosas posibilidades de desarrollo... A veces los hombres, por errores subjetivos en la construcción de la nueva sociedad, se encuentran con dificultades y pueden empezar a inventar de nuevo el capitalismo...\".",
  "En mi modesta opinión, privatizar estos servicios es una forma más de crear capitalistas, que a la larga se expandirían como un cáncer, y en no muchos años, cuando abramos los ojos sería demasiado tarde para reaccionar.",
  "D. Borges Mujica"
]