[
  "Algunas ideas sobre la producción de carne vacuna",
  "Con fecha 23 de abril se publicó en esta sección la carta enviada por H. Fajardo Rivero, titulada Sobre la producción y oferta de carne bovina y con fecha 7 de mayo se publica la remitida por J. Álvarez López La producción y oferta de carne bovina merece seguimiento.",
  "De hecho estoy de acuerdo con ambos ciudadanos en que el productor de carne vacuna debe y tiene derecho a consumir parte de su producción y que se deben implementar medidas que propendan al crecimiento de la masa y a evitar el hurto y sacrificio ilegal, pero me opongo a que se autorice a los propietarios a sacrificar ganado, a la vez pienso y expongo cómo se pudiera implementar, logrando al mismo tiempo, crecimiento de la masa, así como aumento de la producción de leche y del peso vivo por cabeza y obtención de más carne.",
  "1ro.",
  "Crear las condiciones de alimentación y manejo para evitar las muertes por accidentes y/o desnutrición.",
  "2do.",
  "Evitando el hurto y sacrificio del ganado, otorgar el derecho a consumir parte de la producción obtenida, cuando esta se haya vendido al Estado.",
  "Esta decisión debe ser abarcadora y debe involucrar a todas las formas de producción y a todo tipo de propietarios, desde aquellas entidades poseedoras de muchas cabezas y de aquellas personas que solo poseen una vaca o una yunta de bueyes, a todos los colectivos de trabajadores y a las familias de todos ellos.",
  "Un ejemplo ilustrativo: si en Villa Clara, el hurto y sacrificio y las muertes por las diferentes causas, solamente se hubieran limitado al 50%, el crecimiento de la masa en vez de 9 000 cabezas fuera de 19 500 cabezas.",
  "En mi provincia, el hurto y sacrificio ilegal como promedio en los últimos 10 años han alcanzado la cifra de 2 535 cabezas y en el 2009 fueron de 2 714 cabezas.",
  "En esta provincia, el crecimiento de la masa en el 2009 fue de 9 158 cabezas, si se hubieran evitado al 50% los hurtos y las muertes, el incremento sería de 17 099 cabezas.",
  "Las categorías más afectadas, vacas dedicadas a la producción de leche y bueyes de trabajo.",
  "En esta provincia, solo con el 60% de las vacas hurtadas en ordeño y una lactancia de 210 días se hubieran producido 294 210 litros más de leche fresca, los que sustituyen la importación de elevadas cantidades de leche en polvo.",
  "La tracción animal —bueyes— sustituye, solo trabajando 180 días en el año, preparando tierra, 311 051 litros de combustible.",
  "Además, si tenemos en cuenta que las pieles de todos estos animales hurtados se pierden y con las mismas se pueden producir no menos de 15 000 pares de medias botas de trabajo, el monto de las afectaciones en divisas es respetable, solo en esta provincia.",
  "Considero que cuando los tenedores de ganado vendan a las empresas estatales, no importa el fin, y/o entreguen al matadero cualquier cantidad, categoría y calidad, estos reciban en carne el 2% del peso vivo de los animales entregados.",
  "Para tener derecho a este beneficio, tendrían que cumplir las condicionantes siguientes:",
  "- No haber tenido hurto y sacrificio de ganado vacuno en los últimos seis meses anteriores a la venta que realiza o accidente.",
  "- Tener cumplido el plan de carne y de entrega de leche a la industria o al comercio según corresponda, si es que tiene plan.",
  "- Tener crecimiento de la masa y/o mantener el número inicial, independientemente de sexos y categorías, salvo excepciones fundamentadas.",
  "También pensamos: la carne a la que tengan derecho los productores nunca debe ser a precios subsidiados, sino al precio promedio según facturas de ventas de los animales entregados.",
  "De tomarse en consideración estas ideas u otras similares y llevarse a la práctica en un lapso de tiempo relativamente corto, se verá: crecimiento de la masa, incremento de la producción de leche y aumento del peso vivo por cabeza y de la producción de carne.",
  "El valor en pie de las cabezas de ganado hurtado y sacrificado a los precios actuales está por encima de 5,0 millones de pesos en daños a la economía y a la sociedad.",
  "M. A.",
  "Santos Torres"
]