[
  "Con administradores así no hay protección al consumidor que valga",
  "Múltiples veces he oído sobre la protección al consumidor y en mi opinión la elemental protección es que te den por lo que pagues, por eso quiero relatarles lo que sucedió el 13 de septiembre en el agromercado estatal sito en San Bernardino entre Serrano y Durege, Santos Suárez, centro regido por la Dirección Municipal de Comercio y Gastronomía de Diez de Octubre.",
  "Compro unas piezas de carne de cerdo y el dependiente me dice que son siete libras y media, como dudé de que estuviera completo rectifiqué el peso en mi pesita y él me dijo que la pesita manual que yo llevé estaba mal.",
  "Después de pagarla me dirigí al administrador al que le pedí que me comprobara el peso y este simplemente me dijo que no tenía pesa de comprobación a lo que le dije que en el mercado había otras pesas, que lo hiciera en una de ellas.",
  "Se dirigió a una casilla donde estaba una compañera que se negó a pesar la carne diciendo que la pesa era suya y no estaba obligada a pesarla, yo me dirigí al administrador y le pregunté si él no era el administrador, entonces la compañera accedió a pesarla diciendo ella que eran siete libras cosa que yo no tenía forma de comprobar porque la pesa no es digital y siempre el brazo lo oculta para que no lo vea el cliente.",
  "Con el administrador nos dirigimos al dependiente, el administrador no abrió la boca y yo le dije que eran siete libras lo puso de nuevo en su pesa y me devolvió el dinero de media libra, pero ahí no quedó la cosa, le pedí al administrador que me diera el libro de quejas y me enseñó una libreta que no estaba foliada, en esa libreta no me dejaba escribir sino que iba a escribir él.",
  "Ante esta situación al no estar foliada la libreta no perdí el tiempo reflejando mi queja le pedí el nombre y se negó a dármelo diciendo que no estaba obligado a hacerlo.",
  "En ese lugar la música es alta y antes de comprar le llamé la atención al dependiente sobre la cantidad de moscas y me dijo que la gente la compraba con moscas y todo y que así lo vendían en todo el país.",
  "Qué nos queda a los consumidores cuando el administrador del centro evidentemente protege a los que venden y no respalda al consumidor.",
  "Esa fue mi impresión de este lugar al cual por supuesto no iré más aunque a ellos no les interese y sigan con su fatal conducta.",
  "M. Llanes Godoy"
]