[
  "Unirnos todos los factores",
  "El compañero Raúl fue claro, objetivo y preciso en el discurso de clausura de la Primera Sesión Ordinaria de la VIII legislatura de la Asamblea Nacional del Poder Popular el 7 de julio del 2013, donde expresó: \"La pérdida de valores éticos y el irrespeto a las buenas costumbres pueden revertirse mediante la acción concertada de todos los factores sociales\".",
  "Si no logramos unirnos todos los factores perderemos el futuro inmediato de la Revolución.",
  "Para revertir la situación creada se requiere de un trabajo coherente, sistemático, intencionado y diferenciado de todas las fuerzas.",
  "Para lograr la unidad de las influencias educativas, para alcanzar la meta, es preciso encauzar los esfuerzos y acciones a:",
  "1- Fortalecer el trabajo que les compete a todos: la familia, la escuela, las organizaciones de masas y políticas, medios de comunicación y colectivos laborales; toda la sociedad.",
  "2- Priorizar el papel de la familia como primera escuela del niño, por ser ahí donde comienzan a educarse los comportamientos, actitudes, normas y valores que se necesitan transmitir, a partir del ejemplo diario.",
  "3- Discutir y hacer suyas las acciones de los reglamentos, leyes y disposiciones y que se concreten en los modos de actuación de cada uno de los colectivos estudiantiles, laborales, instituciones y en toda la sociedad, es decir, alcanzar una cultura jurídica.",
  "4- Exigir con sistematicidad y el máximo rigor el cumplimiento de lo normado y aprobado en los reglamentos, leyes y disposiciones.",
  "5- Desarrollar barrio-debates por las organizaciones de masas, políticas e instituciones donde se discutan, motiven e interioricen la aplicación de los mejores comportamientos, actitudes, normas y valores.",
  "6- Fortalecer el trabajo de los grupos comunitarios, con énfasis en las familias que tienen necesidades en la educación de las futuras generaciones.",
  "7- Divulgar por los medios de comunicación las mejores experiencias, donde se destaque el papel de la familia.",
  "Lo anterior significa que si todos cumplimos haremos realidad el precepto martiano de que cada cual haga la parte que le toca y la obra será invencible.",
  "L. Díaz Ávila"
]