[
  "La opinión contraria",
  "Escribo a raíz de leer la opinión de Palacios Álvarez titulada Sobre la gastronomía y los cuentapropistas.",
  "En primer lugar para defender su propuesta de pasar al sector cooperativo la actividad gastronómica pequeña, y no solo esa, sino toda aquella pequeña actividad económica como por ejemplo: zapatería, relojería, costura, talleres de bicicletas y autos, etc.",
  "Hace pocos años en un evento nacional de la Sociedad Científica de Derecho Constitucional un profesor pinareño propuso algo similar; y en aquella ocasión la mayoría de los presentes coincidió en que sería favorable.",
  "Por supuesto que esto implicaría un control estatal (y social) abocado a la protección de la población, fundamentalmente en cuanto a precios, tal y como lo expone Palacios refiriéndose a una opinión anterior; sin olvidar la dialéctica y la inserción de Cuba en el mundo.",
  "La segunda cuestión, más peliaguda aún, es más bien una reflexión en torno a una anécdota que nos hace Palacios en su mismo escrito, él dice: \"Cuando (...) el Estado intervino todos los negocios privados, inclusive, los llamados \"timbiriches\", yo era estudiante (...) y fui uno de los que salió a la calle apoyando la medida.",
  "No imaginaba, en aquel fervor revolucionario, la carga que sería para el Estado asumir después el control de esa actividad económica\".",
  "El debate que propongo está circunscrito al respeto a la diferencia, a la opinión contraria, ¿qué pasó con los que se opusieron porque no siguieron \"el fervor revolucionario\"?",
  "Claro está que unos lo hicieron porque saldrían perjudicados, otros por contrarrevolucionarios por naturaleza, pero ¿y los que sí pensaron en que sería una carga para el Estado?",
  "¿y los verdaderos revolucionarios?",
  "No ha habido torturados ni desaparecidos por esa causa, esas historias falsas y morbosas dejémoselas a la gente de Miami que lucra con ello; pero sí debe haber habido gente incomprendida, gente que fue vista como contraria al proceso por tener una opinión diferente.",
  "¿Cuántas veces no nos hemos sumado a la falsa unanimidad, contra la que tanto lucha Raúl, por no buscarnos problemas con nuestra opinión contraria?",
  "Pensémoslo un segundo.",
  "El desarrollo, dicho está por los clásicos, se genera del debate, de las contradicciones, no de actitudes sumisas y seguidoras a ultranza de corrientes de las cuales no estamos completamente informados.",
  "La idea no es ser contracorriente en todo, eso sería armar una sociedad de duda y confrontación individuo-Estado; sino en poder expresar la opinión contraria sin miedo a que se nos cierren los espacios sociales, en una sociedad donde, por suerte, lo primero es la relación del individuo con la sociedad.",
  "J. A. Ochoa del Río"
]