[
  "Cada uno con lo que le toca",
  "En los últimos meses del año 2012 y en lo que va de 2013 hemos sostenido varios encuentros y reuniones con los dirigentes provinciales y nacionales de la Agricultura, la ANAP, y en el quehacer cotidiano de nuestro trabajo, como temas centrales, la implementación de los Lineamientos, nuevos estilo de trabajo y la contratación, por solo citar algunos.",
  "Temas enfocados hacia la base productiva, haciendo énfasis en la responsabilidad que nos toca para lograr dicho propósito y dejando claro que el éxito está en nuestras manos, y estoy de acuerdo con esto, pero sin dejar de hacer frente a aquellas actitudes negativas, opiniones, falta de control, preocupación y ocupación que puedan afectar el avance exitoso de nuestra sociedad y que están presentes a todos los niveles de dirección.",
  "Solo citaré algunos ejemplos negativos que se convirtieron en análisis de que si todos hacemos los que nos corresponde los resultados se multiplican y estaremos a tono con los cambios que exige la Revolución.",
  "Ejemplos.",
  "- La CCSF Raúl Gómez y la CCSF José Martí Pérez presentan problemas con el pago a los campesinos por no contar con los beneficios que brinda el cobro por factura por más de un año, situación que se discute a menudo en todo tipo de escenario sin respuesta alguna; sin embargo, los campesinos de estas cooperativas se siguen esforzando cada día y aumentan los niveles de producción, así como las entregas al Estado, creando valores por más de un millón y medio de pesos, la primera y la segunda, sus ingresos son superiores a tres millones de pesos, teniendo la confianza de que ese problema será resuelto.",
  "- La contratación económica no se cumple como lo recoge el Lineamento de la Política Económica y Social del Partido y la Revolución, el # 10 que expresa que las relaciones económicas entre empresas, las unidades presupuestadas y las formas de gestión no estatal se refrendarán mediante contratos económicos y se exigirá por la calidad del proceso de negociación, reclamación y control de cumplimiento de los mismos como instrumento esencial para la gestión económica.",
  "Para que se tenga una idea a finales de enero del 2013 la provincia de Santiago aumenta sus exigencia para que las bases productivas contraten sus producciones ya que existe atraso en la entrega al Estado, pero aun no resuelve lograr que se cumpla la entrega de insumos para producir, y comercializar las producciones ya existentes, que se pierden o desvían por falta de envases, ya que el contrato con suministro solo tiene la demanda de las necesidades de las unidades productivas, pero no tiene definido cantidades ni precio de los productos que va a ofertar.",
  "Si las empresas que tienen responsabilidad de contratar no lo hacen con calidad y cumplen en el tiempo previsto, se verán afectadas las entregas programadas por parte de los productores y una afectación en la población y los ingresos programados para la base productiva.",
  "Esto ocurre con las estructuras del Estado que atienden al sector, imagine a otras empresas del país que se niegan a hacer contratos con el sector cooperativo y campesino sin respectar la autonomía de que se goza por ley desde su fundación, teniéndose que apelar a terceros para recibir un servicio determinado, cosa esta que afecta el buen funcionamiento de nuestras entidades.",
  "- Por último me referiré a la CPA Niceto Pérez García que en los últimos 15 años ha resultado rentable ininterrumpidamente con buenos indicadores económicos como son, cumplimiento de sus planes, una producción en proceso ajustada a la realidad, no tiene deuda por cobrar ni pagar vencida con nadie, a pesar de sufrir con las afectaciones climatológicas (sequía) y la escasa entrada de insumos para el desarrollo de las producciones y otras actividades.",
  "Esta cooperativa hace más de cuatro años se insertó en el Proyecto Comercio Justo con un presupuesto superior a los 157 mil CUC, donde se incluía todo el equipamiento de riego necesario para regar 81 hectáreas, para cultivos varios y más del 65% serían de cítricos; desde enero de 2011 se recibieron en la CPA las bombas eléctricas y desde febrero de 2012 el resto del sistema, y aún no se comienza su instalación, puesto que tiene que estar la planificación eléctrica para el montaje de los trasformadores, a pesar del esfuerzo del director de cítrico, el Gobierno y la ANAP en el municipio de Contramaestre, esto no se logra.",
  "Si se hace un análisis de los tres casos a los que hago referencia podemos notar que no tienen que ver con bloqueo alguno, sino que todos no hicimos los que nos toca.",
  "En el primer ejemplo sí se tomaron todas las medidas disciplinarias que correspondían y que dieron origen con la suspensión del cobro por factura, solo queda el restablecimiento de dicho sistema de pago, para lo que no hay que esperar más de un año; en el segundo ejemplo se tiene que tener en cuenta que para producir primero hay que tener los insumos mínimos indispensables para lograr los resultados que esperamos y que podemos contratar, por otra parte sabemos las carencia de piezas de repuesto que existe y se tiene que apelar a otras soluciones que están en manos de otros ministerios, donde existe la traba de que no puedo hacer contrato con CPA, y entonces se necesita de otra empresa para que te ayude a resolver el problema, si ella no tiene el mismo interés que tú, o no tiene dinero para pagar el trabajo.",
  "Siendo tan fácil su solución cumplir con los Lineamientos; y en el último ejemplo, esta CPA mantuvo informado siempre a todos los niveles el cumplimento del mencionado presupuesto, además de ser discutido ante los factores de la provincia, y ¿como es posible que a esta altura no esté en planes la instalación del sistema de riego?, ¿a quienes les tocaba hacer la planificación?",
  "Como diría el Primer Secretario del Partido en la provincia Lázaro Expósito en el Pleno del Comité Provincial de la ANAP, enero del 2013, al sector le toca producir y aquellos que tienen responsabilidad con el sector resuelvan lo que les toca.",
  "Esperemos una vez más que se cumpla con esto de yo a lo mío y tú a lo tuyo.",
  "R. Del Toro Rondón"
]