[
  "Un colectivo médico de vanguardia",
  "Por medio de la presente deseo expresar a usted y a todo el colectivo de trabajadores del Cardiocentro Ernesto Che Guevara, el agradecimiento más profundo y sincero, no solamente por haberme devuelto a la vida (y eso, por supuesto, más que bastaría) y dotarme de renovadas energías para seguir siendo útil a la sociedad y por hacer feliz a toda mi familia, sino también por demostrar, con esa entrega diaria, profesional y humana, que los villaclareños marchan a la vanguardia en el ejercicio de los más hermosos valores de nuestro socialismo.",
  "Cuando tomé la decisión de operarme en ese Cardiocentro, siguiendo las sugerencias de médicos y amigos, no me imaginé realmente encontrar esa excelencia en el desempeño de sus funciones de médicos, enfermeras y demás trabajadores que hacen de nuestra estancia, en momentos tan definitorios y traumáticos, una especie de reafirmación de la esperanza y del deseo de vivir, y el que pudiésemos asumir como nuestra la sentencia martiana de que \"a la vida hay que enfrentarla con valor y a la muerte ha de esperarse con un beso\".",
  "Bajo la sabia y experimentada conducción del doctor Lagomasino, el equipo médico y demás personal asistente, demostró no solo alta profesionalidad, ya avalada por estadísticas que les distinguen, sino un humanismo y una ética médicas que hacen que quienes vivimos allí (pacientes y familiares) salgamos convencidos de que tuvimos la suerte y el privilegio de estar en ¡el mejor hospital de Cuba!",
  "los doctores Gustavo, Oramas o el jefe de Terapia Intensiva, Leonel, quien impresionaba con sus abarcadores y objetivos partes médicos, así como la disposición y cooperación absoluta de las enfermeras, también entraron para siempre en la memoria agradecida de nuestra familia.",
  "Por su parte, las facilidades creadas para la atención a los familiares demuestra, además, el desempeño consecuente del Partido y el Gobierno en la búsqueda del bienestar para el pueblo, lo que hace de Villa Clara una referencia nacional del accionar de nuestro sistema social.",
  "La cooperación efectiva entre instituciones, bajo la dirección del Partido, es ya una realidad en esa provincia, lo cual nos estimula y compromete.",
  "¡Felicidades a ese colectivo por la tan merecida distinción Carlos J. Finlay!",
  "A. Pérez Hernández"
]