[
  "A este gato sí se le puede poner el cascabel",
  "Les hago llegar mi modesto criterio sobre uno de los problemas que a mi entender perjudica con mayor fuerza nuestro proceso económico en actualización, recogido en el Lineamiento 231, donde se expresa: \"Prestar especial atención a la eficiencia energética en el sector del transporte\".",
  "En mi ciudad de Holguín, en los últimos días, se han disparado los precios de los pasajes, tanto en el área urbana, como intermunicipal, los dueños de camiones, máquinas, jeeps y paneles están cobrando según oferta y demanda, duplicando y triplicando el pasaje, sin embargo, el combustible ¿se lo están comprando al Estado?",
  "Recuerdo un reportaje que este periódico publicó meses atrás, sobre la compra de combustibles en los ServiCupet, solo se tomó como muestra el caso de Pinar del Río y se demostró que, por cada vehículo que transitaba diariamente, estos centros comercializadores solo vendían 0,5 litro de diesel, por lo que el trasiego se hacía a costa del combustible estatal; habría que preguntarse si esto es solo privativa de Pinar del Río.",
  "Considero que esta situación se da en toda Cuba, y mi provincia debe presentar un panorama similar en este aspecto o quizás más deprimente si tenemos en cuenta la cantidad de vehículos particulares que existen en el territorio.",
  "Entonces, ¿cómo permitir que ese río de combustible estatal vaya a parar a manos de particulares que desangran al pueblo elevando indiscriminadamente el costo de los pasajes?",
  "La respuesta no es fácil encontrarla, pero sí puedo afirmar que la fuente mágica no tiene su origen en los choferes estatales, pues estos a lo sumo pueden ahorrar algún que otro litro, cuestión que pude corroborar conversando con muchos de ellos, pero las cantidades que pasan a manos de particulares parten de funcionarios y directivos de empresas.",
  "Un amigo me contaba hace poco que un vecino suyo, funcionario de una empresa, delante de él vendía 80 litros de gasolina.",
  "En ese instante lo llaman por el celular informándole que al otro día tenía que salir para Moa, y ahí mismo exigió el combustible, por el teléfono, el que parece ser le fue concedido, pues al otro día salió para ese municipio.",
  "De control y medidas, se habla a diario, de llamado a la conciencia y al espíritu revolucionario también, esos son valores que muchos han perdido.",
  "Ese exceso de confianza, sin contraparte real para el control, trátese de quien se trate, es el principal caldo de cultivo para el desvío y la principal fuente de ingresos deshonestos de muchos.",
  "Espero que el Estado continúe en la búsqueda de fórmulas para resolver tan grave problema para la economía, pues estoy de acuerdo con que a este gato si se le puede poner el cascabel y para ello todos tenemos que cerrar filas, me refiero a las instituciones estatales que de alguna manera se tienen que involucrar en este proceso y a la ciudadanía, para que no ocurra lo que describo en este ejemplo que viví en días pasados, viajando de Holguín al municipio de Rafael Freyre, distante unos 32 kilómetros, cuando el panel amarillo, chapa OSH 850, con capacidad para 16 personas cobró el pasaje a 20 pesos.",
  "Un compañero sentado a mi lado me comentaba que había visto al chofer comprando una lata de 20 litros de diesel en 80 pesos, combustible que le daba para tres viajes y en cada uno se buscaba más de 500 pesos.",
  "No hay que ser matemático para darse cuenta de la jugosa tajada que este transportista se estaba engullendo diariamente, sin importarle que todos los que nos vimos obligados a pagar ese saldo éramos obreros.",
  "Si él y todos los transportistas privados, se hubieran visto obligados a comprar el combustible donde debían, al menos nos quedaba el aliciente de que el Estado, sostenedor de la mayoría de nuestras necesidades, en algo se habría beneficiado con lo recaudado para enriquecer la obra social de todos los cubanos.",
  "R. Estupiñán Díaz"
]