[
  "Gracias por existir personas como las que aquí menciono",
  "Yo soy el abuelo materno del niño José Miguel Hernández Echevarría, de cinco años de edad, residente en la localidad de Rodas, municipio del mismo nombre, provincia de Cienfuegos, el cual fue atendido el 8 de mayo del 2012 por el doctor Omar Rangel Betarte en el hospital pediátrico Paquito González Cueto, de Cienfuegos.",
  "Después de un profundo análisis clínico y realizar el ultrasonido indicado, pasó el caso a las hematólogas Sonia Pérez García, Lucía Díaz Morejón y Belkis Rodríguez Jorge, las que confirmaron que el niño padecía la enfermedad de leucemia, por lo que fue ingresado el día 9 de mayo del 2012.",
  "Las doctoras que ingresaron al niño no ingresaron a un niño desconocido que habían visto por primera vez, ingresaron a un hijo, porque así fueron la preocupación y ocupación que tuvieron con el niño y su mamá, que se encontraba desesperada.",
  "La atención que recibió de las doctoras, enfermeras y personal del laboratorio fue en extremo esmerada.",
  "Los vecinos del edificio donde vive el niño, al enterarse, le brindaron todo tipo de atención y de inmediato ayudaron a sus padres espiritual y económicamente, de igual forma actuaron los compañeros de trabajo de mi hija, la cual trabaja en la Dirección Municipal de Salud.",
  "Los compañeros de la empresa de transporte municipal, donde trabaja el padre del niño, hicieron lo mismo.",
  "Yo trabajo en la CPA Nicaragua Libre, de Rodas, y mis compañeros no solo han estado pendientes de la salud del niño, sino que desde su presidente hasta el trabajador más simple, me han ayudado a su alimentación.",
  "El niño en estos momentos se encuentra en su casa, manteniendo una recuperación satisfactoria.",
  "Si esta carta llevara un título, yo le pusiera \"Gracias por existir personas como las que aquí he mencionado\".",
  "A todos ellos nuestro infinito agradecimiento y nuestra eterna gratitud.",
  "Eduardo Echevarría Collado, Calle Rafael Cabrera 45A Entre Diego García y Coronel Rodríguez Rodas, Cienfuegos"
]