[
  "Un deber de todos y por el bien de todos",
  "En los últimos tiempos he observado con agrado nuevos spots televisivos de contenido educativo, de buena calidad y con mensajes concretos exhortando a los ciudadanos a exigir sus derechos como consumidor y a enfrentar las indisciplinas sociales, como uno de ellos que trata sobre aquellas personas que desconsideradamente, después de algunas copas, trasladan sus fiestas hacia cualquier esquina del vecindario o sobre el que sirve mal en un establecimiento o el que altera el precio en una tienda o aquel que no contribuye con el pago del ómnibus o el que molesta con sus equipos de música.",
  "Considero que es una buena iniciativa y que está en línea con las acciones encaminadas a mejorar la disciplina social que tanta urgencia sabemos tiene.",
  "No obstante, considero que se debe profundizar en el contenido y alcance de estos programas donde se pueda ver también la responsabilidad que tienen las autoridades en cada uno de estos casos.",
  "El ciudadano debe contribuir, es cierto, como en general siempre ha hecho, pero más que eso, considero, que hace falta la exigencia oportuna y severa de la Policía, los administradores, los inspectores y otros funcionarios que siendo estas sus funciones no las cumplen sistemáticamente no tomándose las medidas necesarias con los que de forma reiterada y muchas veces impunemente violan las leyes y el orden social establecido.",
  "Ese mismo spot sobre las personas de la fiesta, donde tan noblemente se resuelve el problema, todos sabemos que en la realidad no ocurre así.",
  "Generalmente estas situaciones devienen conflictos de impredecibles consecuencias y por estas razones, los ciudadanos tratan de evitarlos y optan por soportarlos.",
  "De igual forma ocurre con el que se queja en la tienda, generalmente no sucede nada, es decir, estas situaciones se repiten cotidianamente y se pierde la confianza en la solución y en las autoridades que se supone representan al pueblo.",
  "Este es un tema muy complejo, difícil de erradicar y tenemos que librar, todos, esta batalla y en primer lugar, los responsables de estas funciones.",
  "Cuando esto ocurra; estoy seguro que se tendrá todo el apoyo de nuestra ciudadanía, que en definitiva es la que sufre las peores consecuencias.",
  "Las quejas justas deben ser sagradas y no se deben resolver, a mi juicio, en el mismo lugar ni con las mismas personas donde se originan, ya que por lo general prima la justificación y se maltrata al que la hace.",
  "Creo que este problema de la indisciplina merece ser tratado con mayor fuerza y en su justa medida con todos sus actores, hacerlo es un deber de todos y por el bien de todos..",
  "Cumplir lo establecido requiere de exigencia y sistematicidad, cada quien en la parte que le corresponde.",
  "A eso nos ha llamado el compañero Raúl.",
  "No basta con repetirlo, hagámoslo realidad.",
  "R. Roque González"
]