[
  "Hasta cuándo las trampas...",
  "Cuando usted compra en cualquier establecimiento del Estado, de los de Oferta y demanda o ilegales que también los hay, arroz, frijoles, azúcar, frutas, viandas, hortalizas, vegetales, carne fresca de cualquier tipo, ahumados o pescado, entre otros productos, casi siempre le van a faltar algunas onzas al peso de lo que usted pidió, o en lo que le indica el dependiente que hay en la pesa.",
  "Si no me cree lo que digo, compruébelo por usted mismo.",
  "He tenido ocasiones de en un día salir varias veces a comprar y cuando he comprobado en la casa, me han \"tumbado\" entre 2, 5 u 8 pesos por falta de peso de la mercancía.",
  "Imagínese que usted cuenta con dinero y le da por salir solamente 1/3 del mes a comprar, ¿a cuánto se incrementaría el faltante en su bolsillo?",
  "A pesar de mis casi 70 años, soy de los que reclamo y discuto, se pongan bravos o no y he ganado mis pleitos, con mi pesita china en la que ninguno de ellos cree, y que vendieron en la \"shopping\".",
  "En ocasiones me han devuelto el dinero y en otras me han aumentado la mercancía.",
  "En un gran número de estos establecimientos, la mayoría de los dependientes, son jóvenes, hombres o mujeres, que no pasan de 30 años de edad y ni se perturban, ante esas trampas, aun cuando el que compra, sea un viejo que peina canas.",
  "Existen administradores, segundos, jefes de turno, abastecedores, comités de protección al consumidor y no dudo que hayan militantes del Partido, de la UJC y sindicatos, pero día por día sigue pasando lo mismo y nadie le pone coto al problema y lo peor, siempre que vuelvas al lugar, vas a encontrar a los mismos empleados.",
  "Invito a las autoridades correspondientes a que nos ilustren a todos y especialmente a los que trabajan en estos centros, si todavía está vigente en nuestro Código Penal el artículo 227 que recoge el delito de \"Infracción de las normas de protección de los consumidores\", que recoge una sanción de privación de libertad de 6 meses a 2 años o multa de 300 a 1 000 cuotas y esclarecer especialmente los incisos: a), c) y ch), todo lo cual sería bueno divulgarlo por cualquier medio posible, para que llegue fundamentalmente a los que no se conforman con el salario que ganan por su trabajo y quieren vivir de los demás.",
  "J. Ch. Ibáñez"
]