[
  "Maltrato a la propiedad del pueblo",
  "Tengo familiares que viven hace 30 años en las zonas aledañas al Complejo Turístico que solía ser la Presa La Palma, situada en la Carretera Monumental, y no puedo dejar de denunciar lo que allí ocurre porque es inconcebible que la indolencia y el vandalismo transcurran a la vista de todos, sin que los responsables respondan ante la ley y, sobre todo, respondan al pueblo, que es el único dueño en nuestro Estado socialista.",
  "En este centro, la familia cubana podía disfrutar de un esparcimiento sano, disfrutar de la Parrillada al lado de la presa, almorzar en un confortable restaurante y alojarse en las cabañas.",
  "También existían cafeterías, parque infantil y piscina.",
  "Durante los últimos años lo han dirigido innumerable cantidad de administradores, y a su paso han traído consigo el deterioro gradual de las instalaciones sin que exista responsabilidad material por tales hechos; al parecer, el administrador que se va no debe entregar en orden el estado de los medios básicos que han ido desapareciendo con rumbo desconocido.",
  "El restaurante ya no es más un restaurante y todo lo que había en su interior no existe, algunas partes del mismo se utilizan como vivienda.",
  "Las cabañas han sido saqueadas, se han llevado desde puertas y ventanas, hasta pisos y muebles sanitarios, de la piscina se están llevando hasta la tela especial que le sirve de recubrimiento interior.",
  "Para colmo, las familias que viven allí se servían del agua que se bombeaba para el centro turístico, pero como nada funciona, se han llevado las tuberías y ahora los vecinos no tienen agua.",
  "Solo espero que al ser tierra de nadie no siga recibiendo los suministros para los productos que supuestamente se están vendiendo en el lugar, aunque lo dudo, porque si todo esto transcurre sin que nadie tome medidas, debe ser porque muchos se están beneficiando de semejante desidia y atraco a la propiedad estatal.",
  "Causa dolor ver cómo un lugar tan bello, con tantas facilidades, con una infraestructura ya creada se ha dejado destruir sin que los dirigentes municipales, provinciales y de todos los niveles de este organismo se den por enterados y tomen las medidas pertinentes.",
  "Este es un caso concreto de todo lo que se critica en esta sección y una prueba de que los Lindoro Incapaz del programa humorístico, son más abundantes y reales de lo que pudiéramos desear.",
  "V.",
  "Cruz Escandón"
]