[
  "Cuando se aplazan de improviso los viajes en tren",
  "En ocasiones se toman determinaciones que supongo deban ser analizadas tal vez un poco más a fondo, ya que afectan grandemente a muchos que necesariamente necesitamos trasladarnos de un lugar a otro dentro de nuestro país.",
  "Esto realmente arrastra formas de pensar, e incluso criterios que dañan la imagen de quien no lo merece.",
  "Me refiero al siguiente caso:",
  "Yo vivo con mi familia en la ciudad de Pinar del Río.",
  "Trato en julio o agosto de estar algunos días al lado de mi madre, hermanos y demás, en la provincia de Las Tunas, específicamente en el municipio de Puerto Padre, así como de disfrutar los días de vacaciones que me corresponden tanto a mí, como a mis dos hijas y esposa.",
  "El tiempo que se requiere, para realizar las reservaciones en dicho municipio, oscila entre los cuatro o cinco meses de cola, organizada como siempre por quienes les sobra el tiempo y del que los que trabajamos no disponemos, y que son, en muchas ocasiones, elementos que se alimentan de estas oportunidades, para no incorporarse al trabajo.",
  "Dicha cola terminó en el presente año, en el mes de marzo, cuando por parte de los compañeros de la Terminal se realizaron las reservaciones de los Trenes Nacionales.",
  "Mi madre, pudo hacerme la reservación para el 20 de agosto, día en que se venden estas reservaciones, y se realiza el viaje.",
  "El día 18, decido dar una vuelta por la Terminal para cerciorarme de cualquier imprevisto haciendo caso a la intuición de algunos que me rodeaban, y efectivamente en la taquilla de viajes para Ciudad de La Habana aparecía un cartel con el siguiente letrero: \"Suspendidos todos los pasajes para los trenes desde el día 16 hasta el 30 de agosto\".",
  "Indago acerca de la información y me aclaran que estos días se iban a utilizar para transportaciones masivas de contingentes, militares, etc.",
  "Y entonces surge la interrogante a muchos como yo, ¿cómo y hasta cuándo son posibles las faltas de respeto a la población?, ¿qué solución les ofrece a los viajeros la empresa que le compete?, ¿quién trata de resarcir los daños y la imagen que se crea, acerca de quienes dirigen estas empresas?",
  "¿Acaso alguno de estos \"que nos representan como pueblo en el poder de estas empresas\" y que están facultados por nuestro Estado a tomar decisiones en bien de la sociedad, ha pasado por alguna de estas circunstancias?",
  "Es necesario analizar que muchos compañeros se tenían que incorporar a sus actividades laborales o de otra índole, y que por supuesto llegaron tarde.",
  "La única solución, y de hecho, vía posible, fue la lista de espera por ómnibus, lo cual acarrea otro problema, los que viajan como es mi caso en los \"cada vez más cómodos\" Trenes Nacionales, tienen la posibilidad de poder ahorrar $115 per cápita.",
  "Algunos porque su economía no les ofrece más, y otros porque mientras más puedan ahorrar en el viaje, más podrán tener para disponer de algunas actividades con su familia.",
  "¿Qué sería de otros que como yo planificaron el bolsillo para su regreso en tren y tuvieron que regresar en una Yutong?",
  "P. E. Casanova Leyva"
]