[
  "Faltan eslabones en la cadena de facilitar el trabajo por cuenta propia",
  "En la pasada reunión del Consejo de Ministros se exhortó a continuar facilitando el trabajo por cuenta propia, adoptando y poniendo en práctica medidas que faciliten su ejercicio.",
  "Granma publicó el pasado 27 de mayo un artículo que expone un número de medidas y decisiones en esa dirección tomadas en dicha reunión.",
  "Sin embargo, nada se ha hablado de tres temas que me parecen claves del éxito de integrar a la economía no estatal a cientos de miles de nuevos trabajadores en los próximos años:",
  "1) La capacitación y asesoría de cuentapropistas, particularmente los que utilizan trabajadores contratados, en administración de empresas.",
  "La experiencia en otras economías es que una proporción importante de los negocios que abren sus puertas quiebran en el primer o segundo año, víctima más veces de deficiencias internas que externas.",
  "2) La designación de órganos de referencia que representen a los cuentapropistas en los sectores no amparados, como ya el MINAGRI hace con los campesinos, y el Fondo de Bienes Culturales con los artesanos.",
  "¿Por qué Vivienda no crea un mecanismo para atender a los arrendadores, Transporte a los transportistas particulares, o Comunales a los carretoneros y recuperadores de materia prima?",
  "A través de ellos pudieran organizarse, por ejemplo, la capacitación, la asesoría, la protección al trabajador y los mercados mayoristas.",
  "3) La posibilidad de crear asociaciones de productores y prestadores de servicios, como son la ANAP y ACPA en el sector agropecuario.",
  "Una asociación —por ejemplo— de transportadores de pasajeros en una ciudad, o de arrendadores de viviendas, serviría no solo para defender los intereses de sus miembros, sino como interlocutor de las entidades públicas y reguladoras.",
  "Recuerdo que cuando la Consulta Urbana de Bayamo, fue mucho más fácil llegar a acuerdos con los cocheros, que cuentan con su Asociación, de establecer piqueras y rutas y unificar tarifas, que con los \"bici-taxistas\", que carecen de organización.",
  "La cadena del trabajo por cuenta propia tiene muchos eslabones y aún nos faltan algunos.",
  "Tenemos que crearlos si aspiramos a que tenga la fuerza que necesita el país.",
  "R. Betancourt"
]