[
  "Sobre el Mercado de Cuatro Caminos",
  "Es lamentable ver el mal estado constructivo en que se encuentra la plaza o mercado de Cuatro Caminos, en el mismo centro de la Ciudad de La Habana.",
  "Construido hace ya unas decenas de años, no tengo certeza de cuándo, pero a juzgar por el tipo de construcción y los atractivos adornos de frutas y vegetales que tiene en sus fachadas por las calles Monte y Cristina, se nota que desde que se diseñó, fue pensando en una plaza gigante, cómoda, bien ubicada para el mercado de productos agrícolas.",
  "Sus grandes portales brindan sombra a los caminantes y espacio también para negocios, grandes áreas interiores para las tarimas de venta, un segundo piso que duplica el área del inmueble en su planta baja, puntales altos y frescos, grandes ventanas, iluminación natural, buena ubicación en el centro de la Ciudad, acceso a vías de transporte importantes.",
  "Sin embargo todo esto se está dejando destruir, un centro que debía ser modelo, referencia nacional, y centro fundamental de ofertas agrícolas para los capitalinos, está en vías de destrucción.",
  "Actualmente solo tiene habilitado para el público la planta baja, donde se notan goteras en varios lugares, numerosas y anchas marcas de humedad en el techo, muestra de un deterioro del sistema hidráulico y de la estructura del techo de la planta baja, a su vez suelo del piso superior.",
  "No hace falta explicar que para las estructuras de cubiertas de hormigón armado (placa) el peligro más grave es la humedad, las filtraciones, la no correcta impermeabilización de sus superficies, etc. pero allí se viola diariamente esta norma elemental de cuidado de una construcción.",
  "También el techo superior, la azotea, está en muy mal estado, casi destruida completamente, se ve desde las calles aledañas la cantidad de tejas que le faltan, por donde entra agua a chorros cada vez que llueve.",
  "¿Cómo podemos permitir esto?",
  "¿Quiénes son los responsables de reparar correctamente como lo requiere un local de tal importancia para la capital?",
  "¿O será que no es tan importante?",
  "¿Por qué no se le dedica el esfuerzo necesario para salvarlo, ahora que todavía su estructura está fuerte y sólo requiere un mantenimiento bien hecho principalmente en la cubierta de la azotea (armazón de hierro y planchas de fibrocemento o metálicas)?",
  "¿ Hay que esperar a que se destruya esta obra que no solo es un centro comercial importante, sino también histórico y arquitectónico de nuestra capital?",
  "F. Martínez Mejias"
]