[
  "El consumidor en medio de fuego cruzado",
  "Es innegable que se trabaja para mejorar la sociedad con la participación activa de todos los ciudadanos con derroteros definidos.",
  "En algunas esferas se observan avances.",
  "También emergen los errores, las violaciones y la resistencia de los burócratas, que aún nos quedan.",
  "En las condiciones actuales, el trabajo por cuenta propia ha devenido una buena opción laboral y de bienestar para los ciudadanos, con el propósito de facilitar la solución de problemas domésticos y de servicios tan deprimidos en los últimos años con tendencia a aumentar su variedad y alcance.",
  "En la misma escena estamos los consumidores, pero poco se dice de estos, nunca nos llaman clientes y sin quererlo, nos hemos ido convirtiendo en sujetos pasivos y complacientes, escuchando de los logros y buenos ejemplos en esta esfera cuando el consumidor, como gladiador, lucha sostenidamente contra los malos tratos, las pésimas ofertas y la falta de profesionalidad de trabajadores de muchos establecimientos de la red gastronómica y otras empresas y entidades de servicios.",
  "Ante estas realidades poco se ha logrado, las quejas no son debidamente atendidas ni por los responsables directos, administradores ni otros funcionarios.",
  "No hay un inspector, un funcionario, alguien que te pregunte ¿cómo lo atendieron?",
  "¿en qué puedo servirle?...",
  "¿qué hace falta para esto?",
  "Los consumidores estamos entre el \"ser y no ser\", \"lo tomas o lo dejas\" y de aquí se pueden asumir actitudes tolerantes o beligerantes, en algunos casos se tornan en indignación y reclamo ante esa sensación de desamparo e impunidad en que nos vemos casi a diario y en muchos lugares.",
  "Estos problemas siguen pendientes y sin perspectivas inmediatas porque no se ventilan abierta y públicamente... no se ha alcanzado la voluntad para su solución.",
  "La aparición del trabajador por cuenta propia ahora, presupone una nueva situación .",
  "Y nos suponemos ¡entre dos fuegos!",
  "¿Cuáles son sus obligaciones de cara al consumidor?",
  "¿Cuáles son mis derechos?",
  "No todo es color de rosa en materia de servicios de los cuentapropistas, ¡sin hablar de precios!",
  "Considero que este tema no es atendido correctamente, los consumidores somos todos, es este pueblo heroico que merece mejorar su calidad de vida.",
  "Por el impacto social que estos problemas representan, se requiere de la participación de las autoridades en el logro de este objetivo con acciones concretas y sistemáticas en los barrios, en los establecimientos.",
  "Revisar y aplicar las medidas que acompañen al consumidor y que lo representen seria y verdaderamente.",
  "Ver la satisfacción al cliente como objetivo supremo de todos los servicios e iniciativas comercializadoras.",
  "Los ciudadanos de este país debemos sentirnos más respetados en este aspecto y que se tengan en cuenta nuestros criterios e inquietudes al evaluar estos servicios y el trabajo de sus empleados y funcionarios.",
  "Se requiere revisar los instrumentos legales que existen para la protección al consumidor honrando la célebre frase de: \"La calidad es el respeto al pueblo\" para no sentirnos \"en medio del fuego cruzado\".",
  "R. Roque González"
]