[
  "Consideraciones sobre el atentado al patrimonio forestal",
  "Quiero expresar mis consideraciones sobre la carta titulada \"Atentado en contra del patrimonio forestal de La Habana\", enviada por I. Hernández Martín y publicada el 17.05.13:",
  "1.",
  "Me estimuló la preocupación expresada respecto a la crisis ambiental y la importancia de los árboles, pero esto no justifica que se utilice el calificativo de atentado.",
  "2.",
  "La tala del flamboyán que generó dicha carta era necesaria para arreglar la acera, pues resultaba casi imposible transitar por ella, ante el peligro de caer.",
  "Esto lo experimenté múltiples veces.",
  "Es necesario que se sepa que dicho árbol había sido sembrado en el parterre, pero sus raíces habían destruido la acera; esta situación se repite en muchos lugares de La Habana.",
  "Evidentemente esta variedad no es apropiada para tal lugar.",
  "3.",
  "A 50 metros, al transitar en auto por 21 y salir a la esquina de G, hay varios árboles grandes en el parterre, que impiden la visibilidad para cruzar la avenida, pudiendo provocar accidentes.",
  "Esto ocurre en varios lugares de La Habana.",
  "Tales árboles deben ser sustituidos.",
  "4.",
  "El paso del huracán Sandy por la ciudad de Santiago de Cuba afectó el 90 % del patrimonio forestal y la caída de árboles causó grandes daños.",
  "Aunque en La Habana hemos tenido casos de grandes afectaciones de este tipo, quizás no existe la suficiente percepción de riesgo al respecto.",
  "5.",
  "Se requiere lograr un ordenamiento forestal, con especies adecuadas para cada espacio interior y el entorno, con un enfoque sostenible y científico, de forma tal que los árboles proporcionen sombra, purifiquen el aire y embellezcan el paisaje, sin que se afecten las aceras, calles y edificaciones, y que no puedan provocar pérdidas y daños a las redes y edificaciones en casos de ciclones tropicales y eventos similares.",
  "En los espacios interiores y en áreas edificadas, se debe contar con árboles pequeños, ornamentales.",
  "I. Évora"
]