[
  "¿Por qué los horarios de las tiendas no son los de antes?",
  "Qué bueno es ver cómo ustedes están haciendo algo que todos esperamos.",
  "Publicar estos problemas que tenemos, que en muchas ocasiones nos llenan de molestias y de insatisfacciones, sobre todo en los aspectos relacionados con la prestación de los servicios a la población.",
  "Todos tenemos que mirarnos por dentro y ver si no estamos también contribuyendo a que estas cosas pasen.",
  "Pero lo importante es que podamos contar con un espacio al cual dirigirnos para hacer nuestros planteamientos y mejor aún, no solo enseñar la ¡tiñosa!",
  "sino también proponer ideas, o sea: ¡buscar la escopeta para acabar con la tiñosa!",
  "Hoy leía un artículo publicado por ustedes sobre los horarios de servicio a la población y lo vi muy bueno, sobre todo porque no acabamos de resolver este asunto.",
  "Por eso quiero referirme a este aspecto, donde considero no ha habido voluntad de resolverlo.",
  "A veces parece que en estos lugares en lugar de pensar en cómo prestar mejor el servicio lo que hacemos es pensar en cómo se sienten mejor los trabajadores del lugar.",
  "Ese es el caso de las tiendas de la red en moneda nacional.",
  "¿Por qué mantenemos un horario en el que los trabajadores apenas pueden ir?",
  "Se sigue trabajando en estos comercios en el horario de 10 de la mañana a 5 de la tarde.",
  "¿Para quién es este horario?",
  "Para los que no trabajan; los demás solo pueden ir a esas tiendas dos sábados al mes, o tiene que violar el horario laboral y salir de su centro cuando tienen que comprar algo.",
  "Se sabe que en la mayoría de nuestros centros de trabajo el horario oscila entre las 7 a.m.",
  "a las 5 p.m.",
  "¿Quién está en la calle a esa hora?",
  "Los jubilados, los que no trabajan, los que están de vacaciones o enfermos.",
  "¿Pero esa es la mayoría?",
  "Por qué no rescatar, como era antes, que las tiendas a las que nos referimos, abrían a las 12 del día, más o menos, y cerraban a las 8 de la noche y así todos podemos ir, o partir el horario para facilitar soluciones a los que trabajan.",
  "P. A. Menéndez"
]