[
  "Insatisfecho delegado del Poder Popular con atención a la rendición de cuenta",
  "Cuando decidí aceptar ser nominado candidato a delegado a la Asamblea Municipal del Poder Popular de La Habana del Este, lo hice sobre la base de aquella frase de que \"Sí se puede\".",
  "Me refería a que sí se podían resolver aquellos problemas que hoy todavía persisten y que tantos daños nos hacen desde el punto de vista de opiniones negativas y de cuestionamientos.",
  "Muchas personas cercanas expresaban que yo estaba loco al aceptar ser delegado, por la razón de que no iba a poder ayudar a resolver las cosas y que, además, todo iba a ser igual que siempre, que por mucho que se plantearan las cosas, nada se podía resolver.",
  "A seis meses de este XV mandato, sobre el cual yo era uno de los que proclamaba, que debería ser el mejor de los mandatos, de manera tal que no tuviéramos motivos de qué arrepentirnos, sin embargo, este mandato, no está muy lejos de parecerse a otros.",
  "Creo que una vez más se puso de manifiesto, aquello que yo escribiera para esta sección de Cartas a la Dirección a raíz del inicio de este mandato, cuando decía que muchas de las veces, la mayoría de ellas, no se trata en sí de la falta de recursos, sino del mal, ese que todavía está de moda, que es el burocratismo, siendo este la antesala de la corrupción, y que hay que acabar de cortarlo de raíz de una vez y por todas, sin dejar de mencionar que a esto se le suma, la falta de voluntad en algunos que dirigen, también la falta de gestión administrativa y finalmente, la falta de perseverancia en tratar de darle la solución a los problemas.",
  "Sé que los reglamentos me amparan, pero lo cierto es que pienso que algunos tenían la razón, pero lo que más me duele, es tenerlo que reconocer, me siento como si estuviera arando en el mar, a pesar de mi esfuerzo por cumplir con la labor para lo que que fui electo.",
  "Hace días terminé las asambleas de rendición de cuenta ante los electores en mi circunscripción del Consejo Popular Cojímar.",
  "Estas se desarrollaron en un ambiente de inconformidad con el delegado, producto de lo antes dicho, por la falta de apoyo de las administraciones, siendo estas las únicas que pudiendo revertir muchas veces la situación en darle solución o explicar al detalle los problemas planteados en las quejas de los ciudadanos, no apoyan lo suficiente al delegado en su gestión, como debiera ser.",
  "D. Cárdenas Marcial"
]