[
  "Odisea para firmar un contrato",
  "El tema ha sido abordado en muy pocas ocasiones.",
  "¿Cuántos documentos exigen algunas entidades para firmar un contrato?",
  "Les enumero: Resolución de creación de la entidad, Resolución de nombramiento del Director, Resolución de los autorizados a firmar contratos, Resolución de los autorizados a operar las cuentas en CUC y CUP, Licencias comerciales en CUC y CUP, Licencia para operar en divisa, Certificado del NIT, Certifico de cuentas bancarias en CUC y CUP, Certifico del Registro Mercantil, Certifico del REEUP, etc., etc.",
  "Un promedio de 20 hojas sin contar las dos proformas de contratos y la ficha de cliente.",
  "Lo inconcebible está en que la mayoría de los funcionarios que recogen estos documentos como autómatas, no los revisan, solo se limitan a comprobar que no falte alguno o buscar una nimiedad.",
  "Si falta uno de los documentos solicitados, te rechazan.",
  "Un viaje realizado innecesariamente.",
  "Si el documento es ilegible.",
  "Negado.",
  "Otro viaje perdido.",
  "Si el certifico no es del año en curso.",
  "Otra tragedia.",
  "Dilataciones y más dilataciones.",
  "¿Esto es una forma de control?",
  "De ser así, es bastante risible por cierto.",
  "La Resolución 2253 del 2005, Indicaciones para la Contratación Económica, emitida por el Ministerio de Economía y Planificación establece en su artículo 5.1. y cito textualmente: \"Para la acreditación de la capacidad legal de la persona jurídica, se exige la exhibición de los documentos de creación o constitución de esta y de la inscripción en el registro público correspondiente que le otorga personalidad jurídica\".",
  "¿Por qué no se exige la exhibición de los documentos legales y luego se devuelven?",
  "¿Por qué motivo se exige \"entregar\" los documentos?",
  "¿Qué disposición obliga a hacerlo?",
  "¿Por qué no se admite un certificado original con los datos legales de la entidad debidamente firmado y acuñado por el asesor jurídico o en su defecto, por el director general?",
  "El proceso de contratación requiere rigor pero no derroche y trabas.",
  "R. Moreno Buduen"
]