[
  "Escuchar a todos y encontrar la verdad en el genio masivo",
  "Ha sido una maravillosa iniciativa la de traernos en el Granma de cada día ideas de Fidel que demuestran su alerta constante durante más de 50 años sobre lo que debemos hacer y no todos, ni siempre, lo hemos hecho.",
  "\"El marxismo no es un conjunto de ‘formulitas’ para tratar de aplicarlas a la fuerza en cada problema concreto, sino una visión dialéctica de los problemas, una aplicación viva de esos principios, una guía, un método\".",
  "Estas palabras suyas en 1963 parecen expresadas para ahora mismo.",
  "Algunos vieron el Proyecto de Lineamientos para la Política Económica y Social de la Revolución como algo acabado y desde algunas presidencias vi rostros insatisfechos ante argumentos que evidentemente no aceptaban, aun cuando escuchar a todos ha sido la divisa principal de este democrático proceso y que las discrepancias no solo son válidas sino convenientes.",
  "En lo que no podemos perder la unanimidad es en la voluntad de defender a cualquier precio nuestra Patria socialista.",
  "Todavía martilla mis oídos el lamento de una anciana inválida que con suaves palabras mostró su inconformidad con el cochero que le solicitó 150 pesos por el viaje al hospital, más de la mitad de su chequera mensual.",
  "\"Esto es a oferta y demanda\", le dijo insensible, aunque también él puede ser operado mañana gratuitamente del corazón, sus hijos estudian y hasta tiene libreta de abastecimientos como los demás.",
  "Una cuestión es inmiscuirse en las relaciones entre individuos, y otra, obviar las necesarias regulaciones de algunos precios y tarifas como lo esboza con claridad el Proyecto de Lineamientos.",
  "La llamada ley de la oferta y la demanda ha sido cuestionada en las discusiones en que he participado.",
  "El desarrollo del trabajo por cuenta propia no tiene como único fin recaudar impuestos.",
  "También pretende ser opción de empleo, satisfacer necesidades de la gente y mejorar la calidad de los servicios, entre otros.",
  "¿Cuál es la demanda?",
  "¿Lo que alguien desea, necesita o en realidad puede adquirir?",
  "Siempre habrá demanda ante cualquier precio para esa porción de la población con mayores ingresos.",
  "Conozco hogares donde ingresan por su trabajo, para no hablar de los que reciben grandes sumas mal habidas, más de 6 000 pesos mensuales para tres personas y otros en que tres, viven con menos de 400.",
  "Cambiar la mentalidad es evitar atrincheramientos estériles y no defender a ultranza posiciones y criterios, es escuchar a todos y encontrar la verdad en el genio masivo.",
  "He visto cuadros jóvenes aclamados en un pequeño poblado por la gente de pueblo y otros que tratan de persuadir a todos sin dejarse aclarar.",
  "La vida pone a cada cual en su lugar.",
  "En reuniones he aprendido algo, pero también he escuchado incumplimientos de planes, aplausos indebidos y hasta mentiras adornadas.",
  "Conversando con los que \"derriten el cobre\" me he enterado de cosas muy interesantes.",
  "Hay que caminar hasta por los \"trillos\" y escuchar a todos, como nos educaron siempre Fidel y Raúl.",
  "El nuevo Proyecto de Lineamientos enriquecido con la opinión popular será nuevamente discutido con los delegados al Sexto Congreso de nuestro Partido.",
  "Es difícil imaginar mayor expresión de democracia, en este mundo de imposiciones, guerras, explotación, dictaduras, agresiones y muerte, para los que se levantan a protestar contra el hambre y los que \"le roban a los pueblos su riqueza\".",
  "J. Álvarez López"
]