[
  "Protesto acerca del artículo sobre parqueo y parqueadores",
  "Es con indignación que reacciono ante el artículo sobre los parqueadores publicado en el Granma el 8 de agosto del 2008.",
  "El artículo estaba interesante, pero totalmente fuera de la problemática real de los parqueos.",
  "La realidad es que los parqueadores deberían ser eliminados y erradicados totalmente porque, lejos de esolver problemas, se están haciendo millonarios a costa de los ciudadanos y de los extranjeros.",
  "En primer lugar, muchos son unos verdaderos abusadores sociales, que cada día se llevan mucho dinero ganado nada menos que con limosnas y sin trabajar.",
  "Ellos no solo no cumplen con los reglamentos de los tickets, sino también cometen una cantidad de otras irregularidades que voy enumerando:",
  "1) Se apropian de áreas que no les competen (hecho indicado en el artículo) por ejemplo de los parqueos del hotel Meliá Habana o del Hotel Habana Libre (solo para citar dos ejemplos).",
  "2) Cobran los parqueos de una manera totalmente arbitraria.",
  "A veces quieren cobrar hasta si un conductor estaciona por cinco minutos, incluso si él se dirige a un cajero automático que queda perfectamente frente al carro.",
  "3) Son un problema casi siempre para todos aquellos que son residentes en el área donde ellos trabajan.",
  "4) Son responsables de varias actividades ilegales y antisociales.",
  "Por ejemplo, en 7ma.",
  "y 26, en toda el área de la Casa Española, hay parqueadores que constituyen una verdadera mafia.",
  "Friegan carros con tarifas arbitrarias, venden ilegalmente medicamentos, proponen casas particulares y paladares a los turistas, hasta amparan prostitutas y las proponen.",
  "Una vez a mí personalmente hasta me quisieron vender droga.",
  "Y eso no pasa solo en 7ma.",
  "y 26, aunque en este lugar es el caso más grave, sino también en varios otros parqueos, por ejemplo frente al Cira García.",
  "5) Molestan públicamente a todos los conductores proponiéndole el parqueo hasta cuando no van a parquear.",
  "6) Pretenden cobrar los parqueos de lugares que están fuera de su área y no les competen.",
  "Por ejemplo en el mercado de 19 y 42 se han dado varios casos.",
  "7) Muchos de ellos son frescos y no conocen la educación.",
  "No están en el lugar de trabajo y pretenden cobrar el parqueo de carros que llegaron mucho antes que ellos.",
  "Por todas estas razones y varias más, creo que ha llegado el momento de tomar medidas muy serias con estos individuos.",
  "Ellos no pintan absolutamente nada en la mayoría de los lugares y podrían perfectamente ser remplazados por compañeros de SEPSA o de otro órgano de protección, que podrían cuidar todas las áreas públicas sin lugar de cobro alguno.",
  "Además, el parqueo pagado es muy claramente un fenómeno cultural capitalista y consumista que muy, pero muy mal se ve en una sociedad socialista.",
  "Y no es solo capitalista en plena regla, es también un descaro, un abuso, un robo.",
  "Yo pensé que el artículo iba a echar un poco de luz a la realidad del asunto, pero que va, están lejos, pero muy lejos del problema real.",
  "D. Renzi"
]