[
  "Más sobre las panaderías en arrendamiento",
  "Me voy a referir a la interesante opinión de J. Bernal Camero sobre el tema, aparecida en la edición del 7 de octubre.",
  "El asunto es sumamente importante, toda vez que las formas de arrendamiento de empresas de servicios y otras se expresaron entre los Lineamientos para la actualización del modelo económico y es una de las medidas de las que se conoce poco.",
  "Camero coloca el asunto desde el criterio de otros como remedio al robo de mercancías.",
  "No me voy a referir al polémico asunto, aunque se podría pensar que una mayor responsabilidad, propiciada por formas de propiedad o gestión colectiva (gestión cooperativa o comunal, etc.) que impliquen más a los trabajadores en los resultados del trabajo y en el aumento de la conciencia colectiva, así como la acción organizada de los consumidores al respecto, podrían ser vías de solución posibles.",
  "Yo apoyo, decididamente, la promoción de las formas de arrendamiento, sobre todo cuando impliquen una gestión colectiva de los trabajadores que facilite los mecanismos democráticos de elección, la distribución equitativa de las ganancias y la responsabilidad social de la empresa de que se trate.",
  "Esto sería posible aplicarlo en múltiples actividades de producción y los servicios, a través de consulta con los trabajadores y la población.",
  "Coincido con Bernal Camero, sin embargo, en que habría que ser cuidadosos sobre en cuáles áreas se hace necesario.",
  "En el caso de las panaderías, cuya producción y precio son subvencionados por el Estado, dadas las condiciones difíciles del ingreso de la población, no creo que sería posible ofrecer el pan normado al precio actual, si se pasa a otra forma de gestión de la producción, dado que cualquier otra forma asociativa (cooperativa, etc.) requeriría la obtención de una ganancia en la venta.",
  "El posible deslumbramiento aludido por Camero hacia otras formas no estatales tiene una dosis de sensatez si lo vemos, como ha pasado, con medidas de urgencia y generalización inmediatas.",
  "Pero hay una cosa cierta, la empresa estatal, en la forma actual, tiende a ser inercial y a \"despegar\" al trabajador de sus condiciones de trabajo y de sus resultados.",
  "El esperado sentimiento de propietario socialista que esta forma debería generar, muchas veces no se logra por el directivismo y la centralización ajenos al colectivo de trabajadores.",
  "Estoy de acuerdo con que el énfasis desmesurado en las posibilidades del cuentapropismo, si se entiende como \"la\" solución, nos puede llevar por caminos de mayor individualismo.",
  "La pequeña propiedad debe tener su lugar en la economía, pero la apuesta considero que debe estar hacia las formas de propiedad más socializadas, incluso propiciando la asociación de los cuentapropistas con sus comunidades y otras actividades económicas.",
  "Las formas de apropiación y gestión que generen \"el trabajo libre asociado del socialismo\", al que se refirió Marx —lo que no necesariamente pasa por la forma actual de la empresa estatal sin cogestión o autogestión de los trabajadores—, serían las vías de crear una cultura democrática y una responsabilidad colectiva y social mayor.",
  "Ahora bien, no puede aplicarse, en mi opinión, como fórmula desde arriba y generalizada, sin tener en cuenta el estado de inclinación y disposición de los trabajadores y las condiciones propias de cada área de producción o servicios, en un momento dado.",
  "Esto requeriría ir paso a paso, \"sin prisa, pero sin pausa\", y nos permitiría progresar en una forma de organización social avanzada, donde la combinación inteligente de formas de propiedad o gestión propicie el desarrollo social y económico en otra visión del socialismo que necesitamos.",
  "O.",
  "D'Angelo Hernández."
]