[
  "Una reanimación inconclusa",
  "Desde hace varios años se lleva a cabo en Pinar del Río una actividad que considero es importante en lo que a la reanimación de nuestros pueblos y ciudades se refiere, con acciones encaminadas a devolver a plazas, calles, parques, áreas verdes y edificaciones en general, su funcionabilidad, confort y belleza, lo cual sin dudas repercute en su entorno y por ende es recibido por la población con mucha aceptación, máxime si se tiene en cuenta el esfuerzo que en el orden de los recursos materiales y financieros deben ser destinados a este empeño por parte del Estado.",
  "En el año 2011 le correspondió dicha reanimación al reparto Pedro Raúl Sánchez de la ciudad de Pinar del Río, en el cual vivo, y como casi siempre pasa, el trabajo comenzó lentamente, pero ya para los meses de noviembre y diciembre empezaron los maratones en las distintas acciones que se realizaban con el fin de terminar la misma en saludo al 1ro.",
  "de enero.",
  "Esto trajo consigo que muchos de los trabajos no contaran con la calidad requerida, y otros no se terminaran en aquel entonces y hoy continúen esperando por ello, lo sucedido trae a mi mente lo expresado por el Presidente de los Consejos de Estado y de Ministros, General de Ejército Raúl Castro Ruz, en su coletilla publicada en el periódico Granma a raíz de los problemas presentados con la construcción del acueducto de Santiago de Cuba cuando dijo, y cito: \"Nos hemos habituado a ser `expertos' en dar reuniones, mítines, asambleas, lanzar consignas y hacer compromisos de terminación de obras como saludo a fechas históricas, que casi nunca se cumplen y en las pocas veces que se logran, han sido en detrimento de la calidad\", fin de la cita.",
  "Valorando lo dicho en aquel entonces por el compañero Raúl, considero que las mismas son válidas para este caso por las siguientes razones:",
  "· En muchos edificios quedaron partes sin pintar, en otros solo se dio una sola mano de pintura y nos preguntamos: ¿Dónde está la destinada a estos fines?, tal situación ha hecho que la población sea reacia a su pago, con el consiguiente perjuicio económico a las entidades ejecutoras y por ende el Estado.",
  "· Las aceras reparadas en muchos lugares ya presentan signos de deterioro, al parecer por falta de calidad en la dosificación con los materiales empleados o la utilización del cemento no recomendado para ello.",
  "· El parque infantil, un anhelo de la población, se construyó, según publicación del periódico Guerrillero, a un costo de 50 mil pesos, y cuando llueve se convierte en un verdadero lodazal, por lo que no puede ser utilizado por los niños.",
  "¿Quién es, o quiénes son los responsables de esto?",
  "· En la calle que se asfaltó por primera vez, el terraplén que la sustenta al parecer no contó con el tiempo necesario de compactación y ya se observan ondulaciones, grietas y desprendimientos en sus bordes por la acción de los vehículos y las lluvias.",
  "¿Les llamará la atención esta problemática a los que la ejecutaron?",
  "· El parque central del reparto, conocido como \"Parque de Lucas\" no se concluyó y lo que se hizo no tiene calidad, siendo significativa la falta de remozamiento de sus áreas verdes y el alumbrado, impidiendo esto último la realización en el mismo de cualquier actividad nocturna.",
  "Si estaba en el plan: ¿qué se hizo con los recursos destinados a este objeto de obra?",
  "· Los compañeros de Comunales llevaron a cabo un eficiente trabajo en el fomento de áreas verdes y jardinería, lo cual hoy se ve amenazado por el cuidado y pastoreo de caballos dentro de estas, con daños a las plantas y suciedad en las aceras por la orina y sus excrementos, sin que hasta la fecha se vean acciones concretas por parte de los organismos e instituciones que les corresponde hacer cumplir lo establecido para estos casos.",
  "El país se ordena, hablamos con mucha fuerza de la contratación como instrumento jurídico y legal para toda obra o transacción comercial.",
  "¿Por qué no revisar qué pasó en este caso?",
  "P. Marín Cejas"
]