[
  "Avatares para obtener el título de propiedad de mi vivienda",
  "El 20 de diciembre del 2012 se cumplirán diez años que me otorgan la vivienda en el municipio de Güines de la actual provincia de Mayabeque, por haber sido damnificado del ciclón Lily en el año 1996.",
  "Dos días después, llevo el acta a la Dirección de Vivienda Municipal, en espera de los documentos legales para la obtención del título de propiedad de la vivienda.",
  "En un \"trajín\" prácticamente diario llevé ocho años y medio en espera de dichos documentos para remitirme al banco y pagar el terreno como su propietario legal.",
  "Hace aproximadamente un año obtuve dichos documentos pues se habían extraviado y en todo este tiempo no me lo habían comunicado.",
  "Al tenerlos, me remití al banco donde me exigen el nombre de mi esposa y sus apellidos pues no se encontraban en el documento, me retiré y se corrigió el error en Vivienda, lo llevé al banco y me comunicaron que se encontraba todavía con error, lo llevé nuevamente a Vivienda y me solicitan la inscripción de nacimiento de mi esposa con un sello.",
  "El 17 de mayo de este año entrego esos requisitos en Vivienda, diariamente me daban como respuesta que dichos documentos se encontraban realizados pero que no se habían firmado por la abogada de dicha entidad.",
  "Después de remitirme tantas veces a ese lugar me informan que esos documentos realmente no se habían realizado porque faltaban otros datos de mi esposa.",
  "Siendo consecuente como interesado en resolver el problema se los llevé exactamente el 10 de julio, confirmándome que enseguida me harían tales documentos.",
  "Dos días después volví a remitirme y me informaron que no estaban trabajando pues se iban a mudar de local.",
  "El 17 de ese propio mes volví a dirigirme y me anunciaron que no estaban atendiendo al público pues se estaban organizando.",
  "A todo este \"pequeño\" problema me surgen varias interrogantes:",
  "1.",
  "¿Es necesario sufrir tanto tiempo bajo la espera legal de un documento?",
  "2.",
  "¿En verdad hay que mentirle tanto a un trabajador de nuestra sociedad para contribuir con el pago formal de una adquisición?",
  "3.",
  "¿Cuándo obtendré la propiedad de mi vivienda para poder repararla dentro de mis posibilidades ya que existen habitaciones en estado de derrumbe?",
  "R. L. Pérez Isla"
]