[
  "Respuesta del INDER a la carta publicada el 3 de agosto, Una ¿graduación?",
  "que no debe repetirse",
  "La carta fue enviada por la compañera Odalys Martínez Rodríguez, madre de uno de los graduados de la carrera de Licenciatura en Cultura Física del municipio artemiseño de Guanajay, en la que plantea insatisfacciones con el acto de graduación de su hijo.",
  "En la tarde del mismo 3 de agosto desde la Vicepresidencia del INDER que atiende la Docencia, se logró comunicación telefónica con la compañera Odalys Martínez Rodríguez para profundizar sobre lo sucedido y poder esclarecer las dudas existentes y actuar de la manera más adecuada.",
  "La primera medida tomada fue crear una Comisión Investigadora de los hechos integrada por el decano de la Facultad de Cultura Física, perteneciente al INDER; la directora del Centro Universitario Municipal (CUM) de Caimito, y el director de universalización, estos últimos pertenecientes a la Universidad Agraria de La Habana (UNAH), quienes llegaron a las siguientes consideraciones:",
  "· La graduación de referencia se corresponde con la de todos los estudiantes (569) que culminaron sus estudios en los 11 municipios de la provincia de Artemisa en las diferentes carreras que se imparten en las filiales de la UNAH, del Ministerio de Educación Superior y los de las de Cultura Física (164), que tienen como Sede Central a la Facultad de Cultura Física que, aunque pertenece al INDER, radica dentro de las instalaciones de la UNAH.",
  "· Teniendo en cuenta lo anterior, desde que se organizó la graduación de Artemisa, se concibió que se hicieran de conjunto ambas graduaciones como un solo acto académico, por lo que otra información que haya dado persona alguna no se corresponde a lo pactado desde un inicio entre los directivos de la UNAH, la Facultad de Cultura Física y las autoridades del territorio.",
  "Esta información la conocían también todos los implicados de ambas instituciones.",
  "· Dado que los estudiantes de los diferentes municipios de la provincia de Artemisa debían moverse hacia el municipio cabecera para participar en el acto y que, además, para recibir los títulos debían firmar previamente el acta de la entrega, la graduación no se programó para las 8:30 a.m.",
  "como se expresa en la carta enviada por Odalys, sino que se decidió comenzar la actividad a las 10:30 a.m., aunque se citó a los graduados dos horas antes del inicio del acto para la firma del acta.",
  "Es cierto que, por problemas organizativos, se comenzó 30 minutos después de lo programado.",
  "· El lugar seleccionado, Monumento a los Mártires de Artemisa, realmente no reunía todas las condiciones para hacer un acto todo lo solemne que lleva una graduación y eso se había analizado con las autoridades de la provincia para evaluar otras opciones, pero ninguno de los lugares techados de la provincia podría asimilar la cantidad de graduados prevista.",
  "Ello hizo que se tomaran algunas medidas especiales para poder organizar la actividad en ese mausoleo, dentro de las cuales, la principal fue que el acto tuviera corta duración.",
  "· La madre que presenta la opinión menciona que los graduados de Cultura Física no aparecían entre los que debían graduarse; sin embargo, tanto en el guion del acto como en las palabras del discurso pronunciado por la Rectora de la UNAH se pudo constatar que sí estaban contemplados.",
  "En este punto debemos decir que producto de la investigación realizada se pudo comprobar que la situación de desinformación fue provocada específicamente por los directores de las filiales de Cultura Física de los municipios de Guanajay y Güira de Melena, quienes violando lo indicado por la dirección de la facultad de Cultura Física entregaron los títulos a los graduados de esos municipios antes de iniciar el acto, lo que provocó malestar entre el resto de los directivos, profesores y estudiantes que estaban presentes al pensar que los estudiantes de las Ciencias del Deporte no estaban considerados en dicho acto.",
  "Esa decisión inconsulta y violatoria de lo indicado por la dirección de la Facultad, que laceró la motivación que durante años han tenido estudiantes y familiares, en la espera de ese acto final, dejando brechas innecesarias en cuanto al valor e importancia de estos graduados para el desarrollo de la sociedad, fue analizada con dichos directivos e implicará la toma de las medidas correspondientes.",
  "Debe aclararse que eso no ocurrió en ninguna otra filial de la provincia.",
  "· Se pudo constatar también que en ese mismo acto, los graduados merecedores de Título de Oro, así como la estudiante más integral de esa provincia por la parte de Cultura Física, recibieron sus títulos y reconocimientos respectivamente de manos de la presidencia, según se había programado.",
  "· Al terminar el trabajo de investigación, el día 10 de agosto, la comisión creada al efecto visitó nuevamente en su domicilio a la compañera Odalys Martínez Rodríguez, a la cual se le explicaron las causas de la desinformación y quiénes fueron los responsables de ello, así como las medidas a tomar en cada caso.",
  "La mamá quedó complacida con la atención prestada por las autoridades correspondientes.",
  "Miembros de la Comisión Investigadora: Vladimir Torres Hernández (director Universalización UNAH).",
  "Bertha Mezquía Noa (directora CUM Caimito).",
  "Francisco Hernández Santa María (decano Facultad de Cultura Física)"
]