[
  "Sin regreso al pasado",
  "Soy jubilado y durante mi vida laboral ejercí durante 22 años nada menos que cinco profesiones auxiliares de la medicina, tres de ellas en contacto directo con el paciente, antes de graduarme de Ingeniero, profesión que ejercí 20 años más..",
  "Así que dentro del sector de la medicina tuve la oportunidad de conocer lo que era antes del 59 y lo que fue después.",
  "Por eso cuando leí el mensaje suscrito por los doctores Céspedes y Pardo Gómez, pensé que para la mayoría de nuestro pueblo, favorecido y agradecido de una de las conquistas de nuestro socialismo, que es la medicina gratuita para todos como obligación del Estado cubano, le pueda parecer una historia de horror y misterio que algunos piensen regresar a la práctica de la medicina privada, donde el paciente es solamente una mercancía más.",
  "Supe de las mutualistas.",
  "Una mutualista que se respetara no admitía nuevos asociados después de cumplir los 45 años o que fuera portador de enfermedades crónicas, eso era pérdida.",
  "En la que trabajé tenía una nómina de unos 30 médicos en todas las especialidades y una excelente atención de forma general.",
  "Pero todo no era color de rosa, ya que un simple socio no podía elegir a cierto cirujano para que lo interviniera, so pretexto de tener su agenda muy cargada por varios meses.",
  "Un lugar en esta agenda se conseguía concertando con él un pago adelantado, nada barato por cierto, que incluyera su anestesista, enfermeras de salón y atención particular de enfermería los tres turnos.",
  "Decía que con ello \"garantizaba un posoperatorio feliz que no le enturbiara su labor\".",
  "Medicamentos, equipos y hospitalización eran cubiertos por la mutualista, sin recibir nada a cambio.",
  "Menos mal.",
  "Un ejemplo de la otra cara del \"mutualismo\", radicaba en una casona del Vedado.",
  "En ella empleaban a algunos estudiantes de enfermería no graduados para pagarles menos salario y admitían \"socios con cualquier edad\".",
  "Pero esto no era nada más que una fachada para encubrir la verdadera razón de ser de aquella \"clínica\" que era la práctica del aborto, aunque en la capital pululaban las consultas particulares donde se practicaba el aborto, del que salían las pacientes directamente para sus casas.",
  "Podemos imaginar la atención médica que se les brindaba a los esperanzados ancianos, cuando ni siquiera en su staff médico existía un geriatra.",
  "Se les entregaban algunos medicamentos, \"muestras gratis\" que se colectaban, clasificaban y guardaban en el garaje de la casona, ahorrándose la clínica su costo.",
  "El resto de los medicamentos \"recetados\", la mayoría, solamente se vendían en la farmacia de la esquina, con la cual la clínica tenía un convenio financiero.",
  "Ni qué decir que las recetas indicaban nombres de medicamentos producidos por los llamados \"laboratorios chiveros\", envasadores de medicinas producidas por otros laboratorios, pero ya a punto de llegar a su fecha de vencimiento, y que pagaban una prima a los médicos que \"recetaban sus especialidades farmacéuticas\".",
  "Hasta este punto llegaba la desvergüenza.",
  "Y todo esto pasaba porque en los hospitales solo se ingresaba si se le entregaba al político de turno las cédulas electorales que les exigían.",
  "Al menos comprobamos que en Internet escribe cualquier cosa cualquier pelagatos.",
  "Aspiramos a que todos tengamos Internet, pero debemos abrir los ojos y aprender a leer en ella, para no dejarnos confundir con esos \"cantos de sirena\" que en mi opinión no tienen nada de ignorantes, sino de muy mal intencionados o quizás muy bien pagados.",
  "Así que: ¿Mutualismo, pensionistas, consultas particulares, muestras gratis, laboratorios chiveros, pago de prima por recetar basura, cédulas electorales para ingresar?",
  "No, gracias.",
  "Primero prefiero que se hunda Cuba en el mar, antes de regresar al pasado.",
  "Fernando G. Buitrago Torres"
]