[
  "¿Impunidad de vendedores en la carretera?",
  "De viaje desde La Habana hasta la provincia de Granma he apreciado un hecho que, aunque no es nuevo, no deja de llamar la atención y provocarnos varias interrogantes.",
  "Concretamente, el asunto es la venta de alimentos en la carretera, para ser preciso en la Autopista y en la Carretera Central, sobre todo en los tramos correspondientes a la provincia de Sancti Spíritus y Camagüey.",
  "En esas zonas del trayecto del viajero vi a varios vendedores de queso y barras de guayaba (es decir lo necesario para el conocido pan con timba).",
  "Como dije, no es nuevo y uno pudiera decir, qué de malo o de ilegal tiene ese hecho, si ya fueron publicadas las 178 figuras del trabajo por cuenta propia y una de ellas es el expendedor de alimentos elaborados.",
  "Pero ¿por qué llama la atención?, ¿por qué las preguntas?",
  "En primer lugar, me asalta la duda si los productos derivados de la leche están conveniados para la elaboración de quesos al por mayor o si se está haciendo en detrimento de las entregas para garantizar el preciado alimento a la población.",
  "Debo decir que ninguna de las personas que pude ver en mi largo viaje estaban vendiendo esos productos en uno de los establecimientos (kioscos), que a los efectos de su legalidad y el cumplimiento de las normativas establecidas, el Estado ha estado revisando en las primeras semanas de este año.",
  "Entonces me pregunto: ¿tienen licencia para ejercer esa actividad?, ¿tienen el correspondiente permiso de salud para la venta y elaboración de alimentos?, ¿pagan algún impuesto por los ingresos que obtienen?",
  "Y no son pocos los que se asoman con su improvisada bandeja en la carretera.",
  "Yo no veo con malos ojos que lo hagan, siempre que estén dentro de la ley, y que el fruto de su trabajo no solo anime las carreteras de nuestro país, sino que todos seamos partícipes de las riquezas que entre todos creamos.",
  "Incluso, podrían también incrementarse las figuras del ponchero, del remolcador o del mecánico, tan necesarias cuando nos enfrentamos a un apuro en medio de un largo viaje.",
  "Ahora, sí nos preocupa que lo hagan ilegalmente y se crean impunes, porque si esas personas no tienen licencia ni permisos después de todas las advertencias y no pasa nada, cuando uno se encuentra al servicio de vigilancia de carretera en esos tramos, entonces cualquiera podría pensar que seguirá el relajo.",
  "En otras palabras, como ha dicho el compañero Raúl, el problema no es prohibir, sino cumplir con lo establecido, porque como él dice también, nadie puede estar por encima de la Ley.",
  "Y no es posible admitir la impunidad.",
  "G. Ramos"
]