[
  "Para hablar de los Radioaficionados",
  "Por estos días en ocasión de los fenómenos meteorológicos que han azotado, primero a la Isla de la Juventud y la provincia de Pinar del Río y después a todo el país, he sentido mucho orgullo en ser un radioaficionado cubano.",
  "Estuve al tanto de todo cuanto hicieron mis colegas desde la Punta de Maisí hasta el Cabo de San Antonio.",
  "Centenares de integrantes de esta asociación, dejaron atrás a sus familias y con sus equipos a cuestas, se integraron al conjunto de medidas que ponía en práctica la defensa civil para salvar a las personas y muchos de ellos aún se mantienen cubriendo posiciones clave en la fase de recuperación en que se encuentra todo el territorio nacional.",
  "Su presencia en el mantenimiento de las comunicaciones, se hizo sentir, antes, durante y después de este golpe nuclear como bien se ha calificado.",
  "Se ubicaron en los puestos de mando, en centros para evacuados, en las cortinas de las presas, en comunidades y en otros sitios con peligro de quedar aislados por las crecidas de los ríos y las penetraciones del mar, con el consiguiente riesgo para sus vidas.",
  "Tengo la opinión de que nuestro pueblo tiene mucho que aportar en materia de organización para su protección ante agresiones de la naturaleza como la que acabamos de sufrir y dentro de esas experiencias, está la participación de los radioaficionados, no solo en las redes de emergencia que están previstas, sino en su desplazamiento a lugares puntuales donde su accionar resulta decisivo como se ha demostrado en muchas ocasiones.",
  "El radioaficionado cubano sufre también las consecuencias del bloqueo impuesto por el gobierno de los Estados Unidos.",
  "Pero es capaz de romper esa barrera y lograr que su voz surque el espacio y llegue a todos los confines de la tierra con la verdad de Cuba que nadie podrá jamás ocultar ni silenciar.",
  "Está obligado a fabricar sus propios equipos o a modificar medios obsoletos y convertirlos en recursos útiles para sus fines y de este modo mantiene al país activo desde el punto de vista radial en las diferentes bandas y frecuencias, así como en eventos internacionales, donde puede mostrar un meritorio resultado y ha sido capaz de incursionar en novedosos modos en el mundo de las comunicaciones digitales, el rebote lunar y el empleo satelital.",
  "El radioaficionado cubano, es patriota y no escatima sacrificios en defensa de su pueblo como lo demostró ahora.",
  "Es consecuente con la generación de Mario Muñoz Monroe, el Médico del Moncada, quien además era un ferviente participante de esta afición.",
  "Hoy la organización se ha multiplicado, ya somos más de 5 mil en todo el país y seguiremos siendo una importante fuerza en defensa de la revolución, como en los días gloriosos de la fundación de Radio Rebelde en la Sierra Maestra.",
  "J. Carrazana Valdés"
]