[
  "Para hacer viable nuestra economía",
  "Todo proceso, para ser sostenible en el tiempo deberá serlo en lo social, en lo ambiental y en lo económico.",
  "La obra social y ambiental del proceso revolucionario cubano es tan grande que se defiende sola.",
  "Hasta nuestros enemigos lo reconocen.",
  "En la política económica no ha sido así y la balanza de pagos de nuestra economía durante muchos años ha sido negativa haciendo teóricamente insostenible el proceso.",
  "Es evidente que el cruel bloqueo a que hemos estado sometidos durante casi 50 años, condenado por la casi totalidad de los países del planeta, influye en estos resultados adversos de la economía cubana, pero creo que hay que comenzar a ocuparse de inmediato de otras interioridades de la economía que también han sido problemas críticos durante estos años.",
  "Trataré de referirme a la conservación de los recursos como un componente esencial de la sostenibilidad económica.",
  "Una de las aspiraciones de los modelos de izquierda ha sido siempre el desarrollo de la conciencia social.",
  "Desde Marx y Lenin hasta nuestro Comandante en Jefe se aspiraba al desarrollo generalizado de la conciencia social, pero esto no se logró masivamente.",
  "El hombre cuando se despierta por la mañana piensa en si tiene alimentos para el día, si tiene ropa que ponerse, si hay salud y después, solo después, piensa en hacer política.",
  "Al no lograrse el desarrollo de la conciencia social como se aspiraba, no se desarrolla el sentido de pertenencia sobre la propiedad estatal, lo que trae como resultado que no se conserven los recursos en la forma adecuada.",
  "Lo que puede durar diez años, solo dura dos.",
  "El país está lleno de ejemplos que demuestran que por esta causa la economía estatal centralizada no contribuye a la conservación de los recursos, porque siendo dueños los trabajadores no actuamos como tales.",
  "Del sector agropecuario le menciono que se han comprado algo más de 100 000 tractores que han durado pocos años.",
  "Y si UD estudia las estadísticas, podrá comprobar cómo se mantienen los equipos e implementos del sector cooperativo y campesino y cómo se acaban rápidamente los de las empresas estatales.",
  "En el transporte pasa lo mismo, compramos ómnibus nuevos y en poco tiempo el parque activo disminuye.",
  "Se repite esta situación en los hospitales, las escuelas, etc.",
  "El Estado repara y no se conserva el tiempo planificado.",
  "Solo se conserva lo que desarrolla sentido de pertenencia.",
  "A veces camino por mi ciudad, observo los consultorios médicos y en el piso de arriba, donde vive el médico está en buen estado, mientras que el piso de abajo, donde está la consulta está destruido sin persianas, sin pintura y enyerbado.",
  "Pienso que no existe economía que resista esto, y pienso que si el enemigo imperialista nos quita el bloqueo y nosotros no resolvemos estos problemas, tampoco podremos alcanzar la eficiencia económica que tanto necesita nuestra querida Isla amada por todos los cubanos.",
  "A. Pita Hernández"
]