[
  "Otra respuesta de Coppelia",
  "En fecha 21 de diciembre del 2012, nuestra empresa recibió con bochorno los elementos planteados en el escrito publicado el propio día en la sección Cartas a la Dirección con el título: \"Coppelia: mucho que contar\", y nos dimos a la tarea de realizar una investigación detallada de los sucesos descritos, así como definir y reevaluar las acciones que en lo organizativo y funcional hemos desarrollado en la heladería para mejorar su funcionamiento y servicio al público.",
  "Debemos reconocer que muchas de las situaciones expuestas por la compañera Yailén You Alfonso, vecina de calle 11 no.",
  "451 e/ E y F, Plaza de la Revolución, suceden, han sucedido o somos propensos a que nos sucedan en la instalación, teniendo en cuenta que aunque se han realizado innumerables acciones de control y organizativas, consideramos que no ha sido suficiente la vigilancia y la exigencia de la administración y los factores del centro en el combate contra estos hechos que denigran el trabajo realizado y los logros obtenidos en este tiempo desde que fue trasladada la heladería Coppelia para nuestra Empresa.",
  "No obstante, es totalmente injustificado que se incumplan con elementos básicos dentro del servicio gastronómico, tales como: complementar previo al pedido y recepción de usuarios la higienización de las mesas, acomodo de usuarios en el área, así como la colocación del servicio de agua y la orden de pedido, brindando información de las ofertas, aun cuando estas se encuentren relacionadas en la tablilla de información al cliente.",
  "Estas acciones deben ejecutarse cortésmente, teniendo en cuenta que las mismas responden a educación formal, incidiendo además en la satisfacción al consumidor.",
  "Vale destacar que la instalación, a partir de estas vulnerabilidades ejemplificadas, es objeto de constantes visitas por parte de Grupos de Trabajo internos y externos, siendo supervisados además por Higiene y Epidemiología Municipal y Provincial de forma sorpresiva y sostenida, no reportando incidencias reiterativas.",
  "Con relación a las bolas chiquitas, huecas y con hielo, es un asunto que depende de varios factores, así como de exigencia y control de todos los órganos de dirección.",
  "Otro asunto que influye está vinculado directamente con la fábrica y el proceso de producción y el más penoso e injustificado es el relacionado con la profesionalidad y calidad con la que los soderos realizan el boleado del helado, situación que ha sido objeto de críticas, señalamientos y análisis sistemático, generando la adopción de medidas a los infractores.",
  "Es de nuestro interés la colaboración de los usuarios a partir de las insatisfacciones, a través de los mecanismos diseñados, partiendo estos de la permanencia administrativa en la instalación desde su apertura, funcionalidad de un Comité de Protección al Consumidor en cada área de servicio, bajo la tutoría de un Buró, quien mantiene intercambios mediante encuestas diarias a los visitantes de la heladería, tomando dichos resultados como termómetros medidores, dando respuesta inmediata a las inquietudes de los encuestados.",
  "Reconocemos que nuestro principal objetivo es prevenir y detectar oportunamente las deficiencias que se generan y trabajar por erradicarlas, proyectando acciones necesarias en el momento oportuno y en correspondencia con la nueva política económica trazada y en proceso de implementación.",
  "La materialización práctica de esta concepción de trabajo es la única que nos puede asegurar la eficacia de cualquier medida, porque ella en sí misma es la primera acción preventiva.",
  "Se han establecido un grupo de acciones organizativas y administrativas en materia de control para atenuar de forma inmediata las diferentes irregularidades en el servicio que se presta, trabajando de conjunto: dirección de la empresa, administración de la heladería, órganos de supervisión, e integrando además a los factores de la comunidad, permitiendo la adopción de acciones para resolver las deficiencias e insuficiencias administrativas, así como la rápida toma de las medidas en correspondencia con las violaciones y su gravedad.",
  "En espera de que nuestras disculpas lleguen a todos aquellos que han tenido contratiempos al visitar la heladería, los saluda.",
  "Adrián Álvarez Pariente, Director Empresa Provincial de Recreación y Turismo La Habana"
]