[
  "Algunas ideas sobre el reciclaje de materias primas",
  "En los últimos días leí un artículo cuyo tema es el reciclaje (Reciclar es ahorrar, Granma 6 de mayo del 2011) matizado con la nota negativa de la gran cantidad de materias primas que va a los vertederos; en este caso plástico.",
  "Limitan el reciclaje de plástico, papel y cartón, vidrio, escombros de demolición y hormigón, textiles, chatarra electrónica, metálica y otros materiales, una serie de factores, los que quisiéramos abordar brevemente e intentar proponer una estrategia que busca reducir los volúmenes en vertederos para que aumenten en las empresas recuperadoras.",
  "Las deficiencias en el reciclaje hoy es un problema multifactorial, por eso las soluciones tienen que involucrar a múltiples implicados, desde los organismos que tienen incidencias hasta personas naturales, que deseen cooperar, las que deben estimularse y recibir apoyo.",
  "Veamos algunas de estas deficiencias.",
  "1.",
  "Ausencia de un mecanismo legal para dar cumplimiento a la Ley 1288/75.",
  "2.",
  "Falta de voluntad de las entidades estatales.",
  "3.",
  "Infraestructura que no garantiza espacios suficientes para almacenaje de materias primas tanto en las entidades como en la mayoría de los CDR y si lo hacen en condiciones no apropiadas corren el riesgo de recibir la imposición de una multa por los compañeros de vectores del MINSAP.",
  "4.",
  "La ubicación geográfica de las Casas de Compra de la Unión de Empresas de Recuperación de Materias Primas (UERMP).",
  "La mayoría están situadas en las afueras de las ciudades, con horarios que no se extienden más allá de las 5:30 p.m., por lo que muchas veces es más costoso el precio del transporte que se necesita para llegar a ellas.",
  "5.",
  "A pesar de haber subido los precios, aún no son atractivos; los números lo demuestran y menos en comparación con los que se invierten para adquirir las materias primas en el exterior o en el que se venden las recicladas.",
  "6.",
  "Deficiencias en la gestión de la UERMP (no solo en el caso citado por el funcionario en el artículo mencionado).",
  "7.",
  "Insuficiente divulgación de los temas de reciclaje en los medios de comunicación masiva",
  "8.",
  "Limitaciones de combustible y medios de transportación para trasladar materias primas, tanto en los organismos estatales como de las empresas recuperadoras y los CDR cuando las tienen acopiadas, incluyendo las escuelas que en ocasiones les piden a los alumnos que lleven materias primas (pomos, botellas, cartón, laticas y otros), y luego tienen que botarlas porque no pueden trasladarlas hasta las Casas de Compra por esta limitante.",
  "Consideramos que se deben trazar nuevas estrategias, por lo que proponemos algunas ideas, con la sugerencia de que se pongan en práctica de forma experimental en varios municipios por provincias, adaptándose a las particularidades de cada uno; luego analizar, valorar los resultados e ir generalizando; esperamos como efecto menos basura, más materia reciclada y la ampliación paulatina a otros territorios.",
  "1.",
  "Hace años en las bodegas se compraban botellas y pomos.",
  "Estudiar la posibilidad, previa coordinación, entre ministerios para que retornen a la compra de estos, pues cada día cientos de envases van a parar a los vertederos, y a las bodegas todas las familias concurren diariamente.",
  "2.",
  "Profundizar en la categoría \"envases de valor\", sobre todo las botellas, pues todas son útiles, las que no sirven para retornar a las empresas productoras de bebidas, se emplean para envasar cloro, legía, salfumán, aromatizantes, en fin, productos para limpieza.",
  "3.",
  "Modernizar la infraestructura para el acopio, reciclaje y aprovechamiento de las capacidades industriales, en las instalaciones estudiantiles de la enseñanza media-superior, superior y del turismo que son altas productoras de desechos.",
  "4.",
  "Crear Casas de Compra en lugares de fácil acceso, que faciliten la venta a la población.",
  "5.",
  "Habilitar Puntos de Compra los fines de semana —especialmente los sábados— en barrios, poblados y otras zonas para que la población pueda vender la materia prima que tenga en su casa, desde una botella, un pomito de desodorante, una latica de refresco hasta unos periódicos viejos o una caja vacía, ¡lo que tengan!",
  "; si esos Puntos no aparecen, sin duda todos esos recursos van a parar al cesto de la basura.",
  "6.",
  "Generalizar la experiencia del Representante de Recuperación de Materias Primas en los Consejos Populares (que no necesariamente tiene que ser un trabajador de la UERMP).",
  "7.",
  "Recuperar miles de m3 de escombros de demolición o derrumbes de las edificaciones y residuos de hormigón que son vertidos cada año en cunetas, zanjas, baches y hasta en la vía pública, creando condiciones para su almacenamiento y procesamiento, teniendo ese material elaborado múltiples aplicaciones en la construcción lo que representaría un sensible ahorro de materiales, combustible, energía, transportación y ahorro de recursos naturales y además eliminaría grandes volúmenes de desechos contaminantes.",
  "8.",
  "Crear una vasta cultura económica del reciclaje, que permita analizar y ver no solamente cuánto voy a gastar, sino cuánto voy a ganar y eso repercute directamente en el patrimonio del país.",
  "M. F. Vasconcelos Hernández"
]