[
  "Respuesta de la Fiscalía General de la República",
  "Relacionado a la carta publicada en el Periódico Granma por el ciudadano Eduardo del Sauzal Ramos donde realiza denuncias sobre transgresiones de la legalidad en procedimientos administrativos en la Dirección Municipal de la Vivienda y en la cual muestra su inconformidad con la atención recibida por la Fiscalía Municipal de Taguasco, informamos lo siguiente:",
  "Fueron solicitados los antecedentes a la provincia y una vez examinados los documentos obrantes, se concluye que le asiste razón al ciudadano al dirigirse a la Fiscalía Municipal de Taguasco, en la provincia de Sancti Spíritus, ya que el Director Municipal de la Vivienda resolvió el recurso de apelación establecido por su hermana Aidee de la Caridad del Sauzal Ramos, con infracción del término de quince días establecido en el artículo 24 del Decreto 272 de 20 de febrero de 2001.",
  "Sin embargo, esta violación por su carácter formal, no invalidaba la multa impuesta ni tampoco obligaba a declarar con lugar el recurso interpuesto.",
  "La Fiscalía no debió actuar pasivamente ante este tipo de infracciones de la legalidad, por lo que comprobada la vulneración de la norma, correspondía informar al Presidente del Órgano Local del Poder Popular del municipio, para que analizara y adoptara las medidas correspondientes e informara a la Fiscalía, de conformidad con lo establecido en el artículo 8 incisos a) y b) de la Ley 83 de 1997, de la Fiscalía General de la República.",
  "Esta acción se realizó mediante la resolución número 14 del año 2011 de la Fiscalía Municipal de Taguasco; la cual fue notificada en fecha, posterior a la carta publicada en el Periódico Granma, lo que pone de manifiesto que el fiscal que atendió al ciudadano no cumplió con su deber oportunamente.",
  "Después de la publicación de la referida carta, la Fiscalía Municipal de Taguasco actuó como le corresponde, solicitando el análisis y depuración de las responsabilidades por los hechos ocurridos.",
  "Como resultado del esclarecimiento de los hechos, fueron sancionadas administrativamente por parte del Director Municipal de la Vivienda, la Subdirectora Jurídica, la Jefa del Departamento de Trámites, la Jefa de la Oficina de Atención a la Población y el Inspector actuante, con la medida de amonestación pública.",
  "Por su actuar, fue igualmente sancionado el Fiscal Jefe Municipal, al amparo de lo establecido en el artículo 47, inciso 2 de la Ley 83 de 1997, de la Fiscalía General de la República.",
  "Fiscalía General de la República"
]