[
  "No podemos seguir tolerando la indisciplina social",
  "Decidí hacer estas líneas porque ya es inadmisible en nuestra sociedad la falta de ética, valores, educación y otras virtudes que se aprecia en no pocas personas.",
  "Lo mismo te encuentras a una niña, una mujer o cualquier ciudadano expresándose públicamente de forma descompuesta y con palabras obscenas con una naturalidad increíble, que le ríen la \"gracia\" a cualquiera que se expresa de esta forma.",
  "Incluso, esos no son los peores casos sino que te encuentras personas (y no precisamente con problemas mentales) realizando sus necesidades en plena vía pública, sin pudor alguno, pero que si les llamas la atención te ofenden e incluso quieren hasta agredirte.",
  "El respeto se está perdiendo en las relaciones humanas, y la educación a las nuevas generaciones tiene el gran peligro de perderse ante tanta falta de virtudes que como seres humanos debemos llevar por la vida pues, entre otras cosas, los adultos no estamos predicando con el ejemplo y vemos cómo en escuelas y reuniones juveniles las expresiones dejan mucho que desear siendo copiadas por estos jóvenes de los adultos y otras tantas de canciones banales con un contenido que dista mucho de la educación que queremos para nuestros hijos.",
  "Algo está fallando que provoca en nuestro entorno que las personas deterioren su imagen, principios, valores.",
  "Que se resalten y se vean como una cuestión normal las violaciones de conductas que son contrarias a nuestra condición de ser humano (y racional, por supuesto), es una cuestión que debe tomarse muy en cuenta por las consecuencias que traen, principalmente en las nuevas generaciones.",
  "Muchas veces reflexiono sobre ello y creo que se deben en buena medida a nuestros problemas actuales, en los que no son precisamente los de mayor nivel educacional y cultural los que tienen la solvencia económica suficiente para convertirse en ejemplos a seguir en la sociedad, creándose entonces en el entorno social una especie de culto a aquel que lucrando, robando, extorsionando, etc., ha logrado imponerse gracias a su poder adquisitivo.",
  "Veo con tristeza cómo comportamientos que antes se tenían como imprescindibles para ser reconocidos en el seno de la sociedad hoy están muy deteriorados y afloran otros diametralmente opuestos que se han entronizado de tal forma que muchos los ven como normales, entre ellos la falta de ética, de valores, de honradez, de virtudes y de sensibilidad ante los problemas de los demás y tantos otros que deben ser reconocidos imprescindibles para ostentar la condición inherente al ser humano y que hoy son soslayados o no son exigidos oportunamente por las instituciones que, en primerísimo lugar, tienen la responsabilidad de exigirlos y velar por ellos.",
  "Estimo que es hora ya de actuar mancomunadamente, de una forma más efectiva contra estas actitudes y conductas que se han entronizado y van incrementándose de tal forma que afectan la convivencia social y las buenas costumbres.",
  "Equipos de música a todo volumen a cualquier hora, vehículos circulando con emanaciones excesivas que van contra nuestra salud, discusiones callejeras en cualquier esquina, palabras obscenas en niños y adultos sin distinción de sexo ni edad, maltrato a la propiedad privada y social.",
  "Leyes que no se aplican en su justa medida, actitudes negativas que muchas veces son aprobadas en el entorno del individuo como son la corrupción creciente, principalmente de los que tienen en sus manos los recursos materiales que el Estado coloca bajo su protección y de los que se apropian ilícitamente para su beneficio personal, así como el jineterismo, proxenetismo, hurto, las indisciplinas sociales, etc.",
  "Muchas veces se plantea que esto es una tarea de todos; y es cierto, pues los principales responsables son las autoridades, que tienen como finalidad de su acción combatir estas irregularidades bajo el cumplimiento de la legislación vigente, y que en general no existe la exigencia debida para su cumplimiento por los que tienen la obligación y la razón de ser como institución, de hacer cumplir la ley.",
  "¿Cómo es posible que se llegara a una situación tan desagradable en nuestro entorno, teniendo en cuenta el nivel educacional que ha alcanzado el pueblo gracias a la Revolución?",
  "¿Hasta cuándo se permitirán estos hechos por las autoridades competentes?",
  "¿Cuándo se responderá con vigor ante tanta insolencia de los que así actúan, que incluso no aceptan que les llamen la atención pues te ofenden en el mejor de los casos?",
  "No podemos seguir tolerando la indisciplina social y por eso pido una mayor acción en este sentido.",
  "Aprovecho para reclamar un mejor uso de la crítica en los medios, aunque algunos funcionarios puedan sentirse ofendidos al verse en tela de juicio ante el pueblo al cual se deben, sobre todo aquellos que les molesta que los critiquen; pero realmente de esta forma nuestra prensa y demás medios de información al pueblo estarán contribuyendo a salvaguardar las conquistas y la preservación de la sociedad más justa que queremos construir, cuestión que es mucho más importante que la permanencia o no en su cargo de aquellos que no tienen un buen desempeño o toman decisiones equivocadas durante el desarrollo de sus funciones.",
  "L. García Fernández"
]