[
  "Opinión sobre el traspaso de la propiedad de vehículos",
  "Como parte del pueblo, he visto con cuánta aceptación se han tomado las medidas de viabilizar una serie de prohibiciones que por varias décadas ya no tenían razón de ser en cuanto a ventas, traspasos, donaciones etc. de viviendas y de vehículos.",
  "Las disposiciones son sencillas y lo digo sinceramente, quizás más que las que el pueblo esperaba en estos momentos; sin embargo creo que en el caso de los vehículos, autos y motos, muchos de ellos adquiridos en los años 60 y posteriores, la propia necesidad de las personas hizo que se produjeran cambios de propietarios de manera ilegal, apareciendo la mayoría de ellos a nombre de los compradores originales, quienes representaban a los actuales ante reinscripciones y demás medidas que se dictaron en todo este periodo.",
  "En lo único que discrepo es en que sobre los autos anteriores a la década de los 60, además de la licencia de circulación, se solicite para los actos ante notarios las propiedades y facturas de hace más de 50 años, muchas de las cuales ya no existen por diferentes motivos y que de hecho hacen engorroso el trámite actual al tener que acudir a archivos que apenas ya ni existen para tratar de lograr tales documentos y ponen en tensión a infinidad de personas y funcionarios.",
  "La licencia de circulación, firmada y plasticada por el departamento correspondiente del MININT fue siempre el documento idóneo y probatorio que sustituía a cualquier propiedad, esta ha debido ser chequeada en repetidas ocasiones, actualizada cuando han existido cambios de chapas, motores, carrocerías, etc. Es para las personas naturales como su carné de identidad o para los extranjeros su pasaporte.",
  "solicitar más documentos sería igual a que al carné de identidad tuviésemos que acompañarlo en cada situación con la certificación de nacimiento.",
  "He escuchado insistentemente esta opinión a muchos interesados en legalizar sus situaciones con los vehículos, que verdaderamente merecen ser escuchadas y analizadas.",
  "Quizás hayan disposiciones nuevas que todavía no conozco al respecto.",
  "N. V. Vázquez González"
]