[
  "El importante papel de la calidad",
  "La palabra calidad tiene múltiples definiciones.",
  "Es un conjunto de propiedades inherentes a un objeto que le confieren capacidad para satisfacer necesidades implícitas o explícitas.",
  "La calidad de un producto o servicio es la percepción que el cliente tiene del mismo, es una fijación mental del consumidor que asume la conformidad con dicho producto o servicio y la capacidad del mismo para satisfacer sus necesidades.",
  "Por tanto, debe definirse en el contexto que se esté considerando, por ejemplo, la calidad del servicio postal, del servicio dental, de un producto, de vida, etc.",
  "Como se puede apreciar no existe prácticamente nada en nuestras vidas que no este incluido en este concepto.",
  "Sin embargo, en nuestro país todos los días tropezamos con servicios o productos que no tienen en cuenta para nada la calidad y es como si la hubieran desterrado por completo del diccionario español.",
  "Los ejemplos, para desgracia nuestra, son numerosos y los encontramos en muchos lugares adonde vamos o en muchos productos que compramos, incluso en divisas, desde la calidad del pan nuestro de cada día, hasta los servicios de educación y salud que han estado siempre priorizados por el Estado y cuya calidad se ha visto deteriorada de una forma u otra en los últimos años.",
  "Sabemos que nuestro país ha tenido que vivir medio siglo asediado por el imperialismo yanki que nos ha impuesto un criminal bloqueo y nos ha privado de innumerables recursos económicos, pero independientemente de esto parece que nunca le dimos a este asunto la atención que merece, lo que sin duda ha provocado, como consecuencia, el despilfarro de muchísimos recursos y, lo peor, que no se ha educado suficientemente a nuestro pueblo para trabajar y exigir con la calidad necesaria.",
  "Aún en la actualidad, en pleno siglo XXI observamos cómo en muchas fabricas de nuestro país existen producciones con dos patrones de calidad, una para exportar y otra para consumo interno, como si el consumidor nacional no mereciera también un producto con la máxima calidad, o también servicios que al cobrarse en divisas tienen una mayor calidad, como son las tiendas en divisas (al menos en teoría), clínicas internacionales, los hoteles, restaurantes, etc., además a mi entender esto origina necesariamente una mentalidad diferenciada que influye en todos, desde el obrero hasta los directivos de las empresas y que por lo tanto puede facilitar las violaciones en los parámetros que aseguran el control de la calidad así como la tendencia a exigir y priorizar el producto que se va para la exportación.",
  "Pienso que en cada lugar del país, para cada uno de los productos o servicios, debe existir solo una norma y un patrón de calidad.",
  "Cuando a nuestros trabajadores se les exija y se les pague por un producto o servicio que reúna la máxima calidad posible, independientemente del mercado al que esté destinado, entonces sin dudas estaremos creando las bases para poner un granito de arena más en el bienestar del pueblo.",
  "No se trata de asignar más recursos, sino de con aquellos que se tienen hacer las cosas cada vez mejor, lo que evitaría gastos innecesarios y contribuiría al incremento de la producción y, lo más importante, a la satisfacción de las necesidades cada vez más crecientes de la población.",
  "L. Pérez Sánchez"
]