[
  "Sobre captura y comercio de aves",
  "Hola, gracias por ofrecer este espacio tan útil para nuestro pueblo.",
  "Escribo para apoyar el llamado de atención que hizo en esta sección el eminente naturalista Giraldo Alayón, el pasado 26 de noviembre, sobre la captura abusiva de aves y la consecuente compra y venta de las mismas en todo el territorio nacional.",
  "Como aficionado a la observación de aves y al estudio de la naturaleza sufro mucho también al ver que estas cosas suceden a la vista de todos y no se hace mucho para evitarlo.",
  "Los tomeguines, negritos, cabreros, mariposas y azulejos son las especies más afectadas por esta práctica, pero es muy común observar enjauladas también en los balcones y portales de todo el país especies particularmente amenazadas como las cotorras.",
  "Incluso es fácil encontrar en diferentes lugares del país personas que venden cotorras con jaulas y todo.",
  "Algunas de las especies más capturadas son migratorias que anidan en Nor-teamérica, y al venir a pasar el invierno a Cuba son capturadas masivamente, lo que provoca una disminución de los números de ejemplares que regresan cada año a sus zonas de reprod ucción.",
  "Esto ha llamado la atención de estudiosos del tema que ya identifican a la captura de especies en Cuba como una de las principales amenazas a la conservación de la mariposa, por ejemplo.",
  "Considero que las instituciones encargadas han hecho poco para revertir esta situación, y de que ya es tiempo de que todos presionemos para que se haga algo.",
  "Teniendo en cuenta experiencias internacionales al respecto, propongo algunas medidas que pudieran tomar:",
  "1.",
  "Prohibir el comercio de cualquier ejemplar capturado o recolectado en su medio natural.",
  "2.",
  "Establecer permisos especiales para la captura y tenencia de especies a personas adultas que muestren capacidad y conocimientos para mantenerlos adecuadamente en cautiverio, y que se comprometan a contribuir a la conservación de las especies mediante la reproducción en cautiverio y la reintroducción al medio natural.",
  "3.",
  "Permitir solo la compra y venta de ejemplares que hayan nacido en cautiverio, y que esta compra y venta se realice por personas autorizadas o a través de la Asociación Ornitológica Nacional.",
  "Muchas gracias por publicar mi comentario.",
  "José E. Martínez González"
]