[
  "Ética y humildad",
  "Los revolucionarios, para no ser secuestrados por el descrédito, debemos preservar la moral.",
  "Solo siendo consecuentes con esta premisa indispensable seremos dignos de la condición que enaltece a los buenos patriotas.",
  "La moral es centinela que impide evadir el sendero de la virtud.",
  "Ser, más que existir, es hacer por el bien de todos.",
  "Es sentir por los demás.",
  "Ser no es poseer, mucho menos ambicionar u ostentar.",
  "Cuando hay honor, la actitud es congruente con el sentimiento.",
  "No hay secretos para formar verdaderos revolucionarios.",
  "Si se promueven e inculcan los mejores valores desde la cuna, se cultivan nobles sentimientos en la escuela y asegura el cumplimiento cabal de los más sagrados deberes, estaremos forjando la conciencia necesaria para actuar revolucionariamente en nuestra sociedad.",
  "Si algo ha de arraigarse, para ser un revolucionario consecuente y leal, es el compromiso social.",
  "Las heridas, incluso algunas leves de carácter moral, se pueden restañar si hay conciencia, vergüenza y dignidad.",
  "Mas, continuarán sangrando en aquellos que traicionan el decoro y son alérgicos a la humildad.",
  "Si la ética sustenta el desempeño, los errores nunca serán de principios.",
  "Lamentablemente, aún hay quienes olvidan a los que representan, o fingen representar a los que han confiado en ellos.",
  "Esta realidad es triste; pero no puede amilanar.",
  "Nuestro deber es combatir la inmoralidad, el irrespeto, la arrogancia, el engaño, la irresponsabilidad y los falsos conceptos sobre la amistad.",
  "No podemos admitir el coqueteo con el enemigo, las atribuciones indebidas, las incongruencias y las orgías que laceran el prestigio y la moralidad.",
  "Solo donde existan conciencia y virtud se podrá impedir el descrédito y la desmoralización.",
  "Algunos, aunque simulan ser modestos y estar entre los humildes, actúan a la sombra como auténticos vanidosos, envanecidos y presuntuosos.",
  "Llegan incluso a congraciarse con el enemigo y se distancian de los ideales revolucionarios, asumiendo posiciones vergonzosas e infames que se constituyen en repudiable ignominia.",
  "Tales individuos ignoran que solo con sacrificio y honradez se forja la identidad de los que rinden culto a la humildad.",
  "Nadie tiene derecho a despilfarrar ni mancillar; tampoco a restar brillo a una obra colectiva o urdir el desprestigio y la difamación.",
  "Los que olvidan el valor de la franqueza terminan corrompidos, comprados o traidores.",
  "Los que subestiman, ambicionan u ostentan terminan siendo deshonestos.",
  "Más que hablar mal unos de otros, debemos hablar más unos con otros.",
  "El consenso no excluye la discrepancia cuando se fundamenta en el respeto y la oportunidad.",
  "Obviamente, la actitud maliciosa no puede encubrirse con el manto de la ingenuidad.",
  "Tampoco las indiscreciones pueden ser deliberadas, o permitidas cuando ponen en riesgo objetivos estratégicos de un órgano colectivo.",
  "Por tanto, hemos de ser raigalmente revolucionarios y actuar con transparencia.",
  "Si algo necesitamos hoy y necesitaremos siempre son las convicciones ideológicas.",
  "Se aleja del pueblo el que no vive como el pueblo.",
  "Comparte la gloria el que se empina con su pueblo; pero cae y se enloda el que trata de elevarse sobre su pueblo.",
  "No es lo mismo estar arriba que estar delante; a la vanguardia, que es decir delante van aquellos con más mérito y capacidad, precisamente los que nunca permitirían que se pisotee a los demás.",
  "Adicionalmente, si el sacrificio languidece con la jerarquía no es ejemplar ni digno el que la ostenta.",
  "Solo los que fraguan el honor y lo defienden con modestia merecen continuar liderando a un pueblo revolucionario.",
  "El resquebrajamiento de la disciplina, sea colectiva o individual, es un signo que debe ser especialmente atendido, para impedir el deterioro moral que puede tener imprevisibles consecuencias.",
  "Vale, sin dudas, alertar; pero más vale estar alertas para no errar ni perder el prestigio.",
  "Solo desde la trinchera de la incorruptibilidad se alcanza la invulnerabilidad ética.",
  "De Fidel y Raúl hemos aprendido que no hay fortalecimiento ideológico sin argumentos.",
  "Entonces, debemos centrar los esfuerzos en la educación histórica, política, económica, cultural, ética e integral de las nuevas generaciones, como elemento indispensable para asegurar la continuidad de la Revolución, sobre sólidas bases legales y morales, con firmeza y unidad inquebrantables.",
  "No es posible soslayar que nuestros paradigmas, los de ayer, hoy y siempre, aquilatan con su sencillez y acrisolan con su ética.",
  "De ellos tenemos mucho que aprender.",
  "J. L. Aparicio Suárez"
]