[
  "Respuesta de la Empresa Mathisa sobre paquetes incompletos de almohadillas sanitarias",
  "La Empresa Mathisa, comprometida en su política de calidad con satisfacer las exigencias de nuestros clientes, inmediatamente después de conocer la carta publicada el pasado 26 octubre de la compañera Haydée Arredondo Gutiérrez sobre paquetes incompletos de almohadillas, la visitamos a su domicilio.",
  "En el encuentro sostenido se puntualizaron detalles de su queja y se sostuvo un provechoso diálogo sobre la misma, en el cual, además de agradecer su justa preocupación, se le invitó a visitar la UEB Productora Mariposa, a lo que accedió, brindándonos la oportunidad de explicarle, mientras observaba, el proceso de producción de la almohadilla sanitaria.",
  "La Industria de Producciones de Almohadillas Sanitarias se caracteriza por producir de forma mecánica, aproximadamente 280 unidades de almohadillas por minuto, acoplada al proceso de envase y embalaje que es manual, por lo que existen una alta dependencia de la acción del hombre y probabilidades de errores en el envase, los cuales se incrementan con la incorporación de nuevo personal a la producción, que van adquiriendo la capacitación y destreza necesarias en el propio proceso de producción.",
  "Estas causas son las que pudieran originar no conformidades a pesar de tener implantado un sistema de inspección de la calidad basado en la NC ISO 2859-1 para la inspección de lotes consecutivos.",
  "Los trabajadores de la entidad y sus directivos realizamos el máximo esfuerzo por erradicar estos problemas.",
  "Contamos con un plan de mejoras continuas que concibe inspecciones a realizar por los especialistas, técnicos de calidad, tecnólogos de producción y jefes de brigada, detectándose, en ocasiones, bolsitas con 9 unidades y otras con 11; incrementándose el número de muestreos y su periodicidad, en aras de minimizar la probabilidad de ocurrencia de esta no conformidad.",
  "Ing. Emma M. Hernández Ibarra Directora General Empresa Mathisa (Materiales Higiénico Sanitarios)"
]