[
  "Somos capaces de luchar contra lo malhecho por la tranquilidad ciudadana",
  "Hace unos días fui testigo presencial de un hecho que me alegró enormemente.",
  "Viajaba hacia mi trabajo en la ruta P1, número 766, alrededor de las 12 del mediodía, y un poco antes de entrar al túnel vi cómo dentro del ómnibus un compañero vestido de civil inmovilizaba a alguien que estaba tratando de robarle a un pasajero que viajaba en el ómnibus.",
  "Se notaba la enorme felicidad en los rostros de los que viajábamos en esa guagua, se había hecho justicia.",
  "No sé cuál habrá sido el desenlace, pues me bajé antes que los implicados, no sé qué medida será tomada con ese carterista, pero lo que sí quedó demostrado es que somos capaces de luchar contra lo mal hecho.",
  "Con el empeoramiento del transporte urbano, por las razones que ya todos conocemos, han comenzado a aflorar estos elementos antisociales, los cuales no tienen ningún tipo de escrúpulos.",
  "Son muy fáciles de reconocer, generalmente actúan en grupos de más de dos, y llevan alguna mochilita vacía colgada delante, al parecer para poder cubrirse la mano antes de meterla en algún bolsillo ajeno.",
  "A ellos les da lo mismo dejar sin dinero a una anciana, un minusválido, un hombre trabajador o un joven estudiante, y no solo sin dinero, pues en la mayoría de los casos, también sustraen el carné de identidad, las tarjetas magnéticas y otros documentos importantes, lo que obliga al perjudicado a emplear días de trabajo para su nueva confección.",
  "Felicito a este compañero por su valiente actitud, y sería muy bueno que estas personas anónimas que luchan contra lo mal hecho se multiplicaran, pues si somos capaces con mucha inteligencia de penetrar en las filas del poderoso enemigo que tenemos al norte con el objetivo de mantener las innumerables conquistas alcanzadas por nuestra Revolución, estoy seguro de que también podremos desenmascarar a estos enemigos internos, que tanto daño nos hacen y que tan descaradamente perturban la tranquilidad ciudadana.",
  "J. C. Chávez Rodríguez"
]