[
  "El estímulo de sentirse atendido",
  "Para los que escribimos a esta sección nos sirve de mucho estímulo que se tengan en cuenta nuestras inquietudes, que en general van encaminadas a contribuir con un granito de arena a la gran obra de la organización y combatir cualquier manifestación de derroche de recursos.",
  "La respuesta del compañero ministro de Economía y Planificación, Marino Murillo Jorge, publicada el viernes 15 de octubre del 2010, relacionada con el proceso \"contractual\" en el país, sobre lo cual varios compañeros hemos escrito y se ha publicado, así lo demuestra.",
  "Aprovecho para exponer atendiendo a que se está revisando la Legislación que los creó, que se evalúe ¿por qué hay que hacer con un mismo organismo hasta 4 contratos?",
  "Por solo poner un ejemplo: la Corporación Cimex con nosotros tiene uno de compra-venta, uno de servicios general, otro de las tarjetas de combustibles y además otro de servicio del taller automotor, cuando en mi opinión un solo contrato que recoja todas las regulaciones es suficiente.",
  "Creo que la Mercedes Benz tiene uno para todo, sin embargo, hay clientes que no están de acuerdo, incluyéndonos a nosotros; parece que la costumbre hace hábito, no importa lo que cueste; entonces ¿por qué cuadriplicar el gasto?",
  "Todos llevan los mismos documentos y por cuantos, por lo que debe evaluarse, si no es factible que mi contrato y número de cliente en Matanzas me sirva para comprar en Cimex en Santa Clara, en Santiago de Cuba o en La Habana, ya que es el mismo Organismo y no tener que recorrer el camino ya trillado y engorroso hasta ahora, de hacer contratos en estos lugares.",
  "si ya soy cliente y mi número es único, se facilita hasta solicitar ofertas por la vía de correos, etc, etc.",
  "Esto contribuirá inexorablemente a un buen ahorro de recursos, no solo de papel, sino de combustible y tiempo, entre otros.",
  "Además considero oportuno plantear que aprovechando el reordenamiento de la fuerza laboral que se lleva a cabo en todo el país, es necesario reordenar el burocratismo desmedido que hoy nos ahoga y que no es necesario explicar.",
  "Las quejas son en todas las partes donde se va a realizar cualquier gestión.",
  "Sin duda alguna esto genera exceso de plantillas.",
  "S. Pantoja Mora"
]