[
  "La metrología y normalización son imprescindibles en la actualización del modelo económico",
  "Conociendo parte del trabajo que compete a la Oficina Nacional de Normalización, he llegado a la conclusión de que, cualquier nuevo modelo económico en nuestro país, debe pasar por la revitalización de su trabajo y potenciar su autonomía, la que en los años 80 del pasado siglo funcionó como Comité Estatal de Normalización.",
  "Son variadas en estas páginas las quejas de la población por incumplimientos que son competencia de esta entidad y que con el transcurrir del tiempo se han ido perdiendo.",
  "Solo señalaré, a modo de ejemplo, lo que dice el tercer POR CUANTO del Decreto Ley 183, conocido como \"Ley de la Metrología\", firmado por nuestro Comandante en Jefe en febrero de 1998: \"Se hace necesario proteger a los ciudadanos de los dañinos efectos de las mediciones incorrectas y del uso de medios de medición no apropiados en actividades relacionadas con las transacciones comerciales, la salud pública, el medio ambiente, la seguridad técnica, usos postales y legales y otras de interés público\".",
  "Las páginas de Granma han sido tribuna para denunciar problemas relacionados, fundamentalmente, con el pesaje de productos, pero cabe preguntarse también, ¿puede haber control interno sin tenerse certeza de que los medios utilizados para las mediciones estén \"Aptos para su Uso\"?",
  "¿Puede ser \"eficiente\" una empresa donde sus medios pueden estar rotos, alterados o simplemente no son los adecuados, y por ello reportan mayores producciones, que luego terminan en expedientes de ajustes en sus almacenes?",
  "Sin Aseguramiento Metrológico no hay control y para exigirlo se requiere de una organización rectora fuerte.",
  "Fue nuestro Che Guevara, con su pensamiento económico, el precursor de la integración de nuestro País a la Organización Internacional de Normalización (ISO) en los primeros años de nuestra revolución.",
  "Se ha conocido en Cuba una amplia bibliografía con experiencias derivadas de la aplicación en el mundo de las Normas de Gestión de la Calidad de esa Organización, conocidas como ISO 9000.",
  "En nuestro propio país hay ejemplos que permiten avalar la validez de estas, entonces ¿por qué no es obligatoria su aplicación en todas nuestras entidades o por lo menos, se exige su implantación en las que producen fondos exportables?",
  "En mi opinión, hemos perdido tiempo aplicando el Perfeccionamiento Empresarial que, de haberlo dedicado a la implantación de las ISO, el avance hubiera sido superior.",
  "No es porque el Perfeccionamiento sea malo, sino porque los Sistemas de Gestión de las ISO acumulan la experiencia del mundo, sobre todo desarrollado, y se ha ido perfeccionando en el tiempo y adecuándose a diferentes situaciones, cosa que nuestro Sistema de Perfeccionamiento no ha tenido.",
  "Muchas personas con las que he intercambiado, conocedoras de las ISO, piensan de esta misma forma.",
  "La Oficina Nacional de Normalización es también rectora de la calidad y de la estandarización de equipos, dos cosas en las que, a mi modo de ver, aunque se ha avanzado, nos falta mucho camino por recorrer.",
  "Debo reconocer de esta Oficina la preparación técnica y profesional que siempre ha mantenido con su personal, tanto dentro del país como en el extranjero, algo a imitar.",
  "También es justo hacer mención a esos técnicos que, con grandes conocimientos y poco estímulo salarial, se han mantenido firmes en sus puestos de trabajo sin dejar caer la bandera de la calidad, la metrología y la normalización, sinónimos todas de eficiencia.",
  "J. R. Reynaldo Sánchez"
]