[
  "¿Reglamento del Banco?",
  "Escribo a esta tan necesaria sección de nuestra prensa para que se conozca lo vivido por un grupo de usuarios, clientes, o como quiera que se nos pueda llamar a los que el 11 de noviembre tuvimos la necesidad de los servicios de la sucursal del Banco Metropolitano sita en Bellavista y 10 de Octubre, en el municipio de igual nombre.",
  "Ese día llegué a dicha sucursal a las 10:00 a.m.",
  "Allí me enteré que abría al público a las 11:00 a.m., pero ya se encontraba un grupo de personas esperando; cogí mi turno en la cola y esperé.",
  "A las 11:05 fue que abrieron las puertas y comenzaron a pasar las personas, por grupos, según lo establecido.",
  "Alrededor de las 11:45 a.m.",
  "empezó a llover.",
  "Ese banco tiene un semitecho de apenas unos 50 ó 60 cm (no llega al metro), que por demás se encuentra bien alto, por lo que todos los que quedamos afuera nos estábamos mojando, incluidas personas de edad avanzada.",
  "Una señora dijo que ella no se podía mojar, abrió la puerta y entró.",
  "Los encargados de hacer pasar al personal (un hombre y una mujer) quisieron sacarla, pero ella no se dejó.",
  "Las personas que terminaban de realizar sus operaciones, como es lógico, quisieron quedarse adentro hasta que escampara, pero los compañeros antes mencionados los obligaron a salir e inmediatamente le pusieron llave a la puerta para evitar el paso hasta que ellos autorizaran la entrada.",
  "Y nosotros mojándonos afuera.",
  "La señora que entró a la fuerza le inquirió a la compañera de la puerta que los que estábamos afuera nos mojábamos y el banco estaba vacío, solo con algunos asientos ocupados por el grupo que anteriormente había entrado.",
  "Ella respondió que no podía hacer nada.",
  "Y a partir de lo narrado yo me pregunto: ¿dónde están los valores humanos de quien de esta manera actúa?",
  "¿cuánta inflexibilidad puede existir en el reglamento de admisión a una institución de este tipo en casos como este?, quien crea este reglamento ¿no tiene en cuenta crear condiciones para estos casos?",
  "Los que allí estábamos, incluidos adultos mayores, fuimos víctimas de la inconciencia y poca solidaridad de dichos empleados y de algún funcionario que, bien resguardado de la lluvia, seguirá elaborando reglamentos para que otros cumplan.",
  "C. Navarro Camacho"
]