[
  "Metas de multa, sí",
  "Para entender el trabajo del inspector hay que ser inspector, odiados e incomprendidos por muchos contraventores y respetados y bienvenidos por otros que cumplen con las normas establecidas, sin olvidar a los que solo piensan en el saboreo con detestables actitudes.",
  "Coincido totalmente con el lector Bello Lazo en que las indisciplinas sociales se han convertido en algo normal y cotidiano, y cuando actúas en contra de estas siempre eres el villano.",
  "Soy inspector de la Dirección de Inspección Integral en el municipio de Gibara, provincia de Holguín, donde un supervisor aplica cuando menos diez decretos y como meta, aunque a Bello le cause asombro, debemos poner dos multas diarias, 48 mensuales, además de justificar una cuantía, elevada por cierto; como es necesario trabajar en parejas esto se traduce a cuatro multas diarias, 96 mensuales y una cuantía entre 4 000 a 6 000 pesos; situación esta muy polémica pues donde encuentras un infractor involuntario como lo denomina Ivette Fernández Sosa en su articulo ONAT, retos..., que aparece en Granma del 27 de mayo, te encuentras en la disyuntiva de aplico multa, cumplo y cobro estimulación o educo, apercibo, no cumplo, me analizan y no cobro mi estimulación.",
  "Con la política de disponibilidad, personas sin ningún tipo de experiencia tratarán de desenvolverse en un mundo nuevo, llámese cuenta propia, negocio donde con poca orientación de qué debe y no debe, se encontrará siendo visitado por el famoso inspector.",
  "Pienso que no podemos compartir la misma cama con el infractor, el ilegal, el que incumple las normas jurídicas a sabiendas de que el país necesita que todos contribuyan en la actualización de nuestro modelo económico, pero también está quien merece un consejo, un apercibimiento en su momento hasta un \"éxitos en tu trabajo\" y no ser mirado como una estadística fría, un cumplimiento o una meta.",
  "He escuchado a compañeros decir: \"... con esta ya cumplo\", que deja mucho que desear, tal vez presionado por las metas orientadas, además de impedirte hacer un trabajo serio en entidades con problemas.",
  "Pienso que esta política deba cambiar y reconocer a quien cumple, hacer valer la ley a quien la burla pero tener la posibilidad de orientar a quien por inexperiencia se mueve entre estos.",
  "D. Ramos Catala"
]