[
  "“¿Qué es el nuevo modelo económico cubano?”... Otra visión",
  "A la pregunta responde E.",
  "A Fernández en Cartas a la Dirección del 8 de julio de 2011.",
  "Es una respuesta emotiva, sensible y verídica.",
  "Suscribo todas las ideas y cada una de sus palabras.",
  "Felicito por partida doble al remitente: por el contenido y por la invitación a la reflexión, en un espacio como este, no académico pero no por ello menos importante, serio y ante todo, popular.",
  "En este sentido, y como economista político añado otra visión que no se contrapone a la de Fernández, sino más bien pretende integrarse a la misma.",
  "También utilizo el estilo de proposiciones yuxtapuestas:",
  "· Es mantener la economía centrada en la propiedad social estatal, pero activando las formas de gestionarla y dándoles oportunidad competitiva a formas no estatales como la cooperativa (también social) y otras particulares.",
  "· Es utilizar más y mejor las relaciones mercantiles, pero conectadas económicamente —no administrativamente— a la planificación y a su instrumento esencial: el plan.",
  "· Es asegurar las condiciones indispensables para que se haga realidad o se acerque a ella, el principio de distribución socialista que no es el más justo pero sí el posible y necesario a la sociedad y al trabajador, para lo que se toman y tomarán medidas, algunas difíciles como el reordenamiento laboral.",
  "· Es darles mayor responsabilidad al individuo, a la empresa y al territorio.",
  "· Es utilizar mejor, y estimular más, al capital humano creado —y en constante creación— por la Revolución.",
  "· Es mantener la justicia social, pero con la mayor economía de recursos pues estos salen en definitiva de la producción de bienes y servicios, cuyo crecimiento sostenido y con productividad será la principal condición del mejoramiento del nivel y calidad de vida del pueblo.",
  "· Es sustitución del burocratismo y la mentalidad que le es inmanente por mecanismos económicos ordenados y supervisados por sus responsables, tarea en extremo difícil, pero que si no la afrontamos todo lo anterior se puede volver \"sal y agua\".",
  "· Es continuidad y ruptura: continuidad del desarrollo social y económico de los primeros 30 años de Revolución, la diversidad de formas de propiedad y gestión de los 90 y lo racional de los programas sociales de la primera década del siglo XXI; ruptura con todo lo obsoleto, dogmático e ineficiente, de esos periodos.",
  "Por eso el Partido y el Estado prefieren llamar al proceso de corrección y perfeccionamiento del funcionamiento de la economía: \"Actualización del modelo económico\".",
  "Es mucho más que esto, pero los rasgos apuntados son esenciales, y si uno no puede faltar es el que finalmente relaciona E.",
  "A. Fernández: \"Es un modelo que necesita ser económico y político, para poder continuar defendiendo a la mayoría.\"",
  "Yo también terminaría así la lista de cualidades fundacionales de la actualización del modelo económico, porque suele reservarse para lo último, lo más importante.",
  "C.M.",
  "García Valdés"
]