[
  "La Esquina de Toyo",
  "Una de las esquinas más emblemáticas de La Habana, ponderada por cronistas, costumbristas, escritores y poetas de varias generaciones por su vitalidad, su memoria histórica, su ambiente pintoresco, la diversidad de su comercio y por otras muchas razones, que sería interminable enumerarlas, es sin duda alguna, la egregia Esquina de Toyo, enmarcada en el cruce de las calzadas de Diez de Octubre (antes de Jesús del Monte) y la de Luyanó.",
  "Toda mi cuasi septuagenaria existencia, ha transcurrido a la vera de la Esquina de Toyo.",
  "Todavía se mantienen nítidos en mi memoria aquellos tres majestuosos comercios, orgullo no solo de los vecinos de la barriada, sino de todos los habaneros: el Bodegón, la panadería-dulcería y el café El Cuchillo, los tres conocidos por el topónimo de Toyo.",
  "Según los criterios urbanísticos actuales, la Esquina de Toyo constituía una zona autosustentable, o sea, que dentro de un área relativamente pequeña, el ciudadano podía resolver sus requerimientos más cotidianos e indispensables.",
  "La transformación del famoso Bodegón de Toyo, otrora amplio, ventilado, totalmente abierto, que brindaba servicio de cafetería con una cancha con capacidad para diez comensales, restaurante cerrado adjunto con aire acondicionado, en el que se servían platos de las cocinas criolla y española, una vidriera de dulces finos y una amplia y bien surtida barra con un puesto de ostiones, fue sustituido, inicialmente, por una pizzería y luego por un incalificable engendro comercial más cerrado que una ostra.",
  "También la panadería-dulcería, conocida en toda La Habana, sufrió cambios constructivos y estructurales en varias ocasiones, siempre en detrimento de su original belleza y funcionalidad.",
  "Todas estas acciones, aunque le restaron notoriedad, esplendor y dinamismo a la Esquina, por lo menos mantuvo el propósito inicial de ambos establecimientos y la esperanza de un futuro remozamiento.",
  "Lo que no cabe en mi mente, ni aun haciendo acopio de todo mi poder de comprensión, es el destino dado al Cuchillo de Toyo, notorio café en otros tiempos, en el que disfruté, junto a mis padres primero y luego en compañía de amigos, de deliciosos helados, sandwiches, batidos, humeantes tazas de chocolate y café con leche, y de toda una variada gama de ofertas gastronómicas.",
  "Me recuerdo junto a aquellas redondas mesas de mármol, sentado en cómodas sillas de madera y rejillas, con el fresco natural incrementado por las grandes aspas de los ventiladores de techo, deleitándome con la contemplación del constante ir y venir de las más diversas personas y el bullicio propio de las calzadas habaneras.",
  "Verlo ahora, convertido en una sórdida ponchera, encerrada en un oscuro recinto, parcialmente tapiado con tejas de fibrocemento, lúgubre y con hedor de aguas albañales, rebasa el límite de la tolerancia comunitaria.",
  "Vivo y trabajo en Cuba y estoy plenamente consciente de la situación económica por la que atraviesa actualmente mi país, de todas las carencias existentes y del enorme esfuerzo que presupone su reordenamiento económico; pero también creo que sobre el municipio, \"corazón de la nación\", como lo definiera Martí, debe adoptarse una política más eficaz y enérgica para preservar y proteger el patrimonio y velar por la conservación de la memoria histórico cultural de la localidad, hasta tanto no existan las condiciones financieras y los medios necesarios para emprender su restauración o revitalización.",
  "Sería una gran cosa, que los gobiernos locales a los diferentes niveles, imitaran de alguna manera, aunque sea con modestia y en un plazo más prolongado, lo que se ha venido haciendo en La Habana Vieja, donde se ha demostrado, fehacientemente, que querer es poder cuando se ponen la voluntad, la inteligencia y la tenacidad al servicio de una idea y una convicción, además de los recursos que se puedan.",
  "N. Páez del Amo"
]