[
  "Uso indebido de los símbolos patrios",
  "Durante la última semana hemos presenciado los partidos de pelota entre Ciego de Ávila y Villa Clara en el estadio José Ramón Cepero, de Ciego de Ávila.",
  "Con profundo pesar hemos observado que en las gradas se hace ondear una bandera cubana que, por los letreros que tiene escritos en la franja azul superior y por una imagen del Che impresa sobre las cinco franjas en el lado opuesto al triángulo, daña el simbolismo que entraña nuestra enseña nacional, sobre la cual no puede aparecer nada ni nadie.",
  "Los más insignes patriotas cubanos —Carlos Manuel de Céspedes (Padre de la Patria), Antonio Maceo (El Titán de Bronce), José Martí (El Apóstol de la Patria), Mariana Grajales, Máximo Gómez, etc., jamás han sido grabados sobre la enseña nacional.",
  "La bandera es de todos y todos tenemos que respetarla.",
  "Imaginemos por un momento que a cada quien se le antojara grabar o escribir sobre los símbolos patrios las imágenes o las palabras de sus ídolos preferidos; de esta manera quizás un creyente fervoroso imprima a Cristo y un fan furibundo de alguna figura deportiva o musical imprima a un Beattle, etc. Cualquiera tendría ese mismo derecho que alguien se ha arrogado en el estadio ante la mirada de las organizaciones políticas, de masas y las autoridades y la divulgación festinada por las cámaras de la TV.",
  "Sería provechoso que se divulgasen los reglamentos que rigen el uso de los símbolos patrios y quizás no viésemos ondear banderas a deshoras de la noche; escudos que parecen ruinas y banderas rotas y deshilachadas o colgando sobre el suelo o con los extremos sujetos por ataduras.",
  "Entiendo que alguna institución oficial debe velar por el uso correcto de los símbolos de la Patria, por los carteles y cualquier otro tipo de propaganda que se exhiba en sitios públicos, ya sea por particulares o por organismos del Estado.",
  "A ellos corresponde, en primera instancia, evitar que esto suceda.",
  "Desde Hatuey hasta el último cubano que haya caído, quizás hoy, en defensa de la Patria es que se ha ido forjando la independencia y la soberanía —eso es lo que representan la Bandera, el Escudo y el Himno de Cuba.",
  "Y, como dijo el más grande de todos los cubanos, el Apóstol de la Independencia de Cuba, \"La Patria es ara, no pedestal\".",
  "E. Peñate Morales"
]