[
  "Materiales en bolsa negra",
  "Aunque soy asidua lectora de esta sección nunca me había dirigido a ustedes, aun con la certeza de que su publicación es el criterio bien claro de nuestro pueblo sobre los errores con los cuales aún convivimos, no es menos cierto que nos falta todavía espíritu de la crítica y de la conciencia de hacerle frente a lo que está mal, empezando por algunos directivos que se aferran a no aceptar el cambio en que nuestra sociedad está enfrascada: Hoy el Estado está invirtiendo recursos y medios en mejorar las condiciones de vida de la familia, muy bien visto por todos, pero no todo es color de rosa, aún existen grandes fisuras en el sistema y en estos momentos no le vemos quién le pone coto a esto.",
  "En la ciudad de Santa Clara funciona un establecimiento de venta de materiales al cual le llamamos \"rastro\" en el que efectivamente usted puede llegar y comprar lo que necesite siempre y cuando exista, pero aun así cuando puede acceder a ellos debe pagar un precio superior al costo del material que desea adquirir, es el caso de que al solicitar la compra de arena sucia, lavada, cemento, cabilla o bloque tiene usted que pagarle a los estibadores el valor de $ 30.00 pesos por cada metro cúbico que compra.",
  "¿Acaso estos trabajadores no son plantilla del establecimiento o son cuentapropistas-estatales?, ¿en qué plantilla se encuentran y qué salario devengan?",
  "Se me ha presentado el caso en varias oportunidades que he necesitado comprar arena sucia y lavada y en este lugar se agotó el material solo porque en las afueras del mismo pernoctan todo el día camiones particulares que están al acecho de la entrada de los camiones que transportan estas mercancías y realizan la compra del 100 % de los materiales para revenderlos después a $ 240.00 pesos el metro cúbico de cualquiera de las arenas y a $ 12.00 el metro de cabilla, entonces yo pregunto: ¿con esta apertura estamos fomentando la venta ilícita de materiales?, ¿quién está encargado de regular esto?",
  "Hasta donde conozco estos camiones poseen licencia para transportar no para revender y que al final de la línea se están enriqueciendo con los materiales que el Estado destina para el pueblo y esto es a la vista de todos, administrativos, empleados del establecimiento y hasta de la unidad de la Policía que está al lado del mismo, no se esconden y te facilitan su teléfono particular para realizarte la venta del mismo producto ya con el precio alterado.",
  "En mi opinión esto es un robo y no debemos voltear la cara para el lado contrario, hay que atacarlo de frente si queremos eliminar las ilegalidades de nuestro quehacer cotidiano... Nos falta mucho trabajo por hacer y faltan muchos que deben ponerse a trabajar como los demás.",
  "V. Díaz Villazón"
]