[
  "Para el maestro: el reconocimiento y respeto diarios",
  "He seguido con atención los temas abordados sobre la problemática de la actitud ética y moral del maestro, así como su formación.",
  "En especial, los temas sobre los Profesores Generales Integrales de Secundaria Básica me han hecho razonar y meditar en esta hermosa profesión con otro tema bastante difundido y que permanece latente en la sociedad cubana, donde la mayoría trabajamos con esfuerzo creador y otros que no trabajan se nutren del resultado de los primeros.",
  "¿Qué relación podrá existir entre estas dos aristas antagónicas?",
  "Soy director de una Secundaria Básica, graduado de la especialidad de Profesor General Integral de la misma enseñanza, y militante del Partido.",
  "Recientemente les explicaba a los padres la necesidad del país, la provincia, el municipio y la escuela, de la captación de maestros; muchos fueron los comentarios, no alentadores y en el peor de los casos desgarradores, que desmotivan seguir adelante.",
  "Allí estaban de todos los sectores, educadores incluso.",
  "Recordaba cómo en cada inicio de curso los padres exigen para sus hijos el mejor maestro, pero ninguno es capaz de apoyar o potenciar en las y los adolescentes la premisa de ser educador.",
  "Ante el déficit de maestros los padres son excelentes jueces, algunos piensan que tenemos máquinas para fabricarlos, por suerte no contamos con máquinas para hacer educadores.",
  "¿Dónde está una de las aristas de esta disyuntiva?",
  "Al mirar la Cuba de hoy, heredera de un periodo especial que trajo el deterioro significativo de valores, vemos al maestro como un ser más dentro de la sociedad, sin darle el lugar que se merece.",
  "Un alumno me comentaba y cito:",
  "\"Profe; cuando usted al terminar el mes gana 416 pesos ya en mi casa ha entrado 10 veces lo que usted gana: ni loco soy maestro.\"",
  "Eso es lo de menos, con argumentos pude demostrarle que para vivir en el decoro y la dignidad, el hombre crece con el trabajo que sale de sus manos, siendo mi salario poco y limpio que diez veces multiplicado por artificios ajenos a los valores inalienables de la personalidad socialista.",
  "Semanas después volvemos a vernos en un hospital de la provincia, casualidad de nuestro sistema con igualdad de posibilidades en una misma consulta; pese a ser las 9:00 a.m.",
  "y la consulta no haber comenzado, las personas seguían llegando y la fila aumentando; diez minutos después salió la doctora con una risa espléndida, un saludo en especial para mi discípulo y su madre: así estos que eran los últimos fueron los primeros.",
  "Pensé en ese momento si no era necesario que los que estábamos en la consulta nos incorporáramos a nuestros respectivos trabajos, algunos incluso maestros; tal vez era imprescindible que una señora sin ningún contenido laboral pudiese llevar a su hijo, luego de su consulta, a un paseo o de compras por la ciudad de los tinajones: en su recientemente declarado Centro Histórico Patrimonio Cultural de la Humanidad.",
  "Hechos como este pasan a diario.",
  "El reconocimiento del maestro debe ser una premisa de primer orden.",
  "No estoy exigiendo que me pasaran de primero; ocupaba esa posición en la fila.",
  "Estoy exigiendo el respeto, que tampoco fue fácil que los directivos del hospital entendieran.",
  "No creo que sea un aumento salarial o un estímulo material, sino crear posibilidades dentro de la sociedad para el maestro: el reconocimiento y respeto diarios.",
  "La sociedad toda se alimenta de la savia del educador, la familia incluso está dejándoselo todo a la escuela, cuando es la familia la primera, y de por vida, escuela del hombre.",
  "La formación del maestro en la actualidad depende en gran medida de que el alumno vea que su maestro es importante en la sociedad, el maestro es un peldaño de esta Revolución, hay que ir pensando que si ese peldaño cae, cae todo.",
  "La educación cubana, parafraseando a Fidel, es nuestro escudo invencible.",
  "¿Qué sería de la Patria sin su escudo?",
  "R. J. Sánchez Long"
]