[
  "Esa frase estamos luchando",
  "El motivo de mi carta es la siguiente: el 8 de abril voy a la agencia de viaje que se encuentra en la terminal de ómnibus de Ciego de Ávila para reservar pasaje hacia La Habana para un turno de la vista de mi hijo de ocho años en el hospital Pando Ferrer.",
  "La compañera me atiende de forma muy agradable cuando le pregunto para qué día le quedan retornos para la semana entrante; me dice que para el 18 de abril a las 4:00 p.m.",
  "y acto seguido le pregunto que para qué día tenía pasaje para La Habana y me recomienda para el día 15 de abril a las 5:45 a.m.",
  "Salí complacido por la atención de la compañera puesto que pude reservar para los dos días.",
  "La sorpresa me la llevo el 18 de abril en la terminal de ómnibus de La Habana a las 4:00 p.m., pues no hay salidas reservadas para Ciego de Ávila ese día; en esa situación nos encontramos otro compañero, mi hijo y yo.",
  "El jefe de turno inmediatamente nos da respuesta y nos envía en un carro con salida extra para Ciego de Ávila a las 4:15 p.m.",
  "de la terminal de ómnibus, solamente los dos choferes, el otro compañero, mi hijo y yo, y llegamos a la terminal de La Coubre, aproximadamente a las 4:30 p.m., donde se encontraban varios ómnibus con salida extra y los choferes del ómnibus nos explicaron que mientras haya un turno tienen preferencia para no retrasarse en su horario.",
  "Durante la permanencia en ese lugar pude observar todas las violaciones cometidas en complicidad con el jefe de turno que entró a las 7:00 a.m.",
  "de ese día y salió a las 7:00 p.m.",
  "; sin pudor ninguno en los pasillos se disputaban, como en una manada de lobos la comida, los cinco CUC que por pasajes resueltos les cobraban a los pasajeros desesperados por un clima de tensión que tienen creado para llevarlos a esta situación.",
  "El jefe de turno y toda su camarilla violaron el orden de llegada de los ómnibus extras para su enriquecimiento ilícito; por ejemplo, le correspondía cargar al ómnibus de Ciego de Ávila y le dieron preferencia a un Vía Azul con destino a Camagüey, donde el 75 % de los pasajeros eran de la cola y el resto de sus manejos sucios; esto trajo consigo que el ómnibus de Ciego tuvo que seguir esperando a que salieran los turnos, hasta que me dirigí a las 8:00 p.m.",
  "al jefe de turno entrante y le expliqué la situación en las que nos encontrábamos el compañero, mi hijo y yo desde las 4:00 p.m.",
  "; cuatro horas esperando por que esos irresponsables sin pudor le dieran salida al ómnibus de Ciego de Ávila.",
  "El jefe de turno entrante nos atendió muy cordial y, a las 9:00 p.m., partió el ómnibus 3317 perteneciente a ASTRO de la terminal La Coubre, cinco horas después de la reservación efectuada 11 días antes.",
  "Espero respuesta a mi lógica reclamación a Ómnibus Nacionales por la venta de reservaciones en un horario no establecido y al organismo que dirige la Terminal La Coubre.",
  "Tengo otros elementos que no pondré en esta carta, los cuales diré en el momento oportuno.",
  "Como testigo de todo lo sucedido tengo al compañero médico cardiólogo.",
  "También a los choferes de ASTRO del ómnibus 3317 del extra de las 4:00 p.m.",
  "con destino final a Ciego de Ávila.",
  "La frase es que estamos luchando, pero en realidad es vergonzoso lo que está sucediendo por decirlo de una manera más suave.",
  "L.G.",
  "Nelson Morgan"
]