[
  "La formación de obreros calificados exige una solución inmediata",
  "Hay un cúmulo de verdades esenciales que caben en el ala de un colibrí, y son, sin embargo, la clave de la paz pública, la elevación espiritual y la grandeza de la patria, así escribió José Martí en mayo de 1884 en La América, de New York.",
  "He recordado esta idea del Apóstol hace pocos días leyendo un artículo sobre la formación de obreros calificados en nuestro país, hecho que constituye un grave problema, que exige una solución inmediata.",
  "El triunfo de la Revolución cubana propició que el estudio fuera un derecho de todos los habitantes de este archipiélago y muchos aprovechamos muy bien la oportunidad brindada y estudiamos hasta alcanzar una carrera universitaria o concluir el bachillerato.",
  "Los padres que no alcanzaron esa meta, antes o después de 1959, se la impusieron a sus hijos: realizar con éxito estudios superiores y no de Agronomía generalmente, considerando que somos un país agrícola y subdesarrollado.",
  "Pocos padres nos conformamos con que nuestros hijos e hijas sean obreros calificados o técnicos medios, como si una sociedad pudiera prescindir de los servicios prestados por esas personas, por muy desarrollada que sea.",
  "Las autoridades correspondientes estarán pensando en dar solución urgente a estos problemas, sin embargo, parece oportuno que la opinión de José Martí al respecto deba ser recordada.",
  "En uno de sus artículos referidos a la temática educacional aparecido en la revista La América, de New York, titulado Escuela de Mecánica, de fecha septiembre de 1883, refiere textualmente:",
  "En la Compañía Excelsior todos los trabajos son hechos por los aprendices.",
  "Cuantos jóvenes desean aprender el arte de la fundición, son recibidos en la fábrica, con tal que posean la necesaria robustez.",
  "La fábrica prefiere a los que viven con sus padres, o tienen quien cuide de ellos.",
  "Los que aún no tienen bastante edad, entran en el aprendizaje regular, los que la tienen ya, se obligan por contrato a trabajar en la fábrica por tres años.",
  "A cada aprendiz lo ponen a trabajar al lado de uno adelantado ya en el ramo que el nuevo va a aprender, lo que auxilia grandemente las explicaciones teóricas y prácticas de los instructores.",
  "Si a las dos semanas ha demostrado el principiante buenas condiciones, ya lo colocan entre los trabajadores regulares, con cuyo contacto entran de lleno en la febril y saludable actividad del trabajo de estas grandes fábricas, cuyo asombroso movimiento llena luego a los que viven en él, de confianza y osadía.",
  "El espectáculo de lo grande templa el espíritu para la producción de lo grande.",
  "Si a las ocho semanas se notan en el aprendiz las mismas buenas disposiciones, ya empiezan a encomendarle pequeños trabajos y a pagarle.",
  "Más adelante José Martí, que no fue pedagogo pero hizo Pedagogía, explica las evaluaciones que se aplican allí en cinco aspectos que eran: Puntualidad, Adelantos, Trabajos realizados, Conducta y Cuidado de los instrumentos de trabajo, de modo que si a las 6 u 8 semanas no ha alcanzado el aprendiz una evaluación satisfactoria, es reemplazado.",
  "Escribe más adelante:",
  "La fábrica exige especialísimamente la puntualidad de sus alumnos.",
  "Quiere que el trabajo sea para ellos, no una carga sino una naturaleza: que el día que no trabajen se sientan solos, descontentos y como culpables.",
  "Cierto que hoy día tenemos formidables fábricas e industrias que pudieran servir de aulas, las escuelas talleres pueden ser muy efectivas, pero mucho más lo será un centro de trabajo en donde un obrero calificado y amante de su trabajo prepare a quien lo sustituirá alguna vez a él u otro trabajador, por otra parte sentirá el joven la influencia positiva de un colectivo laboral que tendrá que sentirse comprometido con la formación de ese futuro trabajador y compañero, cuya eficiencia ya no dependerá de nadie más que de la propia fábrica y sus directivos.",
  "Es imprescindible, por otra parte, enaltecer la labor de hombres y mujeres que desarrollan un trabajo muy meritorio en el lugar que les ha correspondido que puede ser un taller, una fábrica, etc, de la misma manera que se hace con un intelectual brillante que escribe una valiosa obra literaria o un investigador científico que hace un gran aporte a la sociedad.",
  "Debe quedar claro que unos dependen de otros.",
  "En la educación cubana hay colosales retos que afrontar y poco tiempo para exigir que una adecuada estrategia dé los resultados que no solo esperamos, sino que necesitamos con urgencia.",
  "A. Rondón Velázquez"
]