[
  "Observaciones sobre la carta referida a la medicina verde",
  "Sobre la carta \"Creatividad o ineptitud en las ventas de medicina verde\" publicada el viernes 8 de abril, quisiera hacer algunas observaciones.",
  "Soy investigador agregado del Laboratorio Central de Farmacología (LCF) y profesor asistente de Farmacología de la Universidad Médica de la Habana, Facultad Dr. Salvador Allende.",
  "No me corresponde a mí hacer el papel de funcionario para evaluar si como se procedió está bien o está mal, solo me remitiré a la parte académica.",
  "Empecemos por señalar que la mal llamada \"medicina verde\" se corresponde en realidad con productos naturales elaborados a partir de plantas medicinales o fitofármacos, que son productos de extracciones específicas de una mezcla de sustancias a partir de drogas vegetales, es decir, entiéndase por droga a aquellos órganos de las plantas que poseen en su composición química principios activos o sustancias con una determinada función biológica en el organismo humano y también en los animales y microorganismos y que a diferencia de sus contenidos en las plantas medicinales, los procesos de extracción que se realizan buscan concentrar esas sustancias formando mezclas con las cuales se elaboran esas formas terminadas, entiéndase: jarabes, tabletas, cremas, etc., y que por ende no están exentas de riesgo de efectos adversos como se les quiere hacer ver por ser \"natural\" ni de interacciones medicamentosas, las cuales pudieran poner en riesgo la vida de un paciente.",
  "Quiero decir con esto que el jarabe de naranja agria no es equivalente a decir jugo de naranja por lo que a mi juicio, desde mi punto de vista no se hace una correcta dispensación de los productos naturales y esta denuncia es un claro ejemplo, donde se demuestra ignorancia en el manejo de fitofármacos por parte de las autoridades competentes, lo cual puedo asegurarle que no es el único caso, pues he tenido la oportunidad de ver en algunos de los mercados industriales, aunque no es la mayoría, la venta de estos productos naturales, no sé si están autorizados o lo hacen por su cuenta, donde su único objetivo es la comercialización de fitofármacos como un producto más sin tenerse en cuenta la debida prudencia de lo que pudiera suceder.",
  "Los preparados de cítricos son elaborados a partir de la tintura o extractos fluidos de la cáscara o corteza del fruto y poseen una excelente actividad como flevotónico, es decir, mejoran las propiedades químico-físicas de la sangre disminuyendo la formación de trombos por sus efectos antiagregantes plaquetarios, además disminuyen la fragilidad capilar combinada con un efecto vasodilatador, que permite que sean recomendados para el tratamiento preventivo de padecimientos como la trombosis venosa, várices, etc., además de tener efectos expectorantes debido a que poseen principios activos amargos que promueven las secreciones y se aprovechan con este propósito; sin embargo, a pesar de que hay pocos efectos adversos reportados de este producto en particular, existen claras advertencias sobre la posible aparición de trastornos cardiovasculares, como arritmias fundamentalmente, además no se aconseja combinar con anticoagulantes, ni con antiagregantes plaquetarios, como la warfarina ni la aspirina, respectivamente, porque pueden aparecer sangramientos por lo que requiere del conocimiento de profesionales para prescribirse.",
  "Solo pongo este ejemplo para que se entienda el verdadero problema que se manifestó en esta denuncia y que no se trata del simple hecho de que tenía que comprar todos los productos anticatarrales, se trata de que se impone la comercialización por encima de la salud con un cuño de incompetencia; eso sí es grave.",
  "H. Cabrera Suárez"
]