[
  "S.O.S. por la tierra",
  "En el año 1981 muere mi papá, siendo yo su hija mayor paso a trabajar sus tierras en la zona de Padierne, municipio de Calixto García, Holguín; desde los 17 años soy campesina hace ya 28 años, como vivía en Sabanazo y tenía niños pequeños era muy difícil trabajar esas tierras, por lo que comienzo un trámite de permuta acercándolas a mi casa, de mutuo acuerdo con los jefes de granja.",
  "La cooperativa Marcos Martí daría parte de sus tierras (0.64 hectáreas =12 rosas) y la granja Rafael Quintana obtendría mis dominios con igual extensión de tierras, ambas granjas son del mismo municipio.",
  "Me dirigí al sector campesino de mi localidad y entregué toda la documentación al consejo jurídico Olmedo Sánchez quien realizaría los trámites de permuta, expediente 1670 del año 1982.",
  "Al transcurrir unos años mueren mis abuelos y se hace una declaratoria de herederos con el jurídico Parminio Pintado, donde se abre el expediente (asociación Morenos Vázquez) y se detecta que en dicho expediente no existe ninguna documentación de la permuta, debido a este alarmante suceso y por negligencia de algunas entidades se tuvieron que realizar todos los trámites de la permuta nuevamente.",
  "En el momento en que se miden los terrenos por el compañero de la empresa Geocuba se detectó que el terreno que se me había dado era menor que el que yo había entregado y no se podía legalizar la permuta hasta que no se completara el área que faltaba (5 rosas) y que estoy en todo derecho de reclamar.",
  "Hace más de 3 años el jurídico en conjunto con el compañero de Geocuba citó al presidente de la cooperativa para dar solución al caso, el cual hizo caso omiso a dicha citación exponiendo el pretexto de que las tierras colindantes a la finca (que están ociosas) serían roturadas y que por este motivo no se me podían entregar.",
  "Sin dar solución a mi caso estas tierras nunca fueron roturadas, solo fue un pretexto para no entregarlas.",
  "Buscando alguna alternativa al problema mi esposo hace un pedido de las tierras colindantes por el Decreto Ley 259 \"Sobre la entrega de tierras ociosas en usufructo\", dicho pedido fue rechazado esgrimiendo el mismo pretexto.",
  "Resultado: Las tierras nunca fueron roturadas, ni sembradas permaneciendo ociosas hasta que le fueron entregadas al Co: Remigio Pérez, un antiguo jefe de granja y de empresa de dicha entidad que vive a 14 km de las tierras, para asombro de nosotros ¡Por el Decreto Ley 259 \"Sobre la entrega de tierras ociosas en usufructo\"!",
  "Lo que no me explico es por qué si es el mismo decreto por el cual nosotros hicimos la solicitud.",
  "¿Por qué las tierras para algunas personas están ociosas y para otras no?, o es que acaso en la gaceta oficial existe otro decreto ley 259 que favorece a personas con relaciones y no nos hemos enterado, disculpen un poco los sarcasmos, pero es que son cosas que indignan.",
  "Es una lástima que personas así logren que en algunos lugares del país se viva un SOCIOLISMO, en vez del socialismo por el cual tantos y tantos dieron sus vidas.",
  "Estos actos manchan la imagen de la REVOLUCIÓN.",
  "Al ver este hecho nos dirigimos al delegado de la agricultura del municipio de Calixto García y este dijo lo siguiente y cito textualmente: \"Yo solo llevo un año trabajando aquí y este caso no es mi problema\", y que lo único que podía hacer por mí era darle mis tierras actuales a mi marido por la ley 259 y que yo recogiera de nuevo las tierras de Padierne, las que llevan más de 20 años entregadas a la Granja y que están perdidas.",
  "Yo me pregunto si los anteriores jefes de granja estuvieron de acuerdo y existe una carta en el expediente que lo confirma; por qué debe ser así, por qué tengo que despermutar y perder mis tierras que están actualmente cosechadas o conformarme con menos de lo que yo entregué o en el peor de los escenarios quedarme con un pedazo en Sabanazo y otro en Padierne que por la lejanía me sería imposible atender.",
  "Por qué si yo he trabajado estas tierras desde los 17 años, toda mi juventud dedicada a ellas, y están sembradas de frutas y cultivos, siempre he cumplido con la entrega de acopio y con todas las tareas que la CCS Ignacio Agramonte me encomienda, no puedo contar con todas las tierras que me corresponden; por qué tengo que perderme en los laberintos burocráticos y pagar por las negligencias de los demás cuando la máxima dirección del país en estos momentos pide que cada cual haga lo que le corresponde hacer y hacerlo bien para que el país avance, donde se quiere fomentar la producción agrícola nacional, pero desgraciadamente solo al que ha trabajado toda una vida la tierra le duele verla perdida sin poderle sacar fruto por culpa de papeles y personas que no aman su trabajo y no dan lo mejor de sí.",
  "Creo que lo único bueno que tiene mi caso es que todas las personas que intervinieron en la permuta están vivas y son testigos fehacientes de esta.",
  "Esto se puede comprobar, con solo dirigirse a la CCS Ignacio Agramonte.",
  "En esta localidad existen permutas de una provincia a otra, y la mía que solo ha sido de poco más de 3 km una de la otra han existido tantas trabas.",
  "En estos momentos el expediente de la asociación Moreno Vázquez cuenta con la segunda documentación realizada para la permuta.",
  "La cual sigue estancada porque la UBPC Marcos Martí no esta de acuerdo con entregar el faltante de tierras.",
  "X. Moreno Hernández"
]