[
  "Conducta impropia y deshumanizada en la Casa de la Música de Miramar",
  "Escribo a estas páginas para dar a conocer un hecho ocurrido que se contrapone a los valores morales que predica nuestra sociedad y que es insólito que todavía haya ciudadanos que representen a centros de atención pública y que no lo apliquen, me refiero a la humanidad, solidaridad, ética, profesionalidad, etc.",
  "El pasado 16 de agosto en horas de la noche, asistimos a la Casa de la Música de Miramar con nuestra hija (discapacitada motora) y varias amistades, por medio de una invitación de la UJC.",
  "Debido a su limitación para trasladarse, mi esposo y yo la llevamos y después la recogemos.",
  "A la hora de entrar nos dimos cuenta de que no había acceso para sillas de ruedas (a la salida le mostraron el acceso para esos casos), y comenzamos a subirla por los escalones; en ese momento comenzó lo insólito, una amiguita le pide ayuda al portero el que respondió con un rotundo \"No\".",
  "Mi esposo, cuando ya estábamos dentro del local, expresó en voz alta \"qué mala atención hay en este lugar\".",
  "Cuando la acomodamos en el interior y salimos, el portero nos abordó para decirnos \"que él no tenía la obligación de ayudar a nadie\", mi esposo, no obstante, le dio las gracias.",
  "Esto me impactó tanto, ya que mi hija, a pesar de su limitación producto de un accidente en la adolescencia, participa en actividades propias de su edad, entre las que también está asistir a actividades recreativas en centros nocturnos, donde es primera vez que sucede algo así.",
  "Pienso que el portero de cualquier institución es la primera imagen que se lleva un cliente y si este no tiene la ética y profesionalidad para dar una orientación o respuesta convincente, el cliente no podrá disfrutar del espectáculo de la manera más placentera.",
  "Es preocupante que los medios de comunicación de nuestro país emitan mensajes constantemente sobre la solidaridad que debemos tener para relacionarnos entre los ciudadanos, y que haya personas que no representen la obra de la Revolución, por la que tantos héroes han ofrendado sus vidas.",
  "Y.",
  "Romero Chacón"
]