[
  "Vergüenza y productividad vs \"resolver o luchar\"",
  "Soy lectora fiel de la sección Cartas a la dirección.",
  "Me ha llamado la atención, respetando todos los criterios que se han emitido, cómo la situación de la gastronomía popular se ha convertido desde hace varias semanas en centro del debate popular, como si este fuera el talón de Aquiles de los problemas de nuestra economía nacional.",
  "Pero lo que me ha motivado a escribir a esta sección, es la carta publicada el 26 de febrero de este año por S. Tamayo Arias, sobre todo, el segundo párrafo que dice y cito: \"Que ha habido y hay descarriados, es cierto, que ha habido y hay \"luchadores\" es cierto, pero ¿en qué actividad económica de nuestro país no se lucha?",
  "¿Qué hemos hecho los cubanos?",
  "Pues ser contempladores pasivos de estas denigrantes prácticas que socavan nuestra moral y dañan nuestra economía\" (fin de la cita).",
  "Su carta está llena de interrogantes a las que deberíamos buscar respuestas y de análisis que deberíamos interiorizar.",
  "No soy del sector gastronómico, pero me alegra mucho que alguien del mismo y que lleva tanto tiempo en él, defienda a los trabajadores del sector que aún tienen vergüenza y dignidad, que son honestos y revolucionarios, aunque muchos piensen que ya no quedan trabajadores así.",
  "También me han motivado los criterios de los jóvenes, que reclaman un papel más protagónico en la construcción de nuestro socialismo apoyando fundamentalmente lo planteado por el joven comunista L.A Labrada Ramírez.",
  "No creo que nuestra juventud esté perdida y si hay algunos pocos que lo están, la culpa es de nosotros, sus mayores, que no supimos educarlos e inculcarles los valores de nuestra Revolución, de nuestros héroes y mártires y de nuestra generación histórica, como los nombra A. Cordoví Rosabal.",
  "En su misiva, dice G. Elosegui Fernández, que lo que debemos es tener cuadros con vergüenza revolucionaria, agregaría que, también debemos tener militantes comunistas y trabajadores con vergüenza revolucionaria, a fin de cuentas nuestro socialismo ha sido conducido por nuestros dirigentes pero construido por este mismo pueblo cubano.",
  "Recomiendo leer y estudiar, a todo nuestro pueblo, las intervenciones hechas en el IV periodo ordinario de sesiones de la Asamblea Nacional del Poder Popular por Marino Murillo, ministro de Economía y Planificación, por Osvaldo Martínez, presidente de la Comisión de Asuntos Económicos de la Asamblea Nacional y el discurso de nuestro Presidente Raúl Castro, donde dice en una de sus partes, y cito textualmente:",
  "\"Tengo conciencia de las expectativas y honestas preocupaciones, expresadas por los diputados y los ciudadanos en cuanto a la velocidad y profundidad de los cambios que tenemos que introducir en el funcionamiento de la economía, en aras del fortalecimiento de nuestra sociedad socialista.",
  "\"En este sentido me limito, por ahora, a expresar que en la actualización del modelo económico cubano, cuestión en la que se avanza con un enfoque integral, no puede haber espacio a los riesgos de la improvisación y el apresuramiento.",
  "Es preciso caminar hacia el futuro, con paso firme y seguro, porque sencillamente no tenemos derecho a equivocarnos.",
  "\"Nunca debemos olvidar la enseñanza de Martí cuando dijo: \"Se ha de hacer despacio lo que ha de durar mucho.\"",
  "En su discurso, Raúl, el más fiel y máximo exponente de las ideas de nuestro Comandante en Jefe Fidel, señala que el tema del empleo constituirá una de las prioridades para este año 2010, dado el bajo nivel de productividad existente, considero que este sí sería un buen tema a debatir por nuestro pueblo.",
  "Nuestro sistema no será perfecto pero sí el más justo que hay en este mundo de hoy; y para concluir, quisiera expresar otra idea del más grande maestro de nuestro pueblo, José Martí:",
  "\"Haga cada uno su parte del deber y nadie podrá vencernos\".",
  "O. Martínez Bueno"
]