[
  "¿Quién controla el uso del combustible?",
  "Si Cartas a la dirección compilara por temas, este del combustible robado --pues no tiene otro calificativo--, tendría si no un récord un buen average.",
  "El viernes 26 de octubre, P. A. Palenzuela Marrero, escribió como algo común y que parece normal, que el combustible que consumen los transportistas privados en Sibanicú, lo obtienen ilegalmente de diferentes formas.",
  "¡Claro que de diferentes formas!",
  "Insólito el dato, 400 litros aproximadamente de fuel oil o gasolina se consumen diariamente por los transportistas y el Servicentro, en los diez meses del 2012, no ha vendido en CUC a estos particulares ni un litro.",
  "¡Increíble!",
  "¿Se le fue la mano a Palenzuela en el dato?...",
  "Bueno, no está lejos.",
  "Antes, en reuniones donde he estado, se expusieron los porcentajes de combustible de determinadas zonas y reitero zonas, que han salido de las arcas de Liborio para engrosar los bolsillos de los particulares.",
  "Cuando dice Palenzuela \"por diferentes vías\", analicemos algunas.",
  "¿Para alguien es un secreto que a algunos directivos con autos se les asigna una cifra considerable de combustible mensualmente?",
  "¿Todos lo usan en funciones de trabajo?",
  "Si una parte de ella la venden sería un aporte importante a su salario.",
  "Pero por otra parte, en los viajes al interior de la República hay organismos que tienen tarjetas de hoteles Isla Azul y las portan los jefes del viaje, son directivos o jefes de proyectos y pagan con ellas los hoteles, pero las tarjetas que pagan el combustible, las portan los choferes.",
  "¿Es la hoja de ruta el mecanismo auditable único del uso del combustible en los viajes?",
  "No.",
  "Todos los vehículos no hacen los mismos kilómetros por litro siendo incluso de la misma marca.",
  "Tampoco si viajan a 150 o 160 km/h que si lo hacen a menos velocidad.",
  "Si desconectan en las bajadas, ahorran.",
  "Pero muchos de ellos llevan tanques de repuesto plásticos, ¡por si se quedan sin combustible!",
  "Eso era antes, ahora hay servicentros en muchísimos lugares, los tanques llenos pueden tener una autonomía de cientos de kilómetros y el jefe viaja la mayoría de las veces en el vehículo.",
  "¿Quién controla que no se desvíe el tanque de repuesto, quién controla que no se extraiga de los tanques si el auto parquea en su casa o cerca al regreso?",
  "Muchas veces venciendo viaje repletan los tanques y se carga al proyecto o al servicio que lo pagó.",
  "En el mejor de los casos, se gasta en otros usos y así ¿quién cuantifica el costo de un proyecto?",
  "Esto es en los casos que no se venda a los particulares.",
  "¿Los chanchullos entre el pistero y el chofer existen o no existen?",
  "Pueden marcar y no echar en el tanque.",
  "Estamos todavía en periodo especial, no tan duro como cuando muchos viajaban en bicicleta al centro de trabajo.",
  "Ahora no son pocos los ómnibus que tienen los trabajadores para ir a sus centros.",
  "Ver Alamar por la mañana y por la tarde.",
  "Pero muchos directivos de niveles intermedios tienen vehículos cual si fueran el director --no profeso el igualitarismo, pero...--.",
  "Si los ómnibus pasan por su zona ¿por qué usar el combustible además?",
  "¿Somos tan ricos?",
  "Conocí casos de cerca de cien kilómetros diarios en viajes para llevar y traer a un directivo desde su casa.",
  "No se puede olvidar el 1993, 1994, tan fácilmente.",
  "La jornada laboral es sagrada.",
  "Pero ahora, por ejemplo, en mi centro hay un grupo de profesionales controlando las pipas.",
  "Trabajo que hicieron los trabajadores sociales en una etapa.",
  "¿Resolvió aquello la situación?",
  "¿Hasta cuándo será esto?",
  "Otro caso es el del pago en los ómnibus.",
  "Se está estudiando, es la respuesta que recibimos.",
  "Al paso de estudio harán un doctorado.",
  "No se pueden emitir monedas de a 40 centavos como existieron y ponerles además del escudo un ómnibus como símbolo y emitir millones de ellas.",
  "Para que se cuantifique realmente cuántos dejan de pagar, pues quien es honrado y deposita un peso, paga por otros que no lo hacen, además de los que roban de copilotos en los ómnibus.",
  "¿Nadie los ve a diario?",
  "Eso es robar y es penado por la ley.",
  "¿Hasta cuándo ver esto y soportarlo?",
  "¿Resulta tan difícil bajar el dinero de los ómnibus?",
  "¿Usar otra vía de cobro?",
  "Es una ofensa a la honradez, al pueblo.",
  "La impunidad hace muchísimo daño a la Revolución.",
  "E. Linares Cala"
]