[
  "Más equipajes perdidos, ahora entre La Habana y Morón",
  "Pongo a disposición lo sucedido en el viaje La Habana-Morón el día jueves 9 de junio del 2016.",
  "Mi hija, Elainy Pérez Madrigal, y yo tuvimos la desdicha de ser parte de ese viaje, durante el que además de ser robadas, sufrimos todo tipo de maltrato, de la misma forma que el resto de los pasajeros.",
  "Alrededor de las cuatro de la tarde me personé a entregar mi maletín donde se reciben para posteriormente depositarlos en el carro número 3346, conducido por la tripulación de Reymundo Prada Valdivia y Sergio González Espín.",
  "A las 8:00 p.m.",
  "abordamos el ómnibus y ocupamos los asientos 9 y 10 y salió a la hora prevista.",
  "En el km 19, aproximadamente a las 9:00 p.m., el ómnibus se detuvo.",
  "Allí pasamos largo tiempo sin tener conocimiento; pudimos enterarnos que el ómnibus se había ponchado casi una hora después.",
  "A las 11:20 p.m., aproximadamente, llegó una grúa y los técnicos se metieron debajo del mismo y detectaron que era otra la rotura; por lo cual no podría seguir viaje dicho ómnibus.",
  "Se solicitó otro ómnibus que llegó más o menos a las 2:35 a.m.",
  "del siguiente día (10 de junio).",
  "Los pasajeros subieron, y las tripulaciones comenzaron a trasladar los paquetes del ómnibus No.",
  "3346 al ómnibus 1210 tripulado por Araian Lázaro Moscoso y Luis Alberto Rosabal Arozarena.",
  "Alrededor de las 3:00 a.m., Luis Alberto dijo de forma bastante despectiva a los pasajeros que el nuevo transporte tenía cuatro asientos menos que el otro y se bajó a esperar pacientemente que los pasajeros se pusieran de acuerdo sobre quiénes viajarían de pie, luego subió y “resuelto” el problema con los asientos asignados al chofer y un banquito, el ómnibus partió finalmente.",
  "Transcurridos unos minutos de la salida llamaron al móvil del conductor anteriormente mencionado y el ómnibus regresó en U para recoger al otro tripulante, que según él, lo habían dejado olvidado, luego de recoger al hombre se volvió a girar en U y no se hizo otra parada hasta El conejito (primero saliendo de La Habana).",
  "Desde ese lugar vinimos directo hasta Ciego de Ávila, donde según los choferes, se quedaron dos pasajeros y entregaron sus dos paquetes, a partir de allí el ómnibus se dirigió a su destino final, Morón, sin más contratiempos.",
  "Al arribar al destino aproximadamente a las 9:15 de la mañana (transcurridas 13 horas y 15 minutos de viaje cuando debió durar unas siete horas) nos bajamos del ómnibus y nos paramos cerca del maletero en espera de que se me entregara mi equipaje; pero no se encontraba.",
  "Lo peor del caso es que no fui yo solamente, a otras cuatro personas les sucedió lo mismo.",
  "Todos empezamos a reclamar a los choferes y la respuesta de ellos era: nosotros no somos responsables, después dijeron que a lo mejor se habían quedado en el otro carro, llamaron desde la terminal de Morón a la tripulación del carro roto, ellos le contestaron que los 23 paquetes que habían recibido en La Habana los habían trasladado hacia el otro ómnibus; entonces Luis Alberto dijo que él sí los había contado y que estaban los 23.",
  "Entonces me pregunto ¿por qué si solo dejó dos en Ciego de Ávila, a Morón llegaron 14?",
  "A partir de ahí dijo que seguro que se los robaron al maletero de Morón a la hora de entregar los paquetes.",
  "El número de los comprobantes de los paquetes que se perdieron son: 660702, 534108, 660701, 534280 y 132075.",
  "A partir de ese momento fuimos para la unidad de la PNR allí un oficial llamó a La Habana y nos orientó remitirnos a la agencia de viajes a la que pertenece dicho ómnibus y su respectiva tripulación.",
  "Los implicados en el caso esperamos que se tomen medidas severas con el personal de los ómnibus relacionados en los hechos; personas que no son capaces de custodiar las propiedades que se les confían.",
  "Creo se debe poner mano dura en estos casos, porque parece que ya es frecuente, y otros como los cinco afectados que viajamos esta vez, también como nosotros, perderán la confianza en este servicio.",
  "Tania Madrigal PlasenciaSergio Antuña No.",
  "102e/ Marina y ZayasMorón, Ciego de Ávila"
]