[
  "El ejercicio legislativo debe ser perfeccionado",
  "En el 6to.",
  "Congreso del Partido dos cosas quedaron claras: 1) Que nuestra sociedad está sedienta de actualización y adecuaciones 2) Que en algunas instituciones y actividades urge romper la inercia prevaleciente y acelerar el paso, sin apresuramientos pero sin pausas.",
  "Considero que no hay que temerle a la innovación constante, ni a la búsqueda permanente de alternativas de mejoras.",
  "El socialismo, que es un sistema joven y aún inmaduro, tiene muchas posibilidades inexploradas y un vasto campo para crear y crecer.",
  "El camino recorrido ha demostrado que no es nada saludable aferrarse a prácticas y conceptos que, durante años, no dan resultados.",
  "Inclusive aquellos que han experimentado éxitos deben estar sometidos incesantemente a un examen riguroso, con miras a su perfeccionamiento continuo.",
  "Estamos plenamente conscientes de que en algunas esferas de la sociedad cubana urge inyectar altas dosis de dinamismo y versatilidad, pues han transcurrido décadas y no han logrado atemperarse totalmente a las nuevas situaciones.",
  "Han caído en el inmovilismo.",
  "En el campo legislativo, por citar solo algunos ejemplos, el avance es demasiado lento.",
  "En materia laboral muchas regulaciones han marchado a la zaga de las necesidades; la dispersión de normas es abrumadora; hemos renunciado injustificadamente a los beneficios de un Código de Trabajo, que en lugar de ser actualizado cuantas veces sea necesario, se ha convertido en un fósil.",
  "Si revisamos la Constitución, existen muchas reservas de leyes que siendo obviamente necesarias, nunca se han promulgado; algunos preceptos se han convertido en letra muerta.",
  "Lo mismo sucede con la legislación económica y otras ramas del derecho.",
  "En lo concerniente al fortalecimiento del Sistema de Dirección y Gestión Empresarial Cubano (Decreto Ley No.",
  "252, Decreto No.",
  "281), estamos detrás de las realidades del país y del mundo, lo que nos ha traído no pocos problemas.",
  "Asimismo he visto normas legales promulgadas con demasiadas lagunas, otras que dan pie, sin necesidad alguna, a un sinnúmero de interpretaciones.",
  "También he visto cómo un cuerpo legal dictado contradice normas de mayor rango, etc.",
  "No tengo dudas de que, en este campo, han faltado estrategias y sistemas de trabajo.",
  "Hemos carecido, en la práctica, de un Centro Integrador de Acciones Coordinadas, capaz de visualizar oportunamente los problemas, las necesidades constantes de actualización; capaz de alertar a tiempo, y de dar el seguimiento correspondiente.",
  "Apremia evaluar la justa medida en que el ejercicio legislativo debe ser perfeccionado y elevado a un nivel superior de rigor y de calidad.",
  "En nuestro país existen las instituciones necesarias y una cantera inmensa de profesionales competentes de la jurisprudencia y otras especialidades, que mucho pueden aportar en este sentido.",
  "Al mismo tiempo que actualicemos y perfeccionemos nuestra labor legislativa, obligatoriamente tenemos que enfrentarnos a un monstruo que, por disímiles causales, se ha hecho notablemente fuerte: el incumplimiento, muchas veces impune, de las regulaciones legales y el quebrantamiento —continuado, archiconocido y archipermitido— de la legalidad socialista.",
  "Alrededor de este último asunto gira un fenómeno muy importante: el control y la preservación de la legalidad.",
  "En nuestro país esa tarea está encomendada a la Fiscalía General de la República.",
  "Muchas veces me he preguntado: ¿Cuenta la Fiscalía con los resortes y mecanismos necesarios para, dentro de la realidad cubana actual, y en el marco de las nuevas circunstancias, lograr un desempeño eficaz en esta dirección?",
  "No tengo dudas de que este tema necesita ser seriamente estudiado y reevaluado, sin improvisaciones, pero sin dilaciones.",
  "Al valorar integralmente la problemática narrada, no es complejo concluir, que mucho resta por hacer en torno a ese pilar indiscutible de la continuidad histórica de la Revolución y del Socialismo en Cuba, que es la institucionalidad.",
  "En la Cuba de hoy son muchas las actividades, ramas, instituciones, organizaciones y también personas que continúan atadas al anacronismo de varios lustros atrás.",
  "El Congreso de nuestro Partido trazó pautas con vistas a actualizar todo lo que debe ser actualizado.",
  "La Conferencia Nacional del Partido en enero del próximo año tiene ante sí inmensos retos.",
  "A. Ávila Escalante"
]