[
  "Respuesta a la carta ¿Servicio social sin utilidad profesional?",
  "En respuesta a la queja emitida al periódico Granma el día 4 de marzo, con título ¿Servicio social sin utilidad profesional?",
  "de la graduada en Ciencias Informáticas Marena Herrera Soria, quien fue asignada para realizar su adiestramiento en la Dirección Provincial de Salud y ubicada para desempeñar el mismo en el policlínico 26 de Julio del municipio de Mayarí, podemos decir que se efectuó una visita a esta entidad por parte de los técnicos de la Dirección Municipal de Trabajo, la compañera María Isabel Otero Rodríguez, subdirectora; Katiuska Reynaldo Almira, técnica del Departamento de Formación y Desarrollo, Odalis Silva Castañar, técnica del Departamento de Formación y Desarrollo, además se contó con la presencia de Ramón Villegas Osorio, jefe del Departamento de Informática del policlínico y se pudo comprobar que la misma se incorpora al adiestramiento el 1ro.",
  "de septiembre del 2010, donde se le realiza la acogida laboral, dando cumplimiento a uno de los aspectos a tener en cuenta en el tratamiento a estos jóvenes, pero continuando en la investigación se llega a la conclusión que a la misma no se le asignó un tutor y por ende no se elaboró el plan de adiestramiento, violando lo que establece el capítulo IV y V de la Res. 9/07, Reglamento sobre el tratamiento a los recién graduados durante el periodo de adiestramiento laboral.",
  "La adiestrada se encuentra desempeñándose en estos momentos como veladora de un laboratorio de computación, actualizando los antivirus de las máquinas, desfragmentando discos y otras actividades propias de los informáticos y afines a la especialidad en la que se graduó, pero lo que la graduada desea es desarrollar o llevar a la práctica otros conocimientos que adquirió en su etapa de estudiante, aspiración que tiene nuestro Gobierno Revolucionario para estos jóvenes, pero que en las condiciones actuales en muchas ocasiones se hace imposible lograrlo en su totalidad.",
  "los jóvenes cuando se gradúan tienen que cumplir lo que establece la Ley 1254/73 del Servicio Social que en su Artículo 8 plantea que los organismos que reciban asignación de graduados para prestar el Servicio Social, tanto en la producción, los servicios o la docencia, los emplearán en cargos que correspondan a la carrera cursada.",
  "Cuando fuere imprescindible podrán utilizarlos en puestos de trabajo dentro del campo de los estudios cursados, aunque no se correspondan con exactitud a los específicos de su calificación.",
  "Después de analizar todo lo ocurrido, se efectuó una reunión con la presencia de la directora del policlínico, la capacitadora del sectorial de Salud de ese municipio, la jefa de Recursos Humanos del policlínico, la jefa de Informática del policlínico y las compañeras de la Dirección Municipal de Trabajo.",
  "de inmediato la entidad realizó un plan de acción para dar cumplimiento a la queja formulada por la adiestrada, se le asignó un tutor, se elaboró el plan de adiestramiento acorde al cargo para el cual se prepara y se le dará seguimiento como está establecido por Resolución.",
  "Al tanto de sus consideraciones,",
  "MSc.",
  "Miguel Cisneros Prieto Director Dirección Provincial de Trabajo y Seguridad Social Holguín"
]