[
  "Si no lo hacemos ahora ¿cuándo entonces?",
  "Estoy leyendo desde hace ya varias semanas el tema de los cambios en la gastronomía, y como es de esperar, existen opiniones a favor y otras en contra.",
  "Unos opinan que crear negocios particulares es retroceder o abrir una brecha para que se implante el capitalismo en nuestro país.",
  "Soy partidario de que siempre que hay cambios puede haber tropiezos e inseguridad, pero lo importante es cómo reaccionamos ante esto.",
  "Si salimos por las cafeterías abiertas en el país, nos encontramos de todo: falta de higiene, falta de trato amable, mono-oferta en la mayoría de los casos, café frío, refresco caliente, indolencia por parte de los trabajadores del centro, no existencia de menudo para los vueltos, abren tarde y cierran temprano y un sinnúmero de deficiencias tan diversas como los lugares en que se encuentran.",
  "También en muchos casos administradores que no conocen la situación de su centro de trabajo, total el día de pago el generoso sistema socialista le paga sus derechos sin cumplir en su totalidad con sus deberes.",
  "Solo tengo 24 años y como menciona L. Pérez Díaz, soy de los cubanos que no conoce el servicio de excelencia pero tampoco he vivido en el capitalismo.",
  "A pesar de esto apoyo la idea de los cambios en la gastronomía, si esta es la solución.",
  "Pienso que es buen momento para empezar ahora con las transformaciones ¿Por qué?, porque si se comete un error aun contamos con la presencia de la generación histórica que cuenta con la experiencia de 50 años para rectificar, perfeccionar nuestras ideas, criterios y acciones.",
  "Esto no es nuevo, fue lo que hizo Martí, juntar a los pinos nuevos con los viejos o lo que es lo mismo unir fuerzas y voluntad juvenil con la experiencia de los viejos y así lograr lo deseado.",
  "Si no lo hacemos ahora ¿cuándo entonces?, ¿cuándo no tengamos a nadie de confianza que nos critique, aconseje, supervise y nos guíe?",
  "Así si nos estaríamos arriesgando a cometer errores que serían muy difícil rectificar.",
  "Este es el momento para introducir los cambios necesarios porque aún caminamos juntos por las calles la experiencia revolucionaria y la juventud.",
  "A. Cordoví Rosabal"
]