[
  "Sobre alojamiento en centros termales",
  "La suspensión de subsidiar los alojamientos en hoteles se comprende y acepta, sin embargo, no comprendo cómo a cuatro meses de su implantación no se le ha dado solución al problema que presentan los pacientes cuyas patologías demandan tratamientos con aguas medicinales o termales bajo prescripción facultativa en instalaciones construidas con ese objetivo fundamental.",
  "Durante estos 27 años me he tratado tanto en Elguea como en San Diego de los Baños cada 6 meses hasta diciembre del 2008 por indicaciones médicas al padecer de severa osteoporosis y artritis generalizada además de problemas en la columna lumbar.",
  "Ahora es imposible recibir este tratamiento ya que en Elguea solo atienden en MONEDA NACIONAL a participantes en actividades deportivas, culturales o eventos autorizados.",
  "El 15 de enero de este año mi hija mayor con reservación de Isla Azul dada en el hospital que se atiende con pasajes de ida y regreso sacados y tratamiento médico indicado tuvo que cancelarlo todo, incluso, conocimos de pacientes que por desconocimiento o por estar confiados se personaron ese mismo día en el balneario Ciego Montero y los regresaron a la capital en horas de la tarde.",
  "En ese entonces contacté telefónicamente con la doctora Tania Guerrero de atención a la población del MINSAP, quien no sabiendo nada al respecto, muy cortés e interesada, pidió que se le hiciera un informe detallado para su análisis pertinente; cuestión esta no efectuada por mi hija y contacté además con la directora Yaima Abreu de Isla Azul que con mucha paciencia, amabilidad y profesionalidad, me detalló todos los pasos dados con los distintos factores y que hasta ese momento solo estaban autorizados en moneda nacional los casos ya mencionados anteriormente.",
  "Me pregunto: ¿por qué los enfermos no tenemos derecho?",
  "¿Será que en esas comisiones no hubo ninguna representación del MINSAP que abogara por nosotros?",
  "Estamos conscientes de que nuestro Estado nunca ha escatimado nada para el bienestar nuestro y mucho menos cuando de salud se trata, para nuestro pueblo y hasta para otros países amigos.",
  "Tengo el 14 de mayo próximo nuevamente consulta e indicaciones médicas en mi poder, de continuar estos tratamientos en junio.",
  "Sugiero que se reanalice esta medida incluso, que se nos oferte, como se hacía antes, en un comedor aparte y la alimentación se nos ofertaba de forma dirigida en bandejas, si es que se estima necesario, para no afectar tanto los gastos que ocasionemos en estas instalaciones, pero que no se nos cierre la posibilidad de tratarnos con ese recurso natural que ha demostrado a través del tiempo lo beneficioso que resulta para nuestra salud.",
  "P. P. Seoane García"
]