[
  "Actitud que contrasta  con los esfuerzos de la mayoría de los trabajadores de la salud",
  "El martes 9 de diciembre en horas de la mañana, me dirigí con mi papá de 84 años de edad y diabético, al policlínico California, del municipio de San Miguel del Padrón, provincia de La Habana, el cual corresponde a mi área de salud.",
  "Fui con tres objetivos fundamentales, de los cuales el último era realizarle un electrocardiograma, indicado por el médico de la familia.",
  "Eran alrededor de las 10:10 a.m., me informan que la técnica estaba en la Dirección, por lo cual debía esperar; cerca de las 11:00 a.m., la técnica sin aparecer.",
  "Me dirijo a la Dirección, toco a la puerta y me sale, con la puerta a medio abrir, la misma persona que me había dado la información anteriormente.",
  "Al escuchar mi conversación en voz alta, la directora del centro manda a abrir la puerta completamente, informándome que se encontraban en una reunión de trabajo, y que debía esperar, a lo que le respondí que como en un centro de atención primaria de salud, van a realizar una reunión en horario de trabajo, y los pacientes ¿qué?",
  "No obstante mandó a salir a la compañera advirtiéndole que revisara la orden del EKG, y que si no era urgente, no le hiciera nada.",
  "Llegamos adonde se encontraba mi papá, no sin antes escuchar cualquier cantidad de cosas, por parte de la compañera.",
  "Al coger la orden la rechazó, porque según ella, se encontraba mal confeccionada.",
  "Para no buscar más problemas, decidí retirarme con mi papá, y un vecino nuestro al ver la situación entró y habló con la técnica, y entonces accedió a realizárselo, no sin antes manifestarse abiertamente, y entre las cosas que manifestó planteó que cada cual en su centro de trabajo hace lo que le da la gana.",
  "Ya en mi casa, llamé por teléfono al Departamento de Atención a la Población, de la Dirección Provincial de Salud de La Habana, tomaron nota, con la promesa de darme respuesta inmediatamente.",
  "Aún espero por la respuesta.",
  "Esta actitud contrasta con otras del mismo sector, que en medio de carencias y necesidades, realizan su labor con alegría, buen trato y sobre todo, ética profesional.",
  "Carlos A. Márquez CoutoCalle 86 No.",
  "25712 e/ 257 y 259Reparto La Cumbre, SMP."
]