[
  "Prevenir la ilegalidad",
  "La verdadera existencia de una ley no es hacer que se cumpla, sino, evitar que se incumpla.",
  "Puede parecer un juego de palabras, pero lo importante no es la forma gramatical, sino, estar consciente de que lo más elemental es prevenir.",
  "La falta de prevención a la ilegalidad abre un espacio de poder a la propia ilegalidad.",
  "La capacidad de respuesta de la PNR, la reacción oportuna ante el delito cometido, forman parte de la lucha contra las ilegalidades, pero esta lucha sería más eficiente si, ante todo, trabajamos para prevenir estas violaciones.",
  "De otra forma, se corre el riesgo que, cuando no se actúa contra el que delinca, estos buscan cada vez una manera más ingeniosa de burlar la ley, lo que alienta a otras formas de ilegalidades.",
  "Actuar solo ante el delito que ya se cometió, hace que en ocasiones, sean los propios habitantes quienes se enfrenten a esas ilegalidades para hacer respetar sus derechos y que, a veces, van en contra de su propia seguridad personal, lo que puede traer como consecuencia un desafío a la dignidad de estas personas por otros miembros de la sociedad y, por ende, a un enfrentamiento entre los propios ciudadanos, muchas veces entre vecinos.",
  "De modo que, si no colocamos por delante un actuar para evitar cualquier tipo de ilegalidad, esta vuelve a aparecer una y otra vez, y hasta incluso, con mayor regularidad, constituyendo un obstáculo a la tranquilidad ciudadana.",
  "En este sentido, juegan un papel importantísimo las instituciones.",
  "No soy especialista en este tema, pero me atrevería a decir que no existe ley que no esté vinculada a un sector y, este a su vez, a una institución.",
  "Si cada una de ellas contara en su haber diario con una estrategia real y, en correspondencia, un actuar para evitar las ilegalidades, estoy convencido de que muchos de los problemas actuales serían resueltos.",
  "No es secreto que en nuestro país, en los últimos años, ha existido un aumento de la ilegalidad.",
  "Mucho tiene que ver también la pérdida de educación en sentido general y la falta de cultura en materia de legalidad.",
  "Estoy seguro de que lo más importante para cualquier Estado, es evitar que se atente contra la ley.",
  "M. Santana Pérez"
]