[
  "Necesidad de más autocríticas y mejor sentido de pertenencia",
  "Cuando leí las cuatro respuestas publicadas en esta sección el día 28 de agosto, quedé defraudada completamente, en ellas solo encontré algunas justificaciones a problemas que son detectados, enjuiciados, criticados y publicados por la población con mucha valentía revolucionaria.",
  "Creo que el accionar de la población debe ser una vía poderosa en la lucha contra las ilegalidades, contra la corrupción, contra el burocratismo, contra el maltrato, contra las irresponsabilidades y la indolencia.",
  "Ahora bien, el dirigente debe estar en el vórtice de los problemas, detectarlos a tiempo, darle tratamiento y evitar que proliferen, los que se publican son algunos.",
  "¿Cuántos parecidos existen por ahí?",
  "Por eso pregunto:",
  "· ¿Dónde se encontraban los compañeros de ASTRO, antes del 10 de julio, que no habían detectado las irregularidades criticadas y no habían tomado las medidas necesarias para que estas no se cometieran?",
  "Es bochornosa la cifra de las separaciones y las otras sanciones aplicadas.",
  "Creo que es más sano hacer que todos cumplan con sus responsabilidades, desde las direcciones más altas, pasando por los funcionarios intermedios, hasta choferes e inspectores.",
  "No creo, además, que las necesidades impliquen la corrupción, si tenemos en cuenta que en la historia de la corrupción, los grandes corruptos son los que más han poseído y por el contrario, han existido y existen hombres que a pesar de sus carestías han sido incorruptibles, por lo que en esto como en todo dependemos de los valores en los que nos han educado y en los que tenemos y debemos seguir educando a nuestro pueblo.",
  "· Lo mismo pudiera decir de los dirigentes del Banco Metropolitano que no se enteraron hasta ahora de las molestias causadas al compañero Pedro Gómez.",
  "Este, según explica, fue \"peloteado\" por diversas instancias y funcionarios sin darle solución a su problema.",
  "Cuando de indolencia se trata, debemos ponernos en el lugar del que solicita el servicio, porque cuando somos nosotros quienes solicitamos no nos gusta que nos maltraten y nos quejamos y criticamos.",
  "· Y los compañeros del Museo de Bellas Artes, por la respuesta parece que hasta ahora no tuvieron sentido de pertenencia con los exteriores del Museo.",
  "Aunque comparto con la vicedirectora que el cuidado del patrimonio debe ser responsabilidad de todos; creo así mismo que los compañeros de SEPSA han sido tolerantes y permisivos y esto es también responsabilidad en primer lugar de todos los trabajadores del Museo.",
  "Se deben buscar alternativas con los CDR y la PNR según la situación y también aplicar cuanto Decreto Ley exista para este tipo de violadores de la disciplina.",
  "· ¿Dónde se encontraba la Jefa Atención al Cliente antes de la carta de B. Aragón sobre la falta de información por el corte de los servicios?",
  "No conoce que la prensa no es el único medio de información, que existen otros que llegan a ser muy eficaces porque se realizan en la base, de hombre a hombre, estos son las delegaciones de la FMC, los CDR y las circunscripciones del Poder Popular.",
  "A la ciudadanía hay que informarla de los cambios para evitar el disgusto y el descontento.",
  "Primero debemos sentirnos responsables, después cumplir y hacer cumplir esas responsabilidades para accionar según corresponda, solo así podemos evitar nuestros errores (los nuestros primero) de esta manera salvamos a los hombres, sacando lo mejor de la gente.",
  "E. Aguilar"
]