[
  "Desconocidos inscritos en mi casa",
  "Resumo el problema en que me encuentro y mis gestiones a todos los niveles.",
  "Tengo inscritos en mi dirección en el Carné de Identidad y Registro de Población (CIRP) de Plaza a dos hijos de una sobrina, a los cuales no conozco y nunca han vivido en mi casa.",
  "En el año 1997 mi madre, ya fallecida, autorizó a que mi sobrina y sus dos hijos se anotaran en mi dirección, lo cual era necesario, según me dijo, para un trámite que iban a realizar y les era conveniente aparecer como residentes en ese municipio.",
  "Al año siguiente mi madre le pidió a mi sobrina que se diera de baja con sus hijos y se procedió a darles de baja del Registro de Direcciones.",
  "Pero mi sobrina no se dio de baja del Carné de Identidad, lo cual descubrí años después al ver su nombre en el Censo Electoral de la cuadra.",
  "Desde 1997 soy propietario de mi casa, por donación de mi madre, fallecida en el 2002.",
  "Mi sobrina siempre se negó a darse de baja en el Carné de Identidad, hasta que en febrero del 2012 recibió un apartamento de tres cuartos, donde ella vive con sus dos hijos.",
  "Para mantener una apariencia de \"legalidad\" anotó en el Carné de La Habana del Este a sus hijos como \"transitorios\", dejándolos \"permanentes\" en mi casa, donde nunca han vivido.",
  "Debo aclarar que con anterioridad mi sobrina vivía con sus hijos en un apartamento en el edificio donde tenía el consultorio médico, y antes vivía con su madre.",
  "Desde hace casi dos años vengo haciendo gestiones para darles de baja de mi dirección, sin lograrlo.",
  "Las gestiones realizadas son las siguientes;",
  "1.",
  "Dirección Municipal de la Vivienda de Plaza.",
  "Al solicitar el cese de convivencia, enviaron a una inspectora a mi barrio, la cual se entrevistó con siete personas, que le confirmaron que los hijos de mi sobrina nunca han vivido en mi casa, y posteriormente fue a la casa de mi sobrina, donde les notificó mi demanda, manifestándole que tenía diez días para reclamar, lo cual nunca hicieron.",
  "Además comprobó las magníficas condiciones en que vivían en su nuevo apartamento.",
  "Pero al no ser residentes legales ni físicos en mi casa, la DMV no pudo declarar el cese de convivencia (Resolución 1005/12), pero hace constar expresamente que ni legalmente ni físicamente ocupan mi casa.",
  "2.",
  "Carné de Identidad de Plaza.",
  "Entienden mi situación y quisieran ayudarme, pero ellos no están autorizados a dar de baja a nadie.",
  "3.",
  "Carné de Identidad de La Habana del Este.",
  "Ante mi reclamación, enviaron a un inspector a visitar a mi sobrina, y al comprobar lo denunciado por mí, procedieron a imponerles dos multas, pero expresaron que no podían proceder a darles de baja de mi dirección ni llevarlos a tribunales por desacato.",
  "4.",
  "Fiscalía Municipal de Plaza.",
  "Manifestaron su pesar por mi situación, pero dicen que estoy en un limbo legal, ya que la única manera de darles de baja es que alguien se lo ordene al CIRP, mediante una resolución o instrucción, pero no tienen idea de quién puede emitir ese documento.",
  "Este criterio es compartido por la Fiscalía Provincial de La Habana.",
  "La Fiscalía General de la República es la que recibió inicialmente mi queja, pasando el caso a la provincia y esta a la del municipio de Plaza.",
  "5.",
  "Oficina de Atención a la Población del Consejo de Estado.",
  "Me orientaron dirigirme a un Bufete Colectivo.",
  "En consulta con dos abogados de los Bufetes Colectivos de Plaza y Playa, estos me dijeron que no era posible llevar este caso a los tribunales.",
  "Que solo era necesario hacer la denuncia al CIRP para que resolvieran el caso.",
  "6.",
  "Oficina de Atención a la Población del MININT.",
  "Analizaron mi demanda e hicieron consultas, pero manifestaron que no pueden hacer nada.",
  "Que solo hay dos salidas: que esos ciudadanos de manera voluntaria se den de alta donde en realidad viven, o que acuda a los Tribunales.",
  "La Ley General de la Vivienda, en sus artículos 64 y 65, dice que el propietario decide libremente quiénes conviven con él, excepto las personas protegidas o desvalidas.",
  "Los hijos de mi sobrina viven en excelentes condiciones, junto a su madre, con la que siempre han vivido, por lo cual quedan excluidos de esa protección, promulgada para evitar abusos o actos inhumanos.",
  "¿Cómo es posible que el CIRP vea normal tener a unas personas inscritas donde no viven ni nadie los conoce, y acepte que estén \"transitorios\" donde en realidad viven permanentemente con su madre con la cual están desde su nacimiento?¿Con una simple investigación no es posible restablecer la legalidad?",
  "A. Marín Rodríguez"
]