[
  "No podemos permitirnos el lujo de repetir errores viejos",
  "Me ha motivado la carta de Cardentey León del pasado 3 de junio (\"Mirar adelante también con sentido crítico\").",
  "La esencia del verdadero revolucionario es el sentido crítico y, por supuesto, autocrítico, porque la Revolución tiene que ser obra de todos.",
  "Pero es, sin dudas, lo más difícil de materializar.",
  "Porque no basta el sincero deseo de hacerlo bien, constructivamente.",
  "Criticar y autocriticarnos es, por definición, sinónimo de batalla de ideas.",
  "Y no hay batalla de ideas victoriosa, sin claridad en los conceptos.",
  "¿Cuántas verdades aprendidas repetimos mecánicamente, sin siquiera profundizar en su formulación original, contradiciendo incluso lo que tanto nos han pedido Fidel, el Che y el propio Raúl, de analizar, profundizar, pensar por nosotros mismos?",
  "Comprender la determinación económica ha resultado complicado desde las primeras llamadas de atención al respecto por Marx y Engels.",
  "En su momento fueron debates teóricos.",
  "Luego durante la experiencia de Octubre en Rusia, Lenin y destacados bolcheviques tuvieron que enfrentar las complejidades de la práctica cotidiana, en muy difíciles condiciones, y las urgencias de la vida cotidiana comenzaron a marcar el rumbo de los debates y las decisiones.",
  "Si algo, entre muchas cosas, debería quedar claro de la obra de estos fundadores, es que en una transformación como la que hemos emprendido los cubanos hace más de 50 años, no es tan simple la explicación de \"todo el desarrollo de la sociedad\"¼ \"desde lo económico\".",
  "Relacionado con lo anterior, el tema de la propiedad sale con mucha fuerza en la interesante carta de Cardentey León, como hemos podido apreciar que ocurre en muchas de las cartas publicadas en este importante espacio del Granma, aunque a veces quizás no se note a primera vista.",
  "Y no es de extrañar que el tema de la propiedad cobre tanta relevancia, si precisamente partimos de las ideas de Marx y Engels, que lo consideraron siempre en su dimensión de relaciones sociales, no solo económicas o jurídicas.",
  "Pudiera resultar paradójico que todo lo concerniente a la propiedad, central para la consolidación del desarrollo socialista, es uno de los temas más maltratados en todas las esferas de la vida cotidiana.",
  "No basta repetir que es condición indispensable que \"prevalezca la propiedad colectiva de los medios de producción\", u otras afirmaciones que estamos muy acostumbrados a escuchar.",
  "Es muy cierto que resulta difícil entender y explicar que alguien se robe a sí mismo, entre otras cosas.",
  "Pero, ¿hemos reflexionado lo suficiente sobre todas estas afirmaciones y problemas?",
  "¿Hemos reflexionado y profundizado todo lo necesario acerca de cómo entender la propiedad a partir del inicio de un proceso de transformación socialista?",
  "¿Basta con pensar en \"un modelo que otorgue a las masas de trabajadores una mayor facultad de control en los diferentes niveles\"?",
  "¿Cómo entender la \"propiedad colectiva\", la \"propiedad social\", la \"propiedad de todo el pueblo\", la condición de \"verdaderos dueños de los medios de producción\", por solo citar algunos de los términos frecuentemente empleados?",
  "¿Qué es ser dueño socialista?",
  "No basta el \"sentido común\" para encontrar las respuestas.",
  "Entre otras cosas, porque ese sentido, quizás por ser tan \"común\", trae consigo mucho de lo pasado que queremos superar, aunque no nos demos cuenta.",
  "Tenemos que diseñar con mucho cuidado y rigor el futuro que deseamos y necesitamos, como se ha venido planteando en torno al VI Congreso del Partido.",
  "Para ello es quizás necesario comenzar por volver una vez más sobre muchas respuestas, y volvernos a formular las preguntas, sin perder el rumbo.",
  "Tenemos que construir preguntas y respuestas diferentes.",
  "Lo que sí no podemos es permitirnos el lujo de repetir errores viejos...",
  "Sin apresuramientos, ni demoras innecesarias; las urgencias no pueden poner en peligro el futuro, porque la vida, como dice Cardentey en su carta, \"nos pasará la factura\".",
  "Fidel nos ha convocado siempre a pensar, igual que Raúl ha insistido en que errores en los conceptos nos traen errores en la práctica.",
  "Profundicemos la autocrítica necesaria, en todos los espacios desarrollados por nuestra Revolución.",
  "J. P. García Brigos"
]