[
  "Palomas y palomeros",
  "Desde hace un buen tiempo ha surgido entre los jóvenes, fundamentalmente, una tendencia a la comercialización de animales.",
  "No solo se trata del cautiverio sino de las formas más crueles de dominación.",
  "Cuando vemos conducir a un joven su bicicleta y junto a ella va atado un perro, estamos ante un esclavista que entrena a su canino para un próximo combate.",
  "Los sitios para esta carnicería serán espacios cerrados con poco acceso al público.",
  "Y aunque las autoridades están al margen de lo sucedido, la mayor parte de la población tiene conocimiento de cuanto acontece en estos brutales encuentros.",
  "Con los palomeros sucede desde otra perspectiva, un tanto menos feroz, pero igual de tirano.",
  "Las palomas se entrenan para atraer a otras y sus dueños adquieren la ganancia del ave que con posterioridad será su objeto de venta.",
  "La vieja historia de colombófilos unidos para la protección de las aves, de aquellas palomas mensajeras como símbolos de paz, pertenece a un pasado muy lejano.",
  "Este proceder resulta preocupante, en primer lugar, porque mientras no se tomen medidas para detenerlo, llevará implícito el permiso al maltrato a los animales, no hay correspondencia entre el objetivo de la Federación Colombófila de Cuba, que, según tengo entendido, insta a las nuevas generaciones a divulgar la cultura colombófila.",
  "Que no puede, bajo ningún concepto, admitir la posición de tiranía entre palomero y paloma.",
  "En segundo lugar, contienen estos actos en si mismos, la aceptación del robo como algo natural entre palomares, el dueño es quien dirige la operación, además de que conlleva a muchísimas trifulcas entre los jóvenes.",
  "Tercero, no se orienta, con la aceptación de esta situación, hacia los buenos modales de la convivencia donde se exige el respeto entre vecinos.",
  "Admitiéndose a recorrer techos como si se caminara por el Prado y llenar de basuras aleros y azoteas con la posibilidad de provocar tupiciones en las tuberías.",
  "Y como cuarto y último lugar, trae como consecuencia, la diseminación de las múltiples enfermedades que estas palomas transmiten, pone en riesgo la salud de la comunidad.",
  "Si alguna persona tiene cierta inclinación por estas aves, es justo que lo haga en un área donde no comprometa la seguridad de aquellas que no tienen el mismo gusto, además de conocer que existen ciertos requisitos para la cría de las mismas, de existir una legislación que prohíba y actúe ante el maltrato a los animales.",
  "A mi juicio, es inminente una medida legal donde se disponga la prohibición de esta modalidad comercial, no recogida en el decreto para los trabajadores por cuenta propia.",
  "Y de esta manera evitar el exterminio de las aves y la proliferación de enfermedades.",
  "Además de beneficiarnos con la ordenanza hacia la práctica de un comportamiento regido por la justicia, la bondad, por solo destacar algunas de las cualidades humanas, que este decreto traería consigo.",
  "L. de Armas"
]