[
  "Una sugerencia para la reforestación: reciclar las bolsitas de leche y yogurt",
  "Ante todo un revolucionario saludo para usted y todos sus trabajadores que nos mantienen al día en el acontecer nacional e internacional.",
  "Soy asiduo lector de la sección de Cartas a la dirección, la cual entiendo muy provechosa.",
  "Mi misiva es para referirme a uno de los planteamientos expresados por el General de Ejército Raúl Castro Ruz, Presidente de los Consejos de Estado y de Ministros, en el Acto Central en Conmemoración del Aniversario 56 del asalto a los cuarteles Moncada y Carlos Manuel de Céspedes en Holguín, el 26 de Julio del 2009, cuando expresó:",
  "\"Tierra que no sirva para producir alimentos, debe servir para sembrar árboles que es, además, una gran riqueza.",
  "Y quien les habla ha experimentado durante muchos años, y sobre todo en los últimos años, sembrando pequeños bosques, y he tenido el placer y la satisfacción de verlos crecer, y según el tipo de árbol, a veces en cinco años ya he formado un pequeño bosque con varios cientos de diferentes tipos; pero cada vez que hablamos del tema se aparecen los funcionarios del Ministerio de la Agricultura \"del actual y de todos los demás anteriores ministros de Agricultura\" con un listado interminable de millones de pesos o divisas solicitados para la tarea que se asigna, y si no aparece una bolsita de nailon no se puede sembrar.",
  "Yo no sé con qué diablo nuestros abuelos sembraban árboles, y por ahí están, y estamos nosotros comiéndonos los mangos que sembraron ellos.\"",
  "No educamos a un niño en el amor a los árboles y que siembren algunos \"donde haya tierra, por supuesto\" en el transcurso de su tránsito por la primaria, secundaria, preuniversitario.",
  "Me están oyendo aquí algunos dirigentes de la juventud; pero sembrar árboles pueden hacerlo jóvenes de la tercera edad, como yo, es decir que no es solo una tarea de la juventud\".",
  "Fin de la cita.",
  "Al analizar este planteamiento de Raúl, estoy muy de acuerdo, porque yo también soy de los que tengo muchos árboles frutales en mi patio y nunca he utilizado una bolsita, y según dicen los compañeros de la Ciencia y el Medio Ambiente, ellos son los pulmones de la naturaleza.",
  "Pero quiero proponer algo al respecto.",
  "Con el uso y el costo de las bolsitas que en estos momentos que vive el país sería un sacrificio para el Estado adquirirlas, ¿no se pueden reciclar las bolsitas de leche y yogurt que a diario botamos en nuestras casas a veces propiciando la proliferación del mosquito?",
  "¿No se podrá coordinar con las organizaciones de masas, la Juventud y los jóvenes de la tercera edad para esta tarea tan necesaria y productiva?",
  "¿Cuánto cuesta botar estas bolsitas que ya pagamos y se pueden recuperar para tal función?",
  "Creo que aunque no se resuelvan todos los problemas de la agricultura, vale la pena el esfuerzo que se haga.",
  "J. Aymé Cuesta"
]