[
  "La vocación está en el corazón",
  "Cuando soy gentil y el gesto es reconocido pienso que el agradecimiento también le pertenece en gran parte a mis educadores.",
  "Soy una joven estudiante que se prepara como futura maestra emergente.",
  "A diario comparto con otros alumnos que al igual que yo se convertirán en educadores de nuestro país, y estoy muy preocupada.",
  "Gran parte del estudiantado no ve la importancia que tiene nuestra misión ni optaron por la carrera por satisfacción propia.",
  "Si damos el paso al frente es para cumplir la tarea que la Revolución nos ha encomendado.",
  "Nuestro deber es estudiar y demostrar que la juventud puede cumplirle a la Patria con responsabilidad.",
  "Para que se acabe el déficit de profesores creo que la clave no está simplemente en completar la matrícula sino en hallar estudiantes que de verdad tengan fuerza para convertirse en forjadores del futuro, dispuestos a tomar las armas que nos tocaron, el lápiz y la libreta, la batalla que debemos ganar con el estudio y el amor a este oficio base de la sociedad.",
  "Compartiré con ustedes esta carta que le escribí a mi corazón después de un momento inolvidable en el cual comprendí que la respuesta está en el interior.",
  "Al corazón:",
  "Me pregunté muchas veces ¿cómo preparar una clase?",
  "La asignatura de Teoría y Práctica de la Educación me brindó conocimiento de los momentos que conforman una valiosa preparación.",
  "Guiada por la enseñanza de mi tutora me basé en software educativos y me autopreparé en la biblioteca.",
  "Al llegar el día esperado me sentí pequeña en el aula pese a todo mi esfuerzo para estar lista.",
  "Crecí y logré impartir mi primera lección.",
  "Desarrollé juegos didácticos, utilicé el diccionario y luego le pregunté a los niños ¿aprendieron hoy?",
  "Todos querían responder, me emocioné ante aquella ola de manos levantadas y latiste desesperado.",
  "En ese momento supe que para llegar a ofrecer una buena clase más que nada te necesitaba pues había sentido una sensación especial y aquella experiencia que fue única te la debo.",
  "Porque la vocación estaba en ti.",
  "C. Ocumarez Carralero"
]