[
  "Consecuencias de asfaltar elevando el nivel de las calles",
  "Escribo para discrepar de las consideraciones de los periodistas que hicieron el reportaje \"Necesaria integración para salir del bache\", acerca de las dificultades derivadas de la pavimentación vial de las calles secundarias (y de las principales también), como consecuencia de elevar el nivel de las calles por sucesivas capas de asfalto que se vierten sobre estas.",
  "El que los registros de las redes estén desnivelados es porque se altera el nivel de las calles vertiendo capas de asfalto sobre las que ya existían.",
  "Lo que está ocurriendo es que al elevar el nivel de las calles, además de desnivelar los registros, estas alcanzan, y a veces sobrepasan, la altura de las aceras, de manera que las aceras pierden su función de proteger al transeúnte y los vehículos pueden invadirlas, incluso parquear sobre ellas; además, cuando llueve, al ser más altas las calles, el agua inunda las aceras y a los drenajes de las casas se les dificulta evacuar el agua.",
  "El asunto no es colocar los registros al nivel de las calles, sino pavimentar esas al nivel de los registros, que son los que dan el nivel al que fueron diseñadas originalmente.",
  "¿De qué modo?",
  "Pues retirando la capa de asfalto vieja, como siempre se ha hecho.",
  "Si se sigue la práctica novedosa y fácil de pavimentar echando capas de asfalto, unas sobre otras cada vez que se reparen, las calles continuarán elevando su nivel y al correr de los años no serán tales, sino pasos superiores.",
  "Las ondulaciones que ya se observan en varias vías principales (ejemplos: Cristina, Calzada de Diez de Octubre), que fueron reparadas cuando se introdujeron los nuevos metrobuses, es producto de las sucesivas capas de asfalto que contienen y el asfalto de por sí es solo una capa de rodamiento y no relleno de la vía, como está ocurriendo.",
  "Creo que los expertos y sobre todo quienes dirigen Viales, deberían reparar en esto.",
  "Viales es el causante del problema y les está soltando la \"papa caliente\" a las demás entidades para que lo resuelvan.",
  "M. Rodríguez González"
]