[
  "El uniforme en la disciplina laboral",
  "Me decido a escribirles para tratar un asunto que creo debe estar incluido en la disciplina laboral, se trata de lo que con tanto esfuerzo se ha logrado en cuanto a la imagen de los trabajadores: el uniforme.",
  "Con mucho pesar podemos observar el mal uso que se les da.",
  "Si hacemos una encuesta vemos que un por ciento muy bajo de los centros de trabajo que tienen ese privilegio lo usan, o lo utilizan de forma parcial, o sea la saya con otra blusa o zapatos inadecuados.",
  "Otro aspecto es que un uniforme laboral debe mantener las medidas adecuadas, tal es el caso de las faldas que en ocasiones son cortadas a la mitad.",
  "El pasado día 19 visité el banco del Focsa y dos empleadas de las mesas de comercial tenían menos de 25 cm de saya, una de ellas trabajaba solo con la mano derecha porque la otra tenía que ubicarla entre sus piernas para no mostrar su ropa interior, y la otra ocupó mas tiempo en bajarse su minifalda que en atenderme.",
  "Y todo esto con la mirada de una empleada sentada frente a ellas con una placa que decía \"Supervisor de negocios\" y ¿quién supervisa estas cosas?",
  "Sin embargo, he de mencionar que el custodio y el compañero que atienden la puerta estaban debidamente uniformados y con un trato excepcional.",
  "Yo me pregunto: ¿dónde está la exigencia administrativa ante esa indisciplina?",
  "El país invierte cuantiosos recursos para lograr la imagen de esos centros laborales y los administrativos permiten que sencillamente se anule ese logro.",
  "Otra cosa son los muebles mal ubicados, las calcomanías en los medios de trabajo, por ejemplo, esa misma empleada que nos atendió tenia una calcomanía de un anuncio de un hombre en calzoncillos en plena caja de seguridad, ¿es esa su casa para semejantes decisiones?",
  "Por favor, hago un llamado a la cordura.",
  "Disciplina no es solo marcar tarjeta a la hora indicada, también hay que tener en cuenta la vestimenta y otros múltiples aspectos.",
  "G. Paz"
]