[
  "El salario, motor de la economía",
  "El salario es para la familia, lo que para la empresa es el capital y para los servicios, deporte, cultura y servicios comunales es el presupuesto.",
  "Me desempeño en la salud pública y el país no podrá equiparar salarios en esta rama hasta que la economía con los crecimientos propuestos y alcanzados lo permita.",
  "Sin embargo, la administración del presupuesto asignado para salarios en cualquier unidad presupuestada puede servir de fuente de \"justicia salarial\" si se permite a la dirección de la entidad \"pagar por resultados\" sin solicitar un centavo más al presupuesto del Estado.",
  "Cada unidad presupuestada tiene asignado un presupuesto anual para salario que se desagrega mensualmente y está obligada a entregar resultados, comprometidos en los objetivos de trabajo a alcanzar en el año.",
  "Hoy el parámetro que determina si un trabajador \"cobra o no el salario completo\" está dado \"solo\" por la puntualidad y la asistencia, sin embargo, el aprovechamiento de la jornada laboral, el cumplimiento de los objetivos de trabajo y la satisfacción de quien recibe el servicio, no influyen ni determinan en lo que recibe por el trabajo desarrollado, aunque estos son los estándares que miden el cumplimiento del objetivo social de esa entidad ante la sociedad que la financia.",
  "En esencia se trata de permitir al director de la entidad manejar el fondo de salario asignado, respetando la escala salarial de cada quien, pero aplicando proporcionalmente a ella el cumplimiento individualizado de la puntualidad, asistencia, aprovechamiento de la jornada laboral, cumplimiento de los objetivos propuestos y la satisfacción de la población.",
  "Esto quiere decir que un trabajador que cumpla al 80 % en resultado, deja de utilizar un 20 % del fondo de salario y que debe ser distribuido entre aquellos que hayan sobrecumplido los resultados en el mismo periodo.",
  "Así estoy convencido de que aplicaremos la esencia económica del socialismo en cada puesto de trabajo: \"De cada cual su capacidad y a cada cual según su trabajo\"; y por qué no aspirar también a redistribuir territorialmente el fondo que no se utilizó en aquellas unidades que aportan más donde los objetivos propuestos se alcanzan ágilmente y con calidad.",
  "Esto conlleva a mi juicio tres procesos paralelos que sustentan esta propuesta:",
  "1º Es imprescindible una evaluación del trabajo al detalle, oportuna y justa.",
  "2º El análisis disciplinario de los incumplidores por la repercusión negativa en el incumplimiento de los objetivos de la entidad en el periodo evaluado.",
  "3º Facultar a los directivos para demover, sustituir y cesantear con la debida justicia a los incumplidores reiterativos.",
  "Quien no rinda lo que sabe y debe, debe dejar el lugar a otro y el jefe que sea injusto lleve lo que le toca.",
  "Trabajemos por aplicar los lineamientos aprobados del Sexto Congreso del Partido.",
  "J. P. Granados Tápanes"
]