[
  "Producir y ahorrar, no hay otra salida",
  "La humanidad entera está enfrentando uno de los momentos más difíciles de su historia debido a la profunda crisis económica que vive el mundo.",
  "Los cubanos no estamos exentos de esa gravísima situación.",
  "En un reciente artículo publicado en Granma, su Director expresaba que de no ahorrar se producirían presumiblemente de manera inevitable los apagones que tan ingrato recuerdo nos traen a la memoria.",
  "De acuerdo con lo expuesto en el comentario periodístico se desprende que, además de ahorrar, hay que eliminar el despilfarro en el que estamos involucrados casi todos.",
  "Para nadie es un secreto que los cubanos estamos acostumbrados a que nuestro Estado dé solución a todos nuestros problemas, nos sentimos con ese derecho, y lo tenemos, que si un huracán nos derriba la casa nos sea reconstruida o seamos reubicados.",
  "Los últimos ciclones nos produjeron daños por casi 10 000 millones de dólares.",
  "Nadie quedó desamparado.",
  "Sin embargo, es imprescindible que cada uno de nosotros comprenda que la crisis no está por venir, la crisis ya llegó y nos va a afectar a todos, sin excepción alguna.",
  "Recibimos una canasta básica, realmente modestísima a nivel de núcleo familiar, pero no es modestísima a nivel de país, pues esa modesta canasta básica familiar tiene que ser multiplicada por más de 11 millones de personas.",
  "Nuestro Estado subsidia la electricidad que consumimos de manera que produce energía eléctrica con combustible en gran medida pagado en dólares y nosotros la pagamos en moneda nacional, todos, los que reciben pagos en divisa o no.",
  "A fuerza de ser sincero expreso que si los apagones vuelven a destrozarnos las noches, cuando tenemos asegurada una capacidad de generación superior a la demandada, no es porque ellos quieran venir, es porque nosotros los hemos traído, desde los ministerios u otras instancias gubernamentales, pasando por grandes o pequeñas industrias hasta llegar a cada hogar cubano donde no hemos adoptado las medidas para evitarlo.",
  "En rigor hay que ahorrar combustible a toda costa, desde el que tiene un vehículo oficial hasta el obrero que ve encendida las luces de su centro de trabajo a plena luz del sol o un equipo eléctrico conectado innecesariamente.",
  "Si tuviera que explicarle a un niño de sexto grado la gravedad de nuestra situación financiera, conforme a mis menguados conocimientos en la materia, le diría que en los últimos meses hemos estado ganando 22 pesos y gastando 78.",
  "¿Alguien puede sostener esa situación?",
  "Se trata de un desequilibrio descomunal en medio de una situación dramática.",
  "Una cosa es imprescindible hoy día: hacer entender a cada cubano de todas las edades la impostergable necesidad de ahorrar y estar conscientes, además, de que no solo nos pudiéramos ver afectados por apagones.",
  "Podemos enfrentar otras situaciones difíciles, incluso con la alimentación.",
  "Estamos a unos días del inicio de una nueva temporada ciclónica que no sabemos las sorpresas que nos traerá y para la cual debemos estar preparados, quienes dirigen determinados recursos están obligados a asegurarlos y protegerlos, si a quien corresponde esa tarea no lo hace, sea quien sea, alguien tendrá que actuar.",
  "El Estado cubano es cada uno de nosotros.",
  "También viene sucediendo con reiteración que los productos que exportamos bajan de precio y los que importamos aumentan.",
  "Insisto que en cuanto al ahorro las medidas deberán ser exigentes a todos los niveles para lograr, de una parte, el uso racional de los recursos y por otra que se eleve la producción y se acabe de reducir la importación de productos; que la tierra más hermosa que ojos humanos vieron pueda producir.",
  "A. R. Velásquez"
]