[
  "Cuando no llegamos, nos pasamos",
  "A los que cada viernes leemos el espacio de opinión Cartas a la Dirección nos debe venir a la mente la repetida frase de que el cubano cuando no llega se pasa y es sobre la opinión de algunos lectores acerca del tema Privatización.",
  "Como todo cubano, formado y comprometido con nuestra Revolución y nuestro socialismo ese término nos asusta, por todo lo que aprendimos de nuestros ancestros; pero eso no quiere decir que la pasión nos ciegue y no nos deje ver que los problemas están ahí, en la cafetería de la esquina, bodegas, carnicerías u otro centro, y me sumo a la opinión enviada por D. González de la Cruz, publicada el 29 de enero del 2010.",
  "Lo que se está reflejando en las opiniones de los lectores es el tema del cambio de propiedad en la gastronomía, en unidades pequeñas, no he leído ninguna intervención que refleje un cambio o un \"juego al capitalismo\" por decirlo de alguna forma, tratando de implantar el tipo de propiedad privada o capitalista que efectivamente está ligada a gérmenes mafiosos y tenebrosos como plantea L. Navarro Díaz y que nosotros ya lo eliminamos hace más de 50 años.",
  "Para nadie es un secreto los ambientes de robo, malos tratos, desvío de recursos, alteración de los productos que afectan calidad, introducción de mercancías y otros que pululan en este tipo de unidades, y sí, se han hecho cosas por parte del Estado, pero el mal está entronizado, ponen y quitan administradores y empleados y el mal persiste.",
  "Estamos hablando de unidades en ocasiones distantes donde hay que llevar a diario, los recursos para elaborar las ofertas, donde se paga un salario que no se cubre con los ingresos de esa unidad, entre otros.",
  "¿Cuánto ahorraría nuestro Estado si dejara de hacer estas cosas?, ¿cuántos problemas se podrían eliminar de una buena vez?",
  "y ¿cuánto ingresaría por medio de un mecanismo impositivo que no permita el enriquecimiento sin medida de los propietarios?¿Hasta cuándo vamos a estar viendo cómo una persona que elabora pizzas particulares mantenga una oferta de 6 y 7 tipos de pizzas, mientras el Estado no alcanza a una con la mayor calidad posible?",
  "Las causas son muchas que van desde el fantasma del salario y el afán de resolver las necesidades básicas hasta que el Estado en las condiciones actuales no puede llegarle a todo, como quisiera.",
  "Esto nos debe llevar a reflexionar y con ello no vamos a \"jugar al capitalismo\", ni mucho menos nos vamos a alejar de nuestro socialismo, vamos a fortalecerlo, a quitarle carga de encima, a no permitir que gente inescrupulosa viva de prestarle un mal servicio y robarle al pueblo y por demás especulen con el sudor de este.",
  "Si queremos de verdad que nuestro socialismo salga adelante debemos dar pasos concretos, pero sin posiciones extremas, sin consignas, ni atropellamientos, conscientes de que la solución sea correcta y sobre todo sin miedo.",
  "H. Naranjo Reyes"
]