[
  "Criterios discrepantes sobre la conversión de una tienda en almacén y los procedimientos aplicados",
  "Soy una seguidora de esta sección y quisiera aprovechar el impacto que genera para de alguna forma llamar la atención sobre el dilema que estamos afrontando los extrabajadores de la tienda \"La Casona\", radicada en Güira de Melena, y que atendía a buena parte de la población y a todos los transeúntes que por allí pasaban, pues está ubicada a la entrada del pueblo.",
  "Nuestro centro es una entidad que tiene buenas condiciones con respecto a su estado constructivo, y a los directivos de la Empresa de Comercio se les ocurrió que tenía los requisitos para convertirlo en un almacén; eso lo entendemos, lo que no entendemos es los procedimientos y la forma que se utilizó para desalojarnos de nuestro propio centro, donde tan a gusto trabajamos buscándole solución a los problemas para tener mejor venta y así cumplir con el plan de la empresa, atendiendo cada día mejor al cliente para que se sintiera a gusto y complacido.",
  "Los trabajadores nos sentimos dolidos y maltratados por nuestra dirección empresarial, pues ellos no fueron capaces de ir adonde estábamos y hablarnos, convencernos y hasta escuchar nuestras inquietudes y dudas, pues estamos en espera de un proceso de disponibilidad.",
  "Así estuvimos un mes en espera, sin vender ni aportar nada.",
  "En febrero, cuando llegó la hora de partir, tampoco nos dieron el frente, nos mandaron a una especialista que traía en la mente las posibles plazas para reubicarnos, las escribió en un papel y nos lo entregó para que nosotros mismos decidiéramos para donde ir, recogió las llaves y se acabó.",
  "El 5 de marzo todavía el local se encontraba cerrado y a nuestro administrador, sin ningún tipo de problemas, lo pasan a dependiente (está en espera de la aplicación) de una bodega al igual que a nosotros, y mi pregunta es: ¿Está bien aplicada esa determinación?",
  "¿Pueden los directivos actuar de esa forma en esta sociedad, cuando los máximos dirigentes de nuestra Revolución exigen y abogan por la transparencia que deben tener estos procesos, así como por el respeto hacia los trabajadores involucrados en ellos?",
  "M. Gutiérrez Obregón"
]