[
  "Sobre la gastronomía y los cuentapropistas",
  "Soy médico hace 35 años, y pude hacer mi carrera gracias a la Revolución y a ella me debo.",
  "Soy militante del glorioso Partido Comunista de Cuba y aprovecho este sitio de debate abierto, para participar en él con mis criterios.",
  "En la edición del Granma del viernes 20 de noviembre, leí un artículo de un coterráneo desde Sudáfrica, J. R. Cuesta Tapia, ingeniero civil de la ECOAI No.",
  "1 en Pinar del Río, con el cual coincido completamente y en uno de sus párrafos finales se refería a algunas cosas relacionadas con la gastronomía popular, llamemos así, a aquellos pequeños establecimientos que ayudan a adquirir algún alimento a la población de tránsito por las calles o en las cercanías de sus centros de trabajo, y pensé en algunas reflexiones que había hecho anteriormente sobre este aspecto.",
  "Cuando se decretó la Ofensiva Revolucionaria el 13 de marzo de 1968, el Estado intervino todos los negocios privados, inclusive, los llamados \"timbiriches\".",
  "Yo era estudiante de bachillerato, y fui de los que salió a la calle apoyando la medida.",
  "No imaginaba, en aquel fervor revolucionario, la carga que sería para el Estado asumir después el control de esa actividad económica.",
  "En 1978 tuve la oportunidad de hacer una pequeña gira por algunos países del desaparecido campo socialista (URSS, RDA y Checoslovaquia) y en algunos de ellos, en comunidades apartadas, el Estado controlaba los precios, pero los pequeños negocios estaban en manos de particulares.",
  "Creo que el compañero del artículo al que hice mención anteriormente, tiene razón: el Estado no puede seguir apadrinando la actividad gastronómica pequeña, solo debe controlarla, pero allí viene el problema, para los trabajadores por cuenta propia deben existir unidades de venta mayorista, pero a menor precio que las ventas minoristas a la población, lo que le permita tener una ganancia en su trabajo, sin afectar las entradas de la población general por los precios tan altos de los productos que ofertan.",
  "En estos momentos, muchos de estos trabajadores se nutren del mercado en divisas, lo que encarece los precios de sus trabajos a la población, y  lo que es peor, producto del descontrol, en ocasiones, ofertan productoscon materiales sustraídos de unidades estatales.",
  "Él señalaba como una posibilidad pasar esas unidades al sector cooperativo.",
  "Apoyo esa opción, y creo además, que algunas pequeñas unidades gastronómicas pudieran, sobre todo en pequeñas poblaciones, ser arrendadas.",
  "Por último quiero señalar que este sentimiento paternalista no enseñó a la población que los precios de los productos en el mercado internacional suben o bajan, y que de igual forma, en la economía interna ocurre lo mismo.",
  "Claro, que en esto el Gobierno Revolucionario, lo que estableció fue un mecanismo de protección a la población.",
  "Dr.",
  "H. Palacios Álvarez"
]