[
  "Tenemos que ganar mucho en organización, disciplina y eficiencia",
  "A raíz del reportaje \"La amarga lección del zapote\", publicado en Granma el pasado 20 de junio, escribí las siguientes consideraciones generales:",
  "Cosas como estas no deben suceder pero suceden con bastante frecuencia y es que, en mi opinión, hay aspectos que están incidiendo en las relaciones económicas y financieras entre las empresas que llega el momento en que afectan de una manera u otra o a la población o a los resultados económicos de alguna de las empresas involucradas.",
  "1.",
  "La existencia de un intermediario que eleva los costos de una producción determinada que al estar el precio de venta a la población sin variación hace que disminuya proporcionalmente la utilidad de la empresa vendedora.",
  "2.",
  "¿Se estará empleando una correcta ficha de costo?",
  "Me hago la pregunta porque no todos los gastos pasan \"automáticamente\" a ser parte del costo de producción y me da la impresión que un problema podría ser que los costos de determinados productos estén \"inflados\" en aras de la rentabilidad.",
  "3.",
  "Los propios problemas que tenemos actualmente hacen que pasen estas cosas, porque se supone que si aumenta el costo de la producción se aumente también el precio de venta a la población, pero como se quiere dejar fijo este último precio, entonces la empresa vendedora se limita a no comprar porque sencillamente le dará pérdidas o muy poca ganancia.",
  "La solución de eso es compleja pero hay que acabar de resolverlos de tal manera que se eleve el precio de venta y que la población tenga el respaldo salarial suficiente para poder comprar.",
  "4.",
  "Para solucionar el acápite anterior hay que producir con eficiencia, lograr una disminución de los costos de producción y por implicación unos precios de ventas asequibles.",
  "Paralelamente hay que ir aumentando los salarios de los trabajadores.",
  "Nótese que dije \"paralelamente\", porque lo que no debe ser es que se vayan liberando los productos subsidiados, las gratuidades y sean los mismos salarios.",
  "Por ejemplo, en jabón de tocador, de lavar y pasta dental nuestro núcleo familiar empleaba, subsidiado, 5,00 y en esos mismos productos empleamos ahora 71,00, una considerable diferencia.",
  "5.",
  "Un tema bien difícil es el valor de la divisa y la moneda nacional y su influencia en los costos.",
  "Para la población 1,00 CUC = 25,00 CUP pero para las empresas es uno a uno.",
  "Esta relación está incidiendo negativamente en las relaciones entre las empresas así como en sus resultados.",
  "6.",
  "Me sumo a las múltiples opiniones referentes a la importancia de los contratos entre las empresas que lejos de incorporarles tantos documentos y fotocopias lo que tiene que precisar son las formas de pago, términos, titulares de cuentas, etc.",
  "En mi modesta opinión tenemos que ganar mucho en organización, disciplina y eficiencia para poder lograr un aumento sostenido en las producciones de bienes y servicios; cuando sea así, lograremos un mejor modelo económico socialista y por ende, mejorará la calidad de vida de la población.",
  "E. Araya de León"
]