[
  "Respuesta del Consejo de la Administración Municipal de Diez de Octubre",
  "Como resultado del proceso investigativo con motivo del escrito de queja publicado en la Sección Cartas a la Dirección el pasado 25 de Enero del 2013, titulado \"Trámite infernal\", hemos podido comprobar que:",
  "En lo referente a los trámites de la Licencia Sanitaria que emite Salud Pública, la compañera Penélope Rodríguez Martínez se dirigió equivocadamente al Policlínico 30 de Noviembre y no al Policlínico Lawton que es al que pertenece por su dirección, por lo que fue visitada en una segunda oportunidad por el inspector del área que correspondía, cumpliendo con la mayoría de las condiciones, faltando el requisito de los chequeos médicos y el día 10 de diciembre envía un mensaje de texto comunicando que ya tenía listo este requisito imprescindible.",
  "El día 12 de diciembre se confeccionó la Licencia y el 14 de diciembre el inspector acudió a su vivienda, verificó los mismos y en el momento le entregó el documento de la Licencia Sanitaria.",
  "El proceso de obtención de esta licencia se establece en siete días hábiles, por lo que a partir de que se tuvieron todos los requisitos necesarios transcurrieron cuatro días para la emisión de la Licencia Sanitaria.",
  "Con respecto a la obtención de la Autorización como Trabajador por Cuenta Propia que emite la Dirección Municipal de Trabajo y Seguridad Social y que se establece su entrega en cinco días hábiles a partir de la solicitud, se comprobó que ciertamente existían irregularidades en los procedimientos establecidos en lo referente a la atención al público tres veces a la semana, en la aplicación de horarios de acuerdo al trámite a realizar, en la recogida de los carné de identidad y además en la indicación de inscribirse en la ONAT antes de recibir definitivamente su Autorización, este último dando cumplimiento a un Acuerdo adoptado por el CAM en el año 2011, ante la situación gestada de que un gran número de personas indisciplinadas después de obtener la autorización, no se inscribían en la ONAT y comenzaban a realizar su actividad, violando así lo establecido en el Artículo 10 de la Resolución no.",
  "33 del Ministerio de Trabajo y Seguridad Social.",
  "Todas estas irregularidades fueron analizadas por los respetivos órganos de dirección, procediendo de inmediato al ordenamiento de los trámites tal y como están regulados en la Resolución 33 del MTSS del año 2011.",
  "Es correcto señalar que el carné de TCP de Penélope estaba listo para su entrega desde el día 11 de enero, por lo que atendiendo a que realiza su solicitud el día 7 de enero se cumplimentan los términos, ciertamente la distancia entre la ONAT y la Dirección de Trabajo, nueve cuadras, es relativamente incómoda por lo accidentado de la geografía de la zona.",
  "Acerca de los trámites expuestos sobre la Oficina de Administración Tributaria, es válido exponer que como promedio diariamente se atienden más de 180 contribuyentes por diferentes motivos, especialmente en este periodo en lo relativo a la campaña de declaración jurada, aunque han sido adoptadas medidas organizativas tendentes a disminuir el tiempo de espera de los contribuyentes, como son la designación de personal de otros departamentos para reforzar el área de atención al contribuyente, con respecto al horario de atención este se produce de 8:00 a.m.",
  "a 3:00 p.m., debido a que es necesario de 3:00 p.m.",
  "a 5:00 p.m.",
  "tramitar toda la documentación recepcionada y preparar los documentos del siguiente día.",
  "En todas las entidades donde se atiende a la población para obtener las correspondientes autorizaciones para ejercer el Trabajo por cuenta propia existen murales informativos, donde se exponen los documentos necesarios para realizar el trámite así como los términos en que se realizan los mismos y en alguna medida se crearon las condiciones mínimas para que la espera fuera lo menos molesta posible.",
  "Los trabajadores y dirigentes de estas entidades no están satisfechos con lo hecho hasta ahora, todos estamos de acuerdo en que hay que continuar mejorando nuestros procedimientos en aras de agilizar los trámites y de no provocarle a nuestro pueblo trámites infernales como es el descrito por Penélope, que ciertamente nos sirvió para revisarnos y reflexionar con todos los involucrados acerca de la profesionalidad con que debemos realizar nuestro trabajo y así cumplir con la máxima Martiana \"El deber debe cumplirse sencilla y naturalmente\".",
  "José María Fernández, Vicepresidente de la Asamblea Municipal del Poder Popular y del Consejo de la Administración Municipal"
]