[
  "Los medicamentos a distancia",
  "Llevo varios meses realizando viajes de la ciudad de Nuevitas a la ciudad de Camagüey (municipio cabecera de la provincia), a una distancia de 75 kilómetros, con el único objetivo de comprar en una farmacia de este propio municipio el medicamento Calvedilol, indicado por el especialista en Cardiología del hospital Martín Chan Puga, de nuestro municipio a mi suegro.",
  "Según pude conocer en la propia unidad, sita en avenida Finlay de la ciudad de Camagüey, en la misma tienen situados los medicamentos de este tipo de otros municipios de la zona norte de la provincia.",
  "Pienso y estoy de acuerdo con el control de los medicamentos, pero lo que no es lógico y práctico que estos solo se sitúen en determinadas farmacias a decenas de kilómetros para el alcance de los pacientes o a instancia provincial, que ocasionan un serio problema a los enfermos que, por lo general, son personas de avanzada edad, sin apenas poderse mover o sin familiares o personas a su cuidado que les puedan buscar dichos medicamentos, solamente en el trayecto de ida y regreso con las dificultades de la transportación intermunicipal que se afronta por las carencias de este, son un serio problema a las personas jóvenes y sanas.",
  "En el análisis realizado telefónicamente con la subdirectora comercial de la Dirección Provincial de Medicamentos el 31 de octubre, la misma me ratificó que ello obedece a una resolución ministerial que dispone la ubicación de dichos medicamentos próximos a los hospitales provinciales, lo cual, a mi modo de pensar, está en contradicción con el sistema asistencial de salud de nuestro país que es cada día más comunitario, con las consultas y asistencia de los galenos especialistas a los consultorios médicos y policlínicos.",
  "Considero que el sistema de farmacias de cada localidad debe resolver el incómodo problema a los pacientes de los distantes municipios de las cabeceras provinciales, para que estos adquieran los medicamentos controlados con mejor facilidad en cada territorio.",
  "O. Núñez Echavarría"
]