[
  "El burocratismo nos daña",
  "Nadie puede negar que la lucha contra el burocratismo fue necesaria en la década de los 60; pudieron existir errores por excesos o por defectos, pero fue muy necesaria aplicarla en aquel momento y pienso que estos son los tiempos en que necesitamos tan imperiosamente del aumento de la producción y la productividad, de elevar el nivel de ocupación en labores productivas o de servicios concretos y producir bienes de consumo, por lo que debemos en alguna medida retomar dicha lucha, quizás con otros matices e incluso con mayor profundidad.",
  "Si en aquella oportunidad, el control económico, la fiscalización, la estadística y la supervisión, pudieron ser reducidas por debajo de los límites permisibles, en la actualidad, deben revisarse y limitar las plantillas infladas que, paralelas a los organismos establecidos, se han creado, y enfocar el control desde otro matiz más eficaz y suficiente.",
  "La diversidad de inspectores del transporte estatal, supervisores e inspectores integrales, revisiones del somatón a carros estatales, deben ser transformadas y lograr mayor profesionalidad y brindar mejor imagen a la población.",
  "Existen organismos que históricamente se han especializado en controlar, inspeccionar y supervisar determinadas esferas, ¿Por qué crear otros?",
  "Si los inspectores de precio, siempre existieron en el Ministerio de Finanzas y Precios, ¿por qué no responsabilizar a ese Ministerio con esa actividad?, si los compañeros de Tránsito del Ministerio del Interior, están profesionalmente preparados y éticamente aptos, en el control de esa esfera, ¿para qué los inspectores estatales del Transporte, que en ocasiones sus acciones dejan mucho que desear?, ¿por qué hay que crear un equipo de supervisores integrales para la higiene comunal o el trabajo por cuenta propia y no se le exige a Salud Pública, los Servicios Comunales y al MTSS, por mantener el orden en estos sectores, como siempre ha sido?",
  "Al Ministerio del Transporte, le hacen falta inspectores,(algunos) pero para controlar sus ómnibus y sus taxis, que no cumplen los horarios en ocasiones, no les paran a los pobladores o utilizan dichos transportes en actividades ajenas a su objeto social o cobran lo que les parece a los pasajeros que, sedientos de recibir sus servicios, son estafados.",
  "Ese personal pudiera sin dudas, incorporarse a labores productivas o de servicios básicos a la población.",
  "La exquisitez en el control organizativo y de funcionamiento en algunas esferas, en ocasiones se hace tediosa, pues son más importantes la confección de las actas y su formato, los puntos (.",
  "), las comas (,), la ortografía, la redacción, etc, que los resultados concretos del trabajo del centro, los gastos, el costo por peso y la productividad.",
  "Pero además, para revisar todo eso, es necesario fuerza laboral improductiva, convertidas en polillas.",
  "Se les exige a los directivos en algunos organismos, los temas que deben analizar en las reuniones que dirigen, que en ocasiones distan del objetivo fundamental y el objeto social del centro y del interés de los trabajadores y entorpecen el trabajo administrativo y político del colectivo laboral.",
  "Para controlar esto se hace necesaria la improductiva plantilla, inflada en ocasiones.",
  "Creo que es hora de revisar a fondo las labores burocráticas, cuántas secretarias, funcionarios, asesores, supervisores, etc., existen en cada centro laboral o en las oficinas de la administración pública.",
  "Tengo la ligera impresión, de que es excesiva.",
  "Es necesario crear empleos, pero necesarios y fundamentalmente productivos.",
  "El control económico y contra cada ilegalidad y manifestaciones de corrupción es insustituible, pero real y con eficiencia.",
  "La disciplina informativa, las orientaciones adecuadas, favorecen el desarrollo de la sociedad, pero el exceso de estas, afectan a la sociedad.",
  "La burocratización actualmente es más sutil y sofisticada, parece necesaria, pero daña.",
  "L. Campoalegre Sánchez"
]