[
  "El Moscú no cree en lágrimas",
  "Desde hace más de una década observo a diario, desde mi centro laboral, las ruinas del que un día fue el imponente restaurante Moscú.",
  "Año tras año, la situación en esta zona se torna más peligrosa, pues colindando con las ruinas se desarrolla la vida de varias entidades empresariales, un círculo infantil, una concurrida cafetería, zonas de parqueo y aceras por las que transitan una apreciable cantidad de personas por diversas razones y casi es habitual ver en las tardes a decenas de niños y niñas que aguardan con sus familiares para acceder a los canales educativos a participar en sus diversos programas y clases de danza.",
  "Por demás por la calle P hacen su recorrido habitual los ómnibus articulados del transporte urbano.",
  "Hace unos días, en medio de la turbonada y coincidiendo con el horario de salida de los trabajadores, se derrumbó una viga que cayó hacia el interior de las ruinas provocando el desprendimiento de un fragmento de la pared que impactó a una moto allí parqueada.",
  "Acudió a los pocos minutos un vehículo de rescate y salvamento de los bomberos y al comprobar que no había daños humanos se retiraron.",
  "¿Por qué continúa la calle P abierta al tráfico de los ómnibus articulados del transporte urbano, con el consiguiente impacto de las vibraciones sobre una estructura a punto de colapsar?",
  "Es cierto que demoler no es sencillo ni barato, pero esto no puede servir de justificación para que no se adopten las medidas por las autoridades competentes.",
  "Aún en el interior de las ruinas se mantiene la estructura de acero de varias toneladas de lo que alguna vez soportó el techo de la instalación y que pudiera recuperarse por las entidades de materias primas y costear parte de los gastos de las labores que allí se acometan.",
  "Me consta que la dirección de la entidad donde laboro ha notificado en reiteradas ocasiones esta situación a las instituciones correspondientes del municipio Plaza de la Revolución, sin que se haya recibido respuesta.",
  "J. E. Mederos Fernández"
]