[
  "Un año más de Cartas a la Dirección",
  "El pasado miércoles 14, coincidiendo con el aniversario 120 de la fundación del periódico Patria por José Martí y dos décadas de celebrar en su homenaje el Día de la Prensa Cubana, Cartas a la Dirección cumplió cuatro años de circular cada viernes en nuestras páginas.",
  "Con la de hoy, en este cuatrienio, han aparecido 208 secciones que incluyeron más de 1 200 opiniones de lectores y respuestas de organismos y entidades implicados en esas misivas, con las que se puede estar o no de acuerdo y, por ende, son expresión de lo distante que estamos de reflejar falsas unanimidades y formalismos en el tratamiento de las diferentes situaciones presentes en la vida nacional.",
  "Al pasar revista a las más de cien planas editadas entre marzo del 2011 y la del pasado viernes, se han publicado 373 cartas y 33 respuestas de direcciones administrativas, que lejos están de satisfacer al universo de lectores de Granma.",
  "No obstante, ratificamos, que todos los mensajes son procesados y tramitados con las entidades involucradas.",
  "En este último año fueron recepcionados en el Departamento de Atención al Lector 7 069 correos electrónicos y 3 325 cartas postales de todo el país, principal fuente para confeccionar la sección.",
  "Pero también consideramos otras vías mediante las cuales retroalimentamos nuestro trabajo, precisamos tendencias y prioridades del momento en la opinión pública y muchas nos sirven para alertar a las autoridades competentes sobre asuntos de particular sensibilidad social.",
  "Son estas: los mensajes recibidos por el correo central del periódico, que superan los 83 mil, una parte de los cuales son tramitados con las entidades que corresponde, y el resto, trasladados a los diferentes departamentos de este diario, por referirse a materiales editados o sugerencias de temas a abordar; alrededor de 7 500 llamadas telefónicas atendidas, que tratan desde quejas de problemas cotidianos, hasta errores y erratas, críticas y reconocimientos a trabajos del diario, así como unas 700 entrevistas con lectores que vinieron directamente a nuestra redacción a plantear sus denuncias.",
  "Más allá de la coincidencia temática, que obliga a seleccionar la más abarcadora y breve entre varias y descartar el resto buscando mayor diversidad, tampoco es posible publicarlas todas.",
  "Insistimos en la necesidad de que las cartas no sean extensas, porque como no las editamos, se nos hace imposible publicarlas por el espacio que ocuparían.",
  "En cuanto a las respuestas recibimos apenas 68, muy por debajo de las requeridas de acuerdo con los criterios expuestos y de las expectativas, principalmente de los lectores, quienes reiteradamente expresan sus preocupaciones ante este silencio administrativo o porque cerca de la mitad de las recepcionadas carecen, como regla, de una redacción convincente, abundan tecnicismos y procedimientos y no predominan exposiciones directas y concretas, como debería ser si se aspira a esclarecer y evaluar quejas, inquietudes y denuncias de la población, lo que constituye, reiteramos, una de nuestras mayores insatisfacciones.",
  "Entre los temas principales abordados figuran: la actualización del modelo económico cubano, que registró una amplia diversidad de opiniones en torno a los Lineamientos y otros acuerdos y deliberaciones del Sexto Congreso del Partido y de su Conferencia Nacional y a las medidas adoptadas por el Gobierno, como el trabajo por cuenta propia, la política tributaria, etc.; dificultades y trabas burocrácticas en la aplicación de varias de esas decisiones y en otros trámites de la población, como los de la vivienda; problemas en la producción y comercialización de alimentos agropecuarios e industriales; asuntos laborales, salariales, de seguridad y asistencia social y de precios; quejas por el maltrato y la desidia, la contaminación ambiental y acústica, y por las indisciplinas de todo tipo; y en una amplia gama de variables, la mala calidad de los servicios, desde el transporte, la electricidad, las comunicaciones y la salud hasta los comerciales y gastronómicos, los que, en no pocos casos, han tenido en común aspectos como el control, la exigencia, la ejemplaridad de los cuadros, el respeto a la legalidad, la batalla por la institucionalidad y la ineficacia en la atención e información a la población, entre otros.",
  "Al cabo de un año más de Cartas a la Dirección, debemos reconocer que aun cuando todo lo enumerado es muestra de la confianza de quienes nos escriben trasmitiéndonos sus criterios y preocupaciones, sigue la insatisfacción presidiendo nuestro trabajo porque cada semana queremos que sea más y mejor.",
  "A la par que les agradecemos su invaluable colaboración, les reiteramos la principal premisa de la sección: Haremos el máximo por atender, que no siempre quiere decir resolver, los asuntos que se nos trasladen.",
  "El Director"
]