[
  "¿Vagos, holgazanes o explotadores?",
  "He leído con mucha atención algunas cartas publicadas en este diario por diferentes personas sobre qué hacer con los que no trabajan, el último fue el de C. Dantín Acosta, el cual veo muy bueno pues lo mira desde la óptica del hombre que trabaja o ha trabajado, que aporta o ha aportado a la sociedad y hace la comparación con aquellos que no trabajan y reciben los servicios gratuitos y la canasta subsidiada por nuestro Estado Revolucionario, pero es bueno ir más allá y profundizar un poquito en la problemática.",
  "Lo que él plantea es como subsidiar al trabajador y obligar a los que no trabajan a buscar la manera de aportar.",
  "Todos sabemos que la distribución, de acuerdo con la cantidad y calidad del trabajo, en nuestra sociedad no es perfecta y al igualar a todos con el mismo rasero crea desigualdades debido a que no todos tienen la posibilidad de aportar por igual y las fuerzas productivas no están lo suficientemente desarrolladas como para buscar otra forma de distribución, entonces hay que perfeccionar esta.",
  "Pero la distribución a través de los Fondos Sociales de Consumo trata de borrar esas desigualdades creadas con la primera y así, a través del Estado todos los ciudadanos, fíjese bien, todos, reciben por igual salud, educación, seguridad social, deporte, cultura, recreación, defensa, la canasta básica, etc. Y es correcto que sea así en nuestro país donde lo primordial es la igualdad entre todos los miembros de nuestra sociedad.",
  "Pero veamos la otra arista del problema, la Constitución de nuestra república establece que el trabajo es un derecho y un deber de todo ciudadano apto para laborar y plantea, además, que se excluye toda forma de explotación del trabajo asalariado.",
  "En el capitalismo, el capitalista se apropia del trabajo no retribuido al obrero a través de la explotación de su trabajo (es parecido a un robo) y si en nuestra sociedad existen personas que reciben todos esos beneficios a través de los Fondos Sociales de Consumo (que salen del trabajo aportado por los obreros de la producción material) sin aportar nada, entonces yo los llamaría EXPLOTADORES ya que viven del trabajo ajeno.",
  "Por eso estoy de acuerdo con Dantín Acosta: el que no aporta debe pagar por la salud, educación, etc., creo que no es un problema de generación sino de buscar las medidas idóneas como forma de lograr que la gran mayoría, o la totalidad, se adhiera a empujar el carro de nuestro socialismo.",
  "A. Aguilera García"
]