[
  "No tenemos derecho a no enfrentar los males que nos aquejan",
  "Soy un fiel seguidor de la Sección \"Cartas a la Dirección\" de los viernes, la cual considero se ha convertido en un espacio esencial para el debate, la polémica y valoración de diferentes temas que forman parte de la vida cotidiana de los cubanos.",
  "No son pocos los ejemplos y las anécdotas que he conocido, donde, ante negligencias, falta de exigencia, descontrol, mal servicio, actitudes corruptas, ilegalidades y otros males que desafortunadamente afectan hoy a nuestra sociedad, se reacciona echándole la culpa a \"los jefes\" a cualquier nivel de dirección o simplemente se opta por conformarse, quejarse entre amigos, vecinos o compañeros de trabajo, etc., con el falso concepto de que \"total, yo solo no puedo arreglar al mundo\".",
  "Ante estas realidades yo me hago las siguientes preguntas:",
  "¿Por qué tiene que ser el resultado de auditorías de la Contraloría General de la República u otro órgano facultado el que detecte robos, malversación de recursos y cuadros o funcionarios corruptos cuando los consejos de dirección, los factores de cada centro de trabajo y los colectivos laborales tienen que examinar periódicamente el comportamiento de todos los indicadores de eficiencia?",
  "¿Por qué se acepta como algo normal que para que se le brinde un buen servicio hay que hacerle un \"regalito\" al funcionario, al médico, o cualquier otro individuo al que acudimos ante nuestras necesidades cotidianas?",
  "¿Por qué se acepta, a la vista de cederistas, trabajadores y revolucionarios que se cometan ilegalidades; que determinados personajillos se enriquezcan y tengan un nivel de vida alto, dilapidando recursos del Estado mediante el robo, el desvío y actitudes corruptas, esgrimiendo conceptos tan erróneos y nocivos como: \"está luchando\", sin el necesario enfrentamiento?",
  "¿Aceptar la música alta, el deterioro de la propiedad social.",
  "Que se arroje la basura en cualquier lugar y otras tantas manifestaciones violatorias de la Ley, puede justificarse con la expresión conformista de \"así somos los latinos\"?",
  "Es cierto que al frente de cada organización, entidad o establecimiento hay un jefe que tiene la obligación de velar y exigir porque situaciones como estas no ocurran, pero sin perder de vista que los cargos son del Estado y no de las personas, y si no cumplen con sus obligaciones hay que sustituirlos inmediatamente por otro que sea capaz de hacerlo.",
  "La respuesta a estas y muchas otras interrogantes que se pudieran formular al respecto, la tenemos cada uno de nosotros, y más que eso, parte de la solución también si consideramos los siguientes elementos:",
  "Las necesidades y problemas que tenemos hoy los cubanos no podrán ser nunca motivos de justificación para el robo, el mal servicio, el desvío de recursos, la corrupción y las ilegalidades ante lo cual predomine la impunidad, la falta de enfrentamiento y el conformismo.",
  "Aplicar el concepto de Revolución elaborado por nuestro Líder histórico, Comandante en Jefe Fidel Castro, más ahora que contamos con 313 Lineamientos aprobados en el 6to.",
  "Congreso del Partido, de cuya implementación depende la consolidación de nuestro modelo económico, resulta verdaderamente estratégico considerando la necesidad de fortalecer los valores creados por la Revolución basados en la honestidad, la valentía, el espíritu crítico y la combatividad de todos los revolucionarios, los que afortunadamente somos la gran mayoría del pueblo.",
  "Aprovechar los años que le quedan a la dirección histórica de la Revolución para consolidar nuestro socialismo en lo económico, político y social, pero también en la garantía de su irreversibilidad.",
  "Nuestros jefes superiores, con la participación y aprobación del pueblo, nos trazarán el camino a seguir, nos corresponde a nosotros materializarlo.",
  "Razón por la cual digo que la solución no está en mirar hacia arriba, sino a los lados, y cada quien preguntarse día a día: ¿Qué yo hago y cómo contribuyo a superar estos problemas?",
  "Debemos lograr un enfrentamiento de toda la sociedad a estos males que nos afectan, no tenemos derecho a no hacerlo, pues de lo contrario, estaríamos contribuyendo a lo que nos alertara nuestro Comandante en Jefe el 17 de diciembre del 2005 en el Aula Magna de la Universidad de La Habana, cuando dijo que nosotros mismos podíamos destruir la Revolución.",
  "Nuestro Presidente, General de Ejército Raúl Castro, en la sesión constitutiva del Parlamento anunció que este tema se analizará en la Asamblea Nacional del mes de julio.",
  "Lleguemos a esa fecha con un cambio en nuestro actuar para frenar definitivamente estas conductas negativas.",
  "G. Rodríguez Rodríguez"
]