[
  "Opinión sobre el control",
  "Cada día que leo el periódico es extraño que no aparezca algo relacionado con el control y las pérdidas que provoca al país (al pueblo) el descontrol.",
  "Estas pérdidas no solo se deben cuantificar en el marco económico, sino también en su repercusión moral para la sociedad.",
  "Considero que ya es tiempo de no alertar, de no describir lo que está sucediendo y de enseñar lo que debe hacerse, creo que ya es tiempo de actuar si queremos salvar al país del advenimiento de un sistema económico que no queremos; cuántas veces los dirigentes del país, incluyendo a la Contralora General de la República y al máximo dirigente del país, compañero Raúl Castro Ruz, Presidente de los Consejos de Estado y de Ministros, han llamado a ser exigentes al respecto.",
  "¿Las medidas?, todas están escritas, legisladas institucionalmente.",
  "Resultados: parece que ninguno o, para no ser absoluto, muy pocos.",
  "Al parecer, existe mucha mano blanda al respecto porque ¿qué pasa con los funcionarios que tienen la obligación de cumplir con todo lo legislado y se les detectan violaciones al respecto?, creo que generalmente, en el mejor de los casos, son sustituidos o ¡liberados!",
  "del cargo (generalmente continúan dirigiendo), en otros, una amonestación dejándoles las medidas que deben cumplir para erradicar las ineficiencias.",
  "No conozco si esas legislaciones contienen medidas severas en el orden judicial, las cuales deberían ser aplicadas, porque el desconocimiento de la ley no exime de sanciones, y todo dirigente sabe la responsabilidad que adquiere al ocupar un cargo.",
  "Tengo 66 años y estoy jubilado con 45 años de trabajo, pero en realidad comencé a trabajar con 14 años de edad.",
  "He vivido muchos momentos de la historia de la Revolución, desde el pago a destajo (muy útil y productivo para el trabajador y la sociedad), hasta la estructura organizativa de una institución con pocos trabajadores y mucho aporte social, y su posterior transformación en una estructura con muchos trabajadores y menos aporte social.",
  "Creo que la esencia de los no resultados ha estado impregnada en el estilo de dirección, donde el jefe es omnipotente y al final es su criterio el que se impone.",
  "Para cambiar algo hay que ir a su raíz, es necesario crear un mecanismo en que el jefe tenga, desde la base, una organización social a la cual tenga que escuchar y rendir cuenta, pero despojándolo de su omnipotencia.",
  "En la vida hemos visto muchos compañeros que han querido hacer lo que es debido, enfrentándose al jefe, y al final son los que han salido perjudicados; esto es lo que ha conllevado a una pasividad y/o a una moda que no comparto, los anónimos.",
  "En el capitalismo el dueño cuida personalmente de sus bienes, y en el caso de empresas grandes crea las estructuras adecuadas que le permitan el buen control de estos.",
  "En Cuba no debemos aspirar a que este sistema económico sea el que prevalezca, por lo que tenemos que organizar nuestro sistema de forma tan eficiente o más.",
  "Si nuestro sistema es social por qué los propios trabajadores no son los que cuidan de sus propios intereses, por qué no creamos sistemas donde en realidad los trabajadores sean los propios protagonistas del desarrollo económico y social del país.",
  "Estoy seguro de que algunos me van a detractar por lo escrito en este párrafo pero, créanme, lo hago con la mejor intención, soy un revolucionario que quiere ver la continuidad de la Revolución, ver la prosperidad de nuestro sistema económico y social.",
  "Muchas cosas se han hecho con las mejores intenciones del mundo, pero no con los mejores resultados.",
  "Que más cerca tenemos que la maravillosa definición de Fidel del concepto Revolución, la cual no describo porque todos conocemos.",
  "Trabajemos para eso, para salvar nuestra Revolución.",
  "Hasta aquí está la tiñosa, ahora hace falta la jaula.",
  "No creo que mi propuesta sea absoluta, pero al menos pienso, modestamente, que pueda dar una idea de cómo encerrar a esa dañina tiñosa.",
  "Considero que se pueden crear Comités de Trabajadores en cada centro laboral (en cada estructura organizativa de las diferentes instituciones estatales, empresariales o presupuestadas) encargados del control económico y social de la gestión.",
  "Estos Comités no solo deben centrarse en lo económico, sino también abarcar el objeto social de la institución, velando por la eficiencia general de esta en beneficio de la sociedad.",
  "Ahora bien, se necesita que estos Comités estén amparados por una legislación que les permita actuar como una contrapartida y asesoría de la administración, y que esta no pueda adoptar medidas punitivas contra sus integrantes.",
  "Vuelvo a lo mismo, se puede decir que los mecanismos para esto están creados: sindicatos, consejos, asesores, etc. ¿Resultados?",
  "Hay que cambiar lo que debe ser cambiado.",
  "A. López Hernández"
]