[
  "Enfrentar lo incorrecto en la asistencia médica",
  "El domingo 14 de agosto a las 11:00 p.m.",
  "fui con mi hijo al policlínico Capdevila por la siguiente razón: un carpintero dejó encima de la cómoda de su cuarto un frasco que decía por fuera crema facial y lo que realmente contenía era alcohol de madera.",
  "Mi hijo se la aplicó, equivocadamente, en toda la cara, pues coincidentemente, en la casa existe un pomo con iguales características.",
  "Lo llevamos a casa de una dermatóloga, vecina nuestra, y ella dictaminó que tenía quemaduras en la piel, sugiriendo el tratamiento con Triamcinolona en crema.",
  "No pudo emitir la receta porque llevaba 48 horas de operada de la vista.",
  "Después de esta necesaria introducción les cuento que acudimos al médico de guardia en el policlínico Capdevila para solicitar una receta.",
  "La respuesta del doctor fue que solamente tenía tres recetas y que eran para una urgencia, por tanto, no podía entregar la receta que mi hijo necesitaba.",
  "En primera instancia, ¿cómo es posible que un médico de guardia a las 11:00 p.m.",
  "solo tenga tres recetas en su poder culminando al siguiente día a las 8:00 a.m.?",
  "Además, todo eso fue en el parqueo del policlínico, ni siquiera tuvo la ética de atenderlo dentro de la consulta.",
  "Considero que eso es una indisciplina: encontrarse conversando fuera de su puesto de trabajo.",
  "Nuestros principales dirigentes, Fidel, Raúl y Machado Ventura siempre han sido muy claros al decir que se enfrente con valor lo incorrecto.",
  "Considero que con médicos con esas actitudes estamos poniendo en peligro el prestigio de la salud pública de nuestro país y el denodado esfuerzo del personal de la salud, incluido el de ese policlínico donde mi familia y yo siempre hemos recibido una óptima atención.",
  "Debemos ser vigilantes contra acciones como estas que conforman el silencioso y dañino \"bloqueo interno\" que tanto irrita a nuestro pueblo.",
  "Me encuentro indignada y así se lo expresé al médico.",
  "Procedo de una familia extremadamente humilde.",
  "Tal vez ese médico que nos negó la receta, en el capitalismo no hubiera podido estudiar la carrera de Medicina y en mi conversación con él le dije: \"Soy profesora de la educación superior.",
  "¿Le gustaría que tuviera un hijo que fuera mi alumno y tuviera dudas antes del examen y yo le contestara que me dieron una tiza para el día, ya la consumí y que por ese motivo no le puedo aclarar las dudas en la pizarra?\"",
  "No me contestó absolutamente nada.",
  "Debo significar que se lo comuniqué a la directora del policlínico y me planteó que le hiciera una carta para tomar las medidas con el médico por lo sucedido.",
  "Su atención fue paciente y amable.",
  "Confío en que se tomen las medidas pertinentes con dicho médico y que además sea informado todo el personal del policlínico.",
  "No por el mero hecho de sancionar, sino para educar.",
  "M. A.",
  "Morales Hornía"
]