[
  "Inconformidad con la vulgaridad en algunos ritmos",
  "Hoy doy a conocer mi criterio sobre algo que tiene que ver con la música, los medios de difusión y la influencia de estos sobre las masas y, en particular, los jóvenes.",
  "Se trata del reguettón.",
  "Del reguettón nacional voy a opinar.",
  "Lo que urge el interés en escribirles consiste en mi inconformidad con las expresiones de vulgaridad que acompañan a las agrupaciones que interpretan dicho ritmo: las poses que asumen en los espectáculos y videos, la estimulación de la guapearía y la violencia, el machismo explícito, la sensualidad rayando en la indecencia e inmoralidad femeninas y masculinas, la ostentación banal, las letras fáciles utilizando mayormente el vocabulario marginal y presidiario.",
  "Lo que estamos mirando en algunos videos y escuchando en la radio u otros medios no oficiales son jóvenes diciendo sus palabras con un estilo tan vulgar que necesitamos que se ponga un pare a estas tendencias que nada tienen que ver con la música de calidad.",
  "Estamos presenciando comportamientos y vocabulario característicos de gente marginal y mal educada.",
  "Hay pocas agrupaciones que escapan a esta tendencia.",
  "Lo peor es que esos patrones son los que se transmiten, se adquieren, se posesionan de nuestra buena juventud poco a poco y ya ellos quieren imitarles ansiando llevar cadenas ostentosamente en el cuello, hablando la jerga salida de ese \"talentoso y popular artista\", gesticulando y hablando ofensivamente en las calles, en fin.",
  "Ahora que se habla tanto del rescate de los valores, la moral y la educación, téngase en cuenta que poco se está haciendo si difundimos los patrones más negativos para nuestra juventud.",
  "No hay falta de valores lo que hay errores e incapacidad en la transmisión de los más positivos valores.",
  "Disculpe algún reguetonero que se sienta ofendido, pero si no cumple con la tendencia a la que me refiero, pues que no se sienta aludido y no he dicho nada.",
  "No constituye mala influencia ver a Isis Flores en televisión sin zapatos bailando al compás de la música que compone, porque sé que sin zapatos no saldrá mi hija a la calle e Isis además es una artista que hace Pop Rock de calidad.",
  "Incluso si quisiera mi hija salir a la calle sin zapatos, al menos me aseguraría que lleve consigo su cabeza que es lo más importante.",
  "¿Será que nuestra juventud necesita de tanta vulgaridad que ofrece el reguettón para sentirse bien?",
  "¿Será que ya los jóvenes son tan vulgares como los propios reguetoneros?",
  "Creemos espacios para todas las tendencias musicales: salsa, rock, pop, trova, jazz, house o tecno, en fin.",
  "De todas esas escojamos y difundamos, pero conscientes de que es nuestra responsabilidad divulgar lo mejor de lo mejor de las influencias culturales y sociales.",
  "Hoy mi hijo quiere que lo acompañe al ensayo de un grupo de música que han creado en la escuela.",
  "Pregunto ¿qué música tocan?",
  "Respuesta: Música inteligente papá, pero se puede bailar también.",
  "S. Carrillo"
]