[
  "¿Quién tiene deseos de vender así?",
  "Aproximadamente desde el año 2000 he vendido a la Empresa de Cítricos Contramaestre (productor de toronjas), las cuales cosecho en mi finca en el municipio de Tercer Frente.",
  "En cuanto al pago de la moneda nacional no ha existido ningún problema, pero en relación a la divisa tengo que informar que la del año 2009-2010 está situada, pero esta es la fecha que no he podido comprar ningún producto de los que se nos ofertan en la tienda de dicha empresa por no tener mercancía disponible.",
  "Esto se ha canalizado con el director, económico y aseguramiento sin tener respuesta a mi favor.",
  "Se me había asignado un cemento y al ver que no lo traían llamé a la Empresa de Almacenes Escambray porque me decían que era en ese lugar donde se buscaba y me contestaron que ellos no le vendían a Cítricos que era a través de la comercializadora de cemento.",
  "Al contactar por teléfono con esta última empresa me informan que ya por este año la empresa de referencia no tenía más asignación, que era a partir del año entrante y a través del Ministerio de la Agricultura.",
  "Por último llamé a la Dirección Nacional con la compañera de pre-despacho quien me respondió que no estaba al alcance de ellos y que reclamara a la ANAP Nacional... y en cuanto a la divisa del año 2010-2011 ni se habla.",
  "Entonces yo me pregunto: ¿Por qué pasan estas cosas si es un producto de exportación?",
  "¿Por qué se demora tanto en llegar la divisa?",
  "¿Por qué compran toronjas si no tienen aseguramiento para ofertarle al campesino?",
  "¿Por qué no pagan la divisa en efectivo, si en otra empresa lo hacen?",
  "¿Se sentirán los pequeños productores estimulados a producir?",
  "Todas estas interrogantes me las hago al ver que no hay una solución, trayendo disgusto y por ende dando mal servicio.",
  "Y considero que en esta situación se encuentran otros campesinos.",
  "Con todo esto ¿quién tiene deseos de vender así?, aunque nos perjudiquemos económicamente.",
  "Pero sí hay que velar con diligencia por la economía del país.",
  "I. Rosales Vázquez"
]