[
  "Falta de control y exigencia llevan a estas situaciones",
  "Recientemente en una Mesa Redonda dedicada a la venta de materiales de construcción a la Población observé con satisfacción el avance que dicho programa ha tenido, no sin dificultades, y el propósito de continuar elevando los niveles de oferta de aquellos productos en que la demanda es aún insatisfecha.",
  "Sin embargo, la corrupción en la comercialización minorista de algunos de dichos productos no fue abordada y afecta económicamente a la población.",
  "En estos días en que he tenido que comprar áridos en el punto de venta del Reparto Antonio Guiteras del municipio La Habana del Este, he comprobado cómo se estafa a la población al entregarle una cantidad menor del material que aquella por la cual pagó.",
  "La situación es la siguiente:",
  "La unidad de medida que se emplea para la venta de los áridos es \"el saco\", partiendo del supuesto de que un saco equivale a \"seis cubos de 14 litros de capacidad\" y de que \"12 sacos equivalen a un metro cúbico\".",
  "Como es muy engorroso medir el árido en cubos, en la práctica se utiliza como unidad de medida \"la pala\"; es decir, el \"saco\" debe contener la cantidad de \"palas\" del producto empleadas para llenar 6 cubos de 14 litros.",
  "En el referido punto de venta tienen establecido que el contenido de un saco de áridos son 10 palas, sin embargo comprobé que las 10 palas equivalen a cuatro cubos de 14 litros y no a seis por los cuales pagué.",
  "Al comprobar en otros puntos de venta la cantidad de palas que tenían establecidas para la venta de un saco de áridos, resultó lo siguiente:",
  "-Punto de venta de Cojímar--------------12 palas.",
  "-Puntos de venta de Campo Florido, Casa Blanca, Regla, Guanabacoa y Centro Habana------------15 palas.",
  "Se observa una diversidad de medidas.",
  "Como puede apreciarse, en el Reparto Antonio Guiteras, por cada saco o metro cúbico de áridos que se vende, el punto de venta se apropia ilegalmente de la tercera parte.",
  "Por lo general este punto de venta recibe semanalmente, para la comercialización, 20 metros cúbicos de cada tipo de árido (arena lavada, polvo de piedra y piedra) apropiándose de la tercera parte, la cual expresada en términos monetarios (de acuerdo al precio de cada producto) representa que el punto de venta se apropia ilegalmente cada semana de casi cuatro mil pesos.",
  "Con el cemento a granel sucede algo similar.",
  "La unidad de medida del cemento a granel es \"el cubo\", cuyo precio es de $29.40 CUP.",
  "En el punto de venta existe un cartel que informa que la venta del cemento a granel es un cubo de 14 kg (se supone que el contenido).",
  "En estos días compré un cubo de cemento a granel, y observé que el cubo que sirvió de medida fue llenado completamente; sin embargo, al comprobar el peso de la cantidad que me habían despachado constaté que eran 10 kg; es decir, 4 kg menos de lo establecido; por lo que es de suponer que el cubo que se utiliza es de una capacidad inferior al que corresponde.",
  "De lo anterior se desprende que por cada cubo de cemento que se vende, el punto de venta se apropia ilegalmente de $8.40 CUP.",
  "Únicamente la falta de organización y de control del sistema del Comercio Interior dedicado a esta actividad, en todos los niveles de dirección, hace posible que del esfuerzo que hace el país para impulsar este importante programa, haya personas que lucren con ello, afectando económicamente a la población.",
  "M. Martínez"
]