[
  "Respuesta de la Vicepresidencia Comercial y de Mercadotecnia de ETECSA",
  "Dando respuesta a dos planteamientos publicados en la sección Cartas a la Dirección del diario Granma, tenemos a bien informarles a todos los lectores que con la Resolución 82/12 oficializada en la Gaceta Oficial, se pone en vigor en el país un nuevo contrato para el servicio telefónico.",
  "Hasta la fecha, el traspaso de titularidad del servicio telefónico solo era permitido para casos de divorcio, fallecimiento, abandono del país o entre permutas.",
  "Con la nueva versión del contrato, que responde a las exigencias de flexibilizar los trámites, los clientes podrán hacer el traspaso a cualquier persona y en el momento que lo desee.",
  "Esta nueva versión del contrato resolverá muchos de los trámites asociados a la compraventa de viviendas.",
  "En los casos en que implique movimiento de domicilio, solo será posible si existe la disponibilidad técnica y no haya demandas insatisfechas pendientes por solucionar.",
  "Asimismo para el caso de permutas se mantendrá lo establecido hasta el momento, es decir, solo será necesario el cambio de nombre entre titulares presentando la documentación correspondiente.",
  "La aplicación del nuevo contrato se pondrá en funcionamiento de inmediato y las personas interesadas podrán solicitarlo en la oficina comercial que le atiende.",
  "No obstante, todos los usuarios deberán actualizar su contrato bajo las nuevas condiciones, pero para hacerlo de una manera ordenada y evitar molestias a los clientes, la empresa les avisará paulatinamente.",
  "Desde hace algún tiempo ETECSA trabaja de conjunto con las instituciones competentes en la propuesta de un grupo de medidas comerciales que responden a los cambios que se ejecutan en la economía del país.",
  "En el momento en que se publicaron las cartas de los lectores en la sección Cartas a la Dirección del diario Granma, la modificación de las condiciones del contrato telefónico ya se encontraba en proceso de aprobación.",
  "Esperamos que esta información, además de aclarar los dos casos en cuestión, sirva de información a toda la población.",
  "Lic.",
  "Tania Velázquez Rodríguez Directora Adjunta en funciones de Vicepresidente"
]