[
  "Subsidio sin respuesta…  o sin vergüenza",
  "Por más que se movilicen y exijan los ciudadanos, cuando las autoridades pertinentes no hacen uso de sus prerrogativas para hacer valer la ley, el orden y el respeto, los indisciplinados toman fuerzas y arrinconan a quien tienen por delante.",
  "Este es el comienzo de un acuse de recibo del que me hago eco.",
  "Hace más de un año, o sea al principio del otorgamiento de los subsidios, hice mi solicitud, en dos oportunidades me la rechazaron por faltar detalles en la misma, a la tercera es donde comienza mi calvario.",
  "Después de mucho ir y venir, dos compañeros (Regla y Félix) de la UMIV me plantean que al fin mi expediente de solicitud lo habían trasladado para vivienda; al ver que pasaban los meses nuevamente, me dirigí a atención a la población del CAM de mi municipio y allí pude saber que mi expediente tenía tres números de expediente, para lo cual no tengo explicación.",
  "Supuse que sería por las dos veces del rechazo, pero no, el último número era el mío y los dos anteriores aparecían con otros nombres y direcciones.",
  "Me dirigí al vicepresidente del CAM y le plantée mi situación.",
  "Después de muchos meses con la palabra de que, mi caso estaba en su buró y solo faltaba la asignación del dinero para asignarme el subsidio, ahora llega el nuevo año y con él las nuevas modificaciones que hacen que mi problema no se solucione jamás.",
  "Mi casa se está cayendo en la cocina y el baño, además de que tenemos que dormir en una sola cama mi hija con sus dos pequeños y yo, ya que el cuarto se moja completo y no podemos poner otra cama.",
  "Sé que hay muchos casos graves, y es lo que me da la razón para perder mis esperanzas, primero por las malas manipulaciones de los responsables y ahora por las modificaciones que me ubican muy lejos de solucionar mi problema, el que pone en peligro mi vida y la de mis nietos.",
  "María Julia Ravelo GodínezSantuario No.",
  "21 e/Máximo Gómez y Litoral, Regla.",
  "La Habana"
]