[
  "Mejoramiento genético, una necesidad de la ganadería",
  "Nuestro país se ha enfrascado en el mejoramiento de las razas desde el triunfo de la Revolución hasta la fecha, con todas las altas y bajas que ha tenido la economía durante todo este periodo; se reconoce que el desarrollo alcanzado en este sentido ha sido sustancial, ya que hoy contamos con una ganadería mucho más refinada y adaptada a nuestras condiciones, aunque insuficiente aún; con el crecimiento demográfico también debemos crecer en el número de cabezas para poder mantener el equilibrio necesario para autoabastecernos de carne.",
  "Lo que hemos ganado no podemos perderlo, que son las razas de mayor resistencia y rendimientos productivos.",
  "Contamos con el potencial genético para garantizarles a todos los interesados un mejoramiento de su ganado y los conocimientos sobre las ventajas que esto le aporta a sus animales.",
  "Por su parte, Inseminación  Artificial no ha logrado estabilizar sus servicios para que todos los productores reciban el semen con la calidad requerida y en el tiempo preciso, por ello no podemos renunciar a la monta directa en nuestros potreros o en centros de monta con sementales avalados por los especialistas en razas puras y con las diferentes razas de todo tipo de ganado con que contamos en el país como las de carneros, vacunos, equinos caprinos, porcinas y hasta las cunícolas pudieran considerarse para prestar servicios en estos establecimientos.",
  "Estos pudieran aportar beneficios económicos a corto plazo con la recaudación por los servicios prestados y a largo plazo con el mejoramiento genético de nuestra ganadería en general; en la construcción de estos centros pueden utilizarse materiales de bajo costo que abaratarían la inversión, ya que no se precisan condiciones excepcionales para el mantenimiento y atención de los ejemplares.",
  "Si logramos que todas las empresas pecuarias, las diferentes empresas de Flora y Fauna y los Cotos de Reserva Genética de todo el país construyeran una instalación de este tipo, estaríamos hablando de casi una por municipio que sería lo ideal.",
  "En territorios donde no existan estas entidades se les pudiera dar la tarea a las CPA, UBPC y hasta algún productor de avanzada estaría dispuesto si se le da el apoyo necesario.",
  "Conocemos que ACPA tiene dentro de sus objetivos de trabajo incentivar la creación de estos lugares en los diferentes territorios, que todo lo que aportan son beneficios en la calidad de nuestra futura masa ganadera, evitando los cruzamientos entre las razas, la consanguiniedad, un mejor control de la masa y pudieran aportar inclusive semen fresco más cerca de los inseminadores con que cuenta cada localidad.",
  "Aunque notamos que la velocidad de estos proyectos es bastante lenta ya que existen muy pocos en todo el país.",
  "Villa Clara, por ejemplo, no cuenta con los establecimientos suficientes que posean al menos dos o más razas, donde puedan acudir los propietarios con sus reproductoras para ser gestadas; la mayoría de las entidades estatales y los criadores independientes en el territorio optan por prestarse los sementales que poseen, ya que para cubrir los rebaños es más práctica la monta directa en los potreros, que la estabulada y controlada.",
  "Siendo esta última la óptima para mantener el control genealógico de las descendencias y el cuidado de los machos, que en definitiva son los que más se perjudican.",
  "La empresa de Inseminación pudiera auxiliarse de ellos para obtener semen fresco más cerca de los productores, ya que en muchos de los casos de insatisfacción de los campesinos con esta empresa son por la lejanía o por la transportación de los inseminadores y también porque las hembras repiten el celo y se pierde a veces el ciclo reproductivo, ya que una vaca, por citar un ejemplo, se encuentra óptima para gestarse solo 24 horas.",
  "Sabemos que los resultados en su gestión como empresa son muy positivos pero pudieran ser mejores si se aprovechara más el potencial reproductivo de nuestro ganado y contamos con reservas suficientes para que así sea.",
  "La mejora constante de la genética con la introducción de razas cada día más adaptadas a nuestro contexto, más resistentes a las enfermedades y de mayores rendimientos productivos, es la clave del éxito en las circunstancias actuales para obtener resultados acordes con las necesidades de nuestro pueblo.",
  "Para lograr estabilizar algún día la oferta de carne en nuestra red de carnicerías, hay que trabajar con visión de futuro y seguir fomentando las alternativas que produzcan carne de todo tipo e involucrando a todos los que de una forma u otra tienen que ver con la actividad ganadera.",
  "R. E. del Valle Guadarrama"
]