[
  "Fábrica de envases plásticos sin fluido eléctrico",
  "Quien se dirige a ustedes es la sección sindical del taller de envases plásticos de Sagua la Grande, provincia de Villa Clara perteneciente a la Empresa Provincial de producciones Químicas del grupo empresarial Viclar de la Industria Ligera.",
  "Le escribimos para dar a conocer y que nos ayuden con la situación que presenta nuestra fábrica donde se encuentran perjudicados nuestros trabajadores, pues desde el pasado 12 de diciembre del 2009 nos fue retirado uno de los transformadores que componen el banco de esos equipos que se encuentra instalado exclusivo para nuestro taller.",
  "El mismo fue trasladado sin previo aviso a la dirección del taller.",
  "La decisión fue tomada por autoridades de nuestro municipio (Sagua la Grande) pues se necesitaba un transformador para ser instalado en el lugar donde supuestamente tocaría una famosa orquesta con motivo de las fiestas populares.",
  "Al comenzar la semana del 14 de diciembre del 2009 nuestros trabajadores se incorporaron a su jornada laboral encontrándose la situación de que no existía fluido eléctrico para trabajar.",
  "Se indagó con la Empresa eléctrica qué había sucedido comunicándonos la decisión tomada por las instancias superiores.",
  "Desde esa fecha hasta la actual, 11 de enero del 2010, nos mantenemos sin respuesta, ni solución a dicho problema, encontrándose los trabajadores interruptos por una situación no imputable a los mismos.",
  "Queremos que se nos dé solución a este problema lo antes posible ya que han sido agotadas todas las posibilidades por la dirección del taller a todas las instancias para que nos escuchen y se nos solucione el problema, sobre todo a las que estuvieron involucradas en la retirada de dicho transformador.",
  "No queda de nuestra parte el cumplimiento de los planes productivos para aportar a la economía de nuestro país pues, en nuestro caso, con nuestra producción aportamos divisa y no solo eso sino que somos la base para satisfacer las demandas de la población ya que en nuestra fábrica se producen envases plásticos.",
  "No estamos pidiendo lujo, solo pedimos trabajar y aportar a la sociedad con nuestro esfuerzo, pues contamos con todas las condiciones para ello.",
  "Trabajadores de la sección sindical de la Fábrica de envases plásticos"
]