[
  "Paradojas del olimpismo",
  "En medio de la extraordinaria fiesta deportiva que es la Olimpíada, excelentemente organizada por la República Popular China y disfrutada por nuestro pueblo gracias a la voluntad del Estado cubano, que a través del ICRT ha facilitado una vastísima cobertura radial y televisiva, no dejan de asaltarme algunas inquietudes.",
  "Las posiciones del medallero constituyen una paradoja que no refleja con fidelidad el desempeño real de las naciones.",
  "No tiene lógica que un país con una medalla de oro, aunque no haya conquistado preseas de otro color, esté por encima de aquel que haya obtenido dos de plata.",
  "Puede darse el caso de que una delegación acumule más medallas que otra y sin embargo quede relegada a una posición inferior.",
  "¿Es que solo el oro cuenta?",
  "Conozco otros sistemas de medición, como los de los Campeonatos Mundiales de Atletismo, en que se otorga una puntuación descendente del primero al último lugar, con lo cual se estimula la inclusión de un atleta en las finales.",
  "Lo anteriormente dicho nos lleva a otra paradoja: el campeonismo ahoga el espíritu de superación de quienes se esfuerzan, aun en medio de acentuadas desventajas, por superarse a sí mismos y aportan lo mejor del espíritu fraternal que debe prevalecer en un evento como este.",
  "Un ejemplo: el sexto lugar de un atleta cubano en pesas no puede ser frustrante, incluso en caso de no cumplir los pronósticos precompetencia, cuando se sabe que por detrás quedaron en el camino otras dos decenas de concursantes.",
  "Ser sexto en el mundo es un mérito que honra al atleta y al país.",
  "Otro ejemplo más: cada plata o bronce de los países del Tercer Mundo debiera ser, en nuestro caso, más destacado que el oro de las grandes potencias.",
  "Por último me atrevo a sugerir dos cuestiones a nuestros informadores deportivos.",
  "La primera: la pasión no puede llevarnos a dejar de ser objetivos; a veces da la impresión de que se desconoce cómo se han preparado los demás para estos Juegos y olvidamos que también deportistas de otras latitudes poseen garra y voluntad.",
  "Convendría un poco más de humildad.",
  "La segunda: los informadores deben prepararse mejor para que cada narración o reportaje deje una huella en la cultura deportiva de los oyentes y televidentes -Reinier y Ortega, son buenos ejemplos- y no desconcierten al público con frases sin sustancia.",
  "Aprovecho para felicitar al equipo de periodistas deportivos de Granma y de manera muy especial al cronista que escribió en la edición del lunes \"¿Reír o llorar?",
  "\", pues su lectura me animó a escribir estas líneas.",
  "J. Carlos Marrero"
]