[
  "Violaciones de tarifas en el transporte de pasajeros en Holguín",
  "Soy de la provincia de Holguín y a menudo viajo en camiones particulares que transportan pasajeros, sobre todo en las rutas de Holguín-Buenaventura y Holguín-Las Tunas.",
  "Ocurre que desde hace un tiempo (ahora generalizado) estos vehículos están cobrando en esos recorridos 5 pesos por persona, en una distancia en la que está establecida la tarifa de 2 ó 3 pesos.",
  "En un inicio solo cobraban esas tarifas fuera de las terminales, es decir, en los tramos y cruces de la carretera central donde no se controla (aunque hay inspectores).",
  "Pero me he percatado que en los últimos meses ya lo hacen también en la terminal interprovincial, en este caso: La Molienda, el sábado 29 de mayo fui testigo de esta violación con presencia del señor o señora que recoge los comprobantes, a todos los pasajeros que íbamos a montar en el carro nos exigieron los 5 pesos, en franca complicidad con el trabajador de la terminal.",
  "Los que intentamos protestar fuimos amenazados con no montar en el carro.",
  "Es decir, pagas o te quedas en el camino.",
  "La mayoría de los que empleamos estos transportes somos trabajadores de medios o bajos ingresos económicos, sobre todo obreros, una gran parte de regiones rurales que viajan a la ciudad a resolver necesidades personales; ese dinero no es poco, sobre todo si andas con más de un familiar y debes viajar con frecuencia.",
  "¿A quién podríamos acudir para que vele por nuestros derechos, si en la misma terminal son cómplices?",
  "¿Cómo enfrentar a un chofer que es dueño del carro y te amenaza con no montarte si no le pagas lo que pide?",
  "¿Hasta qué precio llegarán las tarifas si no le ponemos frenos?",
  "Es oportuno sacar a relucir lo que pasa en mi provincia, pues puede ser que ocurra el mismo problema en otros sitios, pero además, hoy que se debate sobre el tema de la privatización como una vía de solución a los problemas económicos, deberíamos reflexionar y ver este simple ejemplo.",
  "¿Qué pasará cuando nos quieran cobrar, en una institución gastronómica, por ejemplo, un precio superior y no haya nadie para regular esos precios y defender al cliente?",
  "Serían lamentables las consecuencias que esto podría traernos, sobre todo con el hecho de que el dueño de los medios, ya sean de producción o de servicios, se creen \"todopoderosos\" e imponen sus propias reglas en función de la plusvalía.",
  "¿Y los inspectores para qué están?",
  "pues no todos responden dignamente con su trabajo y sí a sobornos bochornosos.",
  "Y. Pupo González"
]