[
  "Mas sobre las indisciplinas sociales",
  "El motivo de la presente es esclarecerme acerca la legislación vigente sobre la lucha contra las indisciplinas sociales.",
  "Mi lugar de residencia es la circunscripción 130 del Consejo Tamarindo del municipio 10 de Octubre, otrora un barrio apacible y tranquilo donde nací y crecí, y devenido ahora uno de los lugares mas generadores de ruidos que conozco.",
  "Los equipos de música a todo volumen, las celebraciones de todo tipo con un nivel de decibeles digno de record olímpico, y las reuniones \"de esquina\" discutiendo a voz en cuello con un lenguaje totalmente inaceptable, se han convertido en una práctica cotidiana en nuestra cuadra, sin que las autoridades competentes tomen medidas efectivas para erradicar tales comportamientos.",
  "El día 30 de octubre, para citar un ejemplo, Tuvieron lugar, al unísono, dos \"toques de tambor\" que se prolongaron por mas de 6 horas (desde las 14:00 hasta las 21:00 horas) perturbando la tranquilidad de los vecinos.",
  "Al indagar me dijeron que tales actividades estaban permitidas y no constituían una violación de la legalidad.",
  "Yo no profeso creencias religiosas, pero no tengo prejuicios de esa índole y respeto la devoción de mis congéneres, pero, igualmente, tengo la convicción que nadie tiene derecho, bajo pretexto alguno, de quebrantar la tranquilidad y el sosiego ciudadanos molestando a los vecinos durante mas de seis horas con un ruido infernal que poco tiene que ver con los verdaderos rituales yorubas que conozco desde edades tempranas.",
  "Estoy conciente que existen regulaciones para tales prácticas, así como para evitar los ruidos innecesarios y las reuniones callejeras escandalosas, cuyo cumplimiento no se exige debidamente por las autoridades pertinentes.",
  "El próximo mes de noviembre se realizará la rendición de cuentas de nuestro delegado y quisiéramos tener en nuestro poder el instrumento legal existente que regula las normas de convivencia y la disciplina social para poder emplazar públicamente a esos individuos violadores consuetudinarios de la tranquilidad ciudadana y llamarlos a la reflexión antes de tomar medidas de orden judicial contra ellos.",
  "N. Páez del Amo"
]