[
  "Que impere el orden y la disciplina; el pueblo resueltamente lo apoyará",
  "Desde el mismo enero de 1959 ha sido una práctica revolucionaria reconocer públicamente los fenómenos negativos que pueden afectar la sociedad; esta es la única forma de movilizar al cubano honesto y comprometido con la Patria en la resolución de cualquier eventualidad.",
  "Es totalmente cierto el daño que ocasionaron algunas medidas que tuvieron que introducirse en el periodo especial para salvar la Revolución y con ella, la soberanía, independencia y dignidad de nuestro entrañable país, las que de alguna forma enfermaron la mentalidad y proceder de algunos ciudadanos.",
  "No debemos olvidar las lecciones de la historia, tenemos ejemplos muy cercanos y dolorosos sobre el daño irreversible que ocasionaron en otras latitudes, la corrupción y la blandenguería a otras revoluciones, también genuinas, siendo finalmente destruidas no obstante el alto costo en sangre y sudor de sus pueblos.",
  "Con relación a las manifestaciones de corrupción, delitos e indisciplinas señaladas por el Primer Secretario del Comité Central del Partido en su intervención en la Asamblea Nacional, las que con cierta impunidad pululan en nuestro país y a las que algunas personas con responsabilidades y posibilidades de enfrentarlas, no lo han hecho; pareciera que en —río revuelto, ganancias de pescadores— deseo referirme a otros tres problemas:",
  "· La necesidad de trabajar.",
  "Si no hay un respaldo productivo, no habrá posibilidad alguna de llegar a la tan necesaria moneda única y menos al perfeccionamiento de la economía; pero para ello todos tenemos que trabajar y trabajar bien.",
  "¿Cuándo desaparecerán de nuestras calles aquellos cientos y cientos de personas saludables y fuertes que en edad y horario laboral están tomando ron, jugando dominó y otros juegos en los barrios, sentados haciendo cuentos, o en las \"peñas deportivas\", entre otras actividades parasitarias?",
  "Esto es tan dañino como cualquier otra indisciplina social.",
  "· Las indisciplinas viales, en particular de los peatones que atraviesan las vías por cualquier lugar, y en las calles secundarias, desafiantemente caminan por la calle teniendo los autos que someterse al paso y la voluntad de estas personas; asimismo el peligro que representa para peatones y otros usuarios de la vía, los llamados almendrones que transitan a altas velocidades, realizando temerarias maniobras sin que se observen medidas efectivas para ordenar este tipo de taxis; que por el momento prestan un servicio alternativo a las dificultades aún presentes en el transporte urbano.",
  "Ni hablar del daño ambiental que provocan los gases que expulsan los motores de esos cientos de autos.",
  "· El comercio y los servicios.",
  "Pareciera que la inmensa mayoría de los directivos y empleados de estas entidades, claro, con sus excepciones, le están haciendo un favor a las personas que van a adquirir un producto o a solicitar un servicio; empleadas y empleados nada amables, sin una sonrisa en su rostro, que mal atienden al público, aun más si requieres de una orientación, dando la imagen de que no se realiza un análisis profundo y sistemático sobre la idoneidad y la cultura de estos trabajadores para laborar en ese importante y sensible sector.",
  "Los surtidos de los productos y la utilidad de estos, cuestión que poco tiene que ver con el bloqueo estadounidense a Cuba, transitan por la mala calidad, la chabacanería, el mal gusto y váyase a ver por cuáles otras razones de los compradores- importadores de estos suministros.",
  "Revendedores o agentes de alguien, que con agresividad y total impunidad proponen productos, equipos y piezas de repuesto en los exteriores de las tiendas, como si estas áreas, para sus directivos y los órganos del orden público, fueran ajenas a estos comercios, en particular tiendas de piezas para autos y en las de muebles y equipos electrodomésticos.",
  "Esta lacra propone a precios exorbitantes, artículos que parecen tener una interconexión con los almacenes de esas entidades, mientras que la estantería está desabastecida de esos mismos bienes; en fin, no puede hablarse de satisfacción y sí de una perenne insatisfacción del pueblo trabajador, el que merece todo el respeto, consideración y buen trato de los trabajadores del comercio y de los servicios.",
  "Por otra parte, comparto totalmente la reflexión de nuestro Presidente con relación a la preponderancia de la nobleza de nuestra Revolución por encima de la realización de las medidas coercitivas previstas en nuestro ordenamiento legal, pero al punto que hemos llegado, de no revisarse el deteriorado y obsoleto sistema de inspectores, la falta de actuación de otros órganos, y de no asumirse resueltamente el camino de las contravenciones (multas), así como de los procesos ante los tribunales de justicia para los reincidentes (algunos de estos, a manera de persuasión, deben transmitirse públicamente a través de los medios), no vamos a comenzar a resolver estas anomalías.",
  "Palabras obscenas mayores y tirar desechos en la vía pública, así sea una simple envoltura, también deben ser multadas.",
  "Debemos entender que la labor de disuasión política ya no surte efecto para este tipo de ciudadano, aunque no se descarte totalmente.",
  "Muchas de esas personas que incurren en delitos e indisciplinas sociales como algo habitual, son los que no asisten a las reuniones de su CDR, ni a las rendiciones de cuenta del Delegado, no leen nuestra prensa, no ven televisión, no escuchan radio, ni tampoco consejos, pero sí son los primeros en disfrutar los beneficios y derechos concedidos por la Revolución al igual que el pueblo honesto y trabajador, que por suerte y aún, somos mayoría.",
  "Estos trasnochados, y los que miran más allá del malecón, que no se hagan ilusiones, de perderse nuestra Revolución y nuestra independencia, pasarán a ser ciudadanos de tercera o cuarta categoría y seremos nuevamente sometidos al imperio norteamericano con todo su racismo y nefastas consecuencias, como ha quedado evidenciado con otros procesos, también de origen revolucionario y progresista.",
  "Hay que mirar para el lugar donde está el problema y actuemos en consecuencia; esta es una batalla para valientes; el débil y el apático que se aparte.",
  "S. López Briel"
]