[
  "Opinión de un trabajador de la salud",
  "Hace unos días en mi centro de trabajo, el Hospital Universitario Materno-infantil Eusebio Hernández, donde me desempeño como Ginecobstetra, el director leía una carta de nuestro Ministro dirigida a los médicos acerca de un escrito que se publicó en el diario Gramna sobre insatisfacciones de la población en cuanto a los servicios de salud brindados y sobre todo de la conducta de algunos profesionales de la salud, en este caso médicos que por una u otras razones no respetaban el derecho de los pacientes en las consultas médicas, etc., etc., lo cual consideramos es algo que debe eliminarse de nuestra práctica diaria.",
  "Sin embargo, creo que esto se extiende un poco más.",
  "El viernes pasado cuando salí del hospital, después de cumplir con mi jornada laboral que ese día era en la unidad quirúrgica y se realizaron un total de 12 intervenciones como parte de un equipo de médicos, pues me dirigí a la terminal del Lido situada cerca de mi centro laboral en el municipio de Marianao, donde tomo el único medio de transporte en el que puedo acudir de mi hogar situado en el municipio de Bauta a unos 24 kilómetros de distancia.",
  "Aunque no es un gran trayecto, el único medio posible es a través de los muy famosos camiones que son de trabajadores por cuenta propia, pues bien casi me agreden físicamente el conductor y el chofer cuando reclamé porque se me quería cobrar la suma de 10 pesos desde el Lido a Bauta.",
  "Yo les explique que todos los días viajo por ese medio y el monto es de 5 pesos, lo que en las tarifas de precio no es lo oficial, pero simplemente su respuesta fue que ahora es oferta y demanda y si \"le daba la gana\" de pedir 10 o 20 pesos me montaba o no regresaba a mi casa.",
  "Qué gran ironía, me decía, a lo mejor el próximo viernes un familiar de esos personajes es operado gratuitamente y con todas las atenciones por mi equipo de trabajo, logros que se pueden tener solamente en una sociedad socialista como la nuestra y ahora cómo es posible que esas personas trabajadores por cuenta propia, que ciertamente abonan al Estado una tarifa, puedan libremente imponer un precio a la población sin un control o un límite adecuado a los salarios del pueblo.",
  "Qué trabajador como yo puede destinar en este caso 10 pesos para ir y venir diariamente al trabajo, serían más de 400 pesos solo en transporte.",
  "J. C. Fariñas Carmona"
]