[
  "Sin control de los precios",
  "Soy un asiduo lector de la sección \"Cartas a la Dirección\" y he visto que en innumerables artículos se han criticado los elevados precios de algunos productos, tanto de los cuentapropistas como de los mercados estatales; sin embargo, la situación parece que no tiene solución, por lo menos hasta el momento.",
  "Por otro lado, nunca dejo de ver por los diferentes medios de prensa los discursos de nuestros principales dirigentes, los cuales analizo minuciosamente.",
  "No olvidaré que durante las sesiones del Sexto Congreso del Partido, tanto el compañero Marino Murillo, como el General de Ejército Raúl Castro, llamaron la atención sobre la posibilidad de algunas empresas de lograr su rentabilidad sobre la base del incremento de los precios de sus productos o servicios, pero veo que en varias de ellas no se tiene en cuenta este anticipado llamado de atención.",
  "El ejemplo más reciente al que puedo hacer alusión es el de la llamada \"salsa vitanuova\", que produce la empresa pinareña \"La Conchita\".",
  "Resulta que precisamente ahora, en plena cosecha de tomate, han incrementado su precio y el frasco de 1,5 litros, que hasta hace poco costaba 14 pesos, su valor actual es de 21 pesos.",
  "Cuál no sería mi asombro al preguntar al administrador de la carnicería donde compro este producto, la razón, cuando este me respondió que no traía ningún nuevo ingrediente, pero que a partir de esos días todos los productos de \"La Conchita\" incrementaban sus precios.",
  "Creo que estamos en tiempo de analizar todas estas situaciones que afectan el bolsillo de la población (que por cierto, ya está bien afectado) y para lo cual no acaba de aparecer una medida que lo frene, pues en este mal llamado \"comercio de oferta y demanda\", estos problemas se dan a diario.",
  "Lo que más molesta, sobre todo, es que los precios se incrementan y no hay quien dé una explicación convincente al respecto.",
  "Esperando sea atendida mi preocupación, les saluda,",
  "E. Lezcano Mederos"
]