[
  "¿Con qué criterio se orientan las podas?",
  "Entre los tantos problemas que afronta el cubano en su vida cotidiana, el tema que me ocupa parece ser percibido por muy pocos y aunque con consecuencias prácticamente imperceptibles para muchos, se trata de algo que debía alarmarnos a todos.",
  "Me refiero al hecho de que hace algunos meses se ha estado haciendo en algunos municipios de la ciudad una poda, que lejos de beneficiar, perjudica.",
  "Basta salir a caminar para darse cuenta de que los cortes en la mayoría de los casos han sido excesivos o a destiempo y en otros, los árboles han quedado prácticamente truncos y las calles que en otro tiempo fueron un paseo bajo la sombra, parecen ser un desierto.",
  "Todos sabemos de la necesidad de evitar los peligros que los árboles frondosos suponen para el tendido eléctrico o ante el azote de algún huracán, pero quién determina cuándo y cómo debe hacerse dicha poda.",
  "He visto la poda en marzo, en julio y en septiembre por citar algunos meses, lo que demuestra que no se sigue una regla en particular.",
  "Parece irracional hacerlo en plena primavera o verano cuando es la época de inflorescencia y auge de la vegetación.",
  "Por otro lado las aves y otras especies que utilizan a estos árboles como vivienda, área de reproducción y cría, alimento y refugio quedan desprotegidos.",
  "En meses de calor tan extremo (con récords de altas temperaturas) cómo vamos a darnos el lujo de cortar de una manera tan radical lo único que podría atenuar este fenómeno: los árboles.",
  "¿Será que nadie se percata de que lo que conviene hacer no es mutilar sino sembrar?",
  "Igual de grave es el hecho de que nuestra propia especie está cada vez más afectada por la influencia de las radiaciones solares y esta poda tan brutal nos expone aún más.",
  "Pero a mi juicio lo que resulta más preocupante es que esta poda no parece ser orientada por especialistas y se destruye en minutos lo que ha llevado y llevará años hacer a la naturaleza.Invito a dar un vistazo por las calles del Vedado, mucho ya se ha podado y preocupa más ver que abundan los árboles completamente secos o a punto de estarlo pues las lluvias han faltado en estos meses.",
  "Entonces cabe preguntar ¿con qué criterio se orienta dicha poda?",
  "Este asunto que parece no preocupar a nadie, lamentablemente nos afectará a todos.",
  "Debemos ocuparnos.",
  "Irda SanabriaCalle E No.",
  "106, entre 5ta.",
  "y 7ma.Plaza de la Revolución.",
  "La Habana"
]