[
  "La cadena de impagos en el sistema empresarial",
  "Me referiré a un tema de vital importancia, sobre el cual al menos yo no he leído nada en esta sección, que es la cadena de impagos en el sistema empresarial cubano.",
  "Todo buen cubano domina y está consciente de los problemas que ha afrontado nuestra economía en las últimas dos décadas, pero según los datos que se publican en los últimos años crece, en algunos casos igual o por encima de los niveles alcanzados antes del periodo especial; en muchos servicios clave es notable la recuperación.",
  "Yo sí creo que estemos en mejores condiciones que otros para enfrentar la grave crisis económica mundial que como dice nuestro General de Ejército Raúl Castro, nadie sabe cómo va a terminar; en nuestro caso, el periodo especial no ha terminado, pero ya no estamos tan mal y seguiremos mejorando con las nuevas medidas que se vienen anunciando.",
  "Esa es la esperanza de los millones de cubanos que nos hemos mantenido firmes en la defensa del socialismo y de nuestra patria.",
  "Yo no soy economista y a lo mejor estoy errado, pero considero que no habrá saneamiento de nuestra economía, no habrá recuperación del valor de nuestra moneda si antes no se resuelve el problema de la cadena de impagos que hoy existe en el sistema empresarial cubano.",
  "Considero que se deben tomar medidas al respecto, tanto por los organismos centrales y por el propio Banco Central de Cuba; tenemos suficientes economistas y desarrollo cibernético como para al menos comenzar conciliando todas las deudas para accionar sobre ellas.",
  "Como dice Raúl Castro, no puede haber gratuidades, nadie puede dar más de lo que tiene, eso no es posible.",
  "Una empresa no puede ejecutar compras ni recibir servicios previamente contratados si no tiene dinero en cuenta para pagar en el tiempo pactado.",
  "Actualmente, muchas empresas compran bienes o adquieren servicios para pagar con un dinero que supuestamente tienen, pero que no está en su cuenta, está en la cuenta de otro al que también le pasa lo mismo, y eso es una cadena, o la rompemos o llegará el día en que no podamos con ella.",
  "Este es un problema serio, pero que no forma parte estructural de la política económica de nuestro Estado.",
  "Es de las cosas que suceden, pero que no están establecidas, por tanto, estamos obligados a mejorar o de lo contrario no sobreviviremos al error.",
  "Trabajo en una empresa de aseguramiento logístico integral, prestamos más de 15 servicios a decenas de clientes del sistema empresarial cubano de diferentes categorías y a decir verdad ya no sabemos cuáles son los buenos o los malos pagando.",
  "A mí me exigen que no puede haber cuentas por cobrar vencidas, al extremo que condicionan mi sistema de estimulación afectando mi salario, sin embargo, es un problema que se va más allá de la voluntad de los hombres, es un problema global de la economía cubana, que desde mi apreciación debemos erradicar de inmediato.",
  "O. Pérez Pérez"
]