[
  "Algo más sobre la contratación",
  "Mucho se ha escrito sobre los defectos de los contratos económicos.",
  "Se ha dicho que son formales, que están envueltos en un terrible papeleo innecesario, pero no se ha profundizado sobre la realidad del tema.",
  "Las visitas de los órganos superiores del Estado, incluyendo el personal del Ministerio de Finanzas y Precios, y las auditorías revisan los contratos y les señalan defectos, pero de la forma que lo hacen nunca se va a resolver el problema porque le echan la culpa generalmente al cliente, que puede ser una empresa o una unidad presupuestada.",
  "El cliente no puede resolver el problema porque el cliente es el necesitado, y con la cultura actual de las empresas, cuyos aparatos y directivos no tienen una cultura de atención al cliente, sino que se ubican como si ellas fueran el Estado, con esas concepciones preñadas de prepotencia no se resolverán nunca los problemas de la contratación.",
  "Nunca he visto profundizar en cómo se firman los contratos, siempre se hace lo mismo que hacen los jurídicos, que es leerse el contrato y empezar a detectarles defectos de forma en un documento que se llama dictamen.",
  "¿Cómo se firman los contratos económicos con las empresas suministradoras?",
  "La empresa presenta, envía con un tercero, generalmente la llamada pro forma.",
  "El jurídico del cliente le hace las correcciones que entienda en un documento llamado dictamen.",
  "El cliente tiene que discutir con el suministrador las correcciones, que casi siempre son de forma y casi nunca se discuten, porque es muy difícil hacerle entender el problema al personal de la empresa que casi siempre es de forma.",
  "Caso omiso le hacen al dictamen.",
  "La proforma la elabora el jurídico del suministrador y ni este ni el jurídico del cliente participan en el análisis de las correcciones que este último le hace a la proforma y cuando se hace por el cliente, nunca la empresa está de acuerdo.",
  "Los directivos de las empresas u otro personal de ellas y el cliente en contables ocasiones se ven las caras.",
  "Posiblemente los directivos de las empresas y su aparato no sepan ni lo que dicen los contratos económicos.",
  "No hay negociación en la etapa de concertación de los contratos económicos, lo que ocasiona múltiples interpretaciones y equivocaciones a la hora de las reclamaciones.",
  "Sin embargo, veamos lo que dice el Lineamiento número 10 del Modelo de Gestión Económica, aprobado en el Congreso del Partido: Las relaciones económicas entre las empresas, las unidades presupuestadas y las formas de gestión no estatal se refrendarán mediante contratos económicos y se exigirá por la calidad del proceso de negociación, elaboración, firma, ejecución, reclamación y control del cumplimiento de los mismos como instrumento esencial para la gestión económica.",
  "A lo mejor entre grandes empresas que contratan enormes cantidades de recursos materiales haya negociación.",
  "Pero entre las empresas y las unidades presupuestadas la negociación no es que no tenga calidad, sino que no existe, no se realiza, no se ven las caras el suministrador y el cliente y cuando se ven es para que el suministrador le entregue la proforma al cliente, muchas veces ya firmada, y le diga el día que debe devolverla ya firmada.",
  "Junto con la firma del contrato debiera firmarse un acta que contenga los aspectos considerados en la negociación y que el jurídico no se limite solo a analizar la proforma que hace otro jurídico.",
  "Los clientes tienen que presentar toda la documentación en regla sobre fichas del cliente, objeto social, resoluciones de nombramiento y otros documentos más que muchos son innecesarios, y la empresa al cliente lo único que le presenta es la famosa proforma ya elaborada de antemano y cuando viene alguien a revisar la contratación, simplemente le dice que no tiene calidad la contratación y nadie va a la esencia del problema.",
  "Las exigencias son para aumentar el formalismo, no para mejorar la calidad de la contratación.",
  "Hay empresas que les ponen hasta ultimátum a las unidades presupuestadas y la Resolución sobre la contratación económica en su artículo 3.2 dice: Para auxiliarse en la etapa de negociación, las partes pueden utilizar modelos de contratos redactados por ellas, los cuales deben estar desprovistos de cláusulas impositivas que mutilen el carácter de colaboración y buena fe que debe primar, así como pactar condiciones generales, entendidas estas como cláusulas predispuestas preparadas con antelación para contratos otorgados por adhesión.",
  "En resumen, no tiene calidad la negociación, porque no existe, y por lógica ni la firma ni la elaboración tienen calidad.",
  "Y los que revisan esto le exigen al cliente lograr calidad y ya cumplen con su \"trabajo\" así simplemente.",
  "I. Esquivel Roque"
]