[
  "El burocratismo y sus trabas",
  "Yo soy una maestra que, desde mi jubilación, en el año 2005, me encuentro laborando por contrata en un Centro Universitario Municipal, adscrito a la Universidad de La Habana \"aun antes de que el compañero Raúl hiciera el llamado.",
  "Actualmente laboro en el Centro Universitario Municipal de Diez de Octubre, mi municipio de residencia, y siempre he cobrado puntualmente, mediante mi tarjeta magnética, los días 10 de cada mes.",
  "Para mi sorpresa, cuando fui a cobrar el mes en curso el salario correspondiente a septiembre \"con el respectivo aumento anunciado por la máxima Dirección del país\" no había dinero.",
  "Me dirigí entonces a las personas que me efectuaron el contrato en agosto y estos me dijeron que el 10 de octubre no cobraríamos ni yo, ni los 300 jubilados más que trabajamos en la mencionada entidad.",
  "La causa que se nos informó para tamaña violación fue que nuestros contratos se encontraban sujetos a un trámite por parte de la Dirección Provincial de Trabajo.",
  "Al dirigirme al Ministerio y después a la provincia de Trabajo \"y pasando por el peloteo de más de diez números de teléfono diferentes\", me atendió en la última un compañero muy amable que me explicó que lo ocurrido no tenía justificación alguna, porque si se debía hacer cualquier trámite, este no podía interferir con el pago por el trabajo realizado.",
  "Por lo antes expuesto me dirijo a usted, ya que mi problema puede ser el de muchos profesores jubilados que se sienten defraudados e irrespetados por un grupo de burócratas de dudosa capacidad, que ponen en peligro el cumplimiento de los objetivos de nuestra querida Revolución.",
  "Tengo entendido que los mencionados contratos pasan por la parte administrativa del Centro Universitario, la Dirección Municipal de Trabajo de Diez de Octubre, la Dirección de Recursos Humanos de la Universidad de La Habana y la Dirección Provincial de Trabajo.",
  "No sé cuál de estas, o si todas, son las instancias responsables de que este mes no pueda recibir mi remuneración.",
  "E. Azopardo Núñez"
]