[
  "Distribución de la prensa en un área de Matanzas",
  "El caso que a continuación les expongo afecta aproximadamente a 110 núcleos familiares residentes en una zona de la ciudad de Matanzas.",
  "Durante el presente año hemos sido afectados por la inestabilidad en la distribución de la prensa y otros servicios prestados por las personas encargadas de garantizarlos.",
  "Dando una cifra conservadora, hemos dejado de recibir aproximadamente más de 60 periódicos, un producto cobrado con antelación, sin que exista un mecanismo de reintegro por parte de la empresa responsable.",
  "Poniendo esa deficiencia en un segundo plano pues lo sucedido en el día de hoy, lunes 3 de noviembre, rebasa los límites del maltrato y del mal trabajo.",
  "En estos días visité el local que se ocupa de la distribución de la prensa en el municipio de Matanzas para reclamar que hacía más de una semana no recibía el periódico y para mi sorpresa coincidimos 5 personas de la misma zona con la misma reclamación.",
  "La funcionaria que nos atendió nos informó que podíamos recoger todos los periódicos de la semana pasada (última de septiembre) pero que durante todo el mes de noviembre no recibiríamos el mismo argumentando que no lo habíamos pagado.",
  "Ante nuestro reclamo unánime de que \"no habíamos pagado porque no habían ido a cobrarlo\" la respuesta fue muy simple: \"ES UNA DECISIÓN DE LA ADMINISTRACION DE LA EMPRESA\".",
  "No conformes con la misma nos dirigimos a la Dirección Provincial del Ministerio de Comunicaciones y nos entrevistamos con el funcionario de Atención a la Población, el que después de escuchar nuestra queja sólo dio justificaciones y corroboró que no recibiríamos la prensa durante todo el mes de noviembre.",
  "Dicho funcionario para justificar la medida injustamente adoptada, argumentó \"si Uds.",
  "no pagan la electricidad se la cortan\" y nuestro contraargumento fue que \"la Empresa Eléctrica sería incapaz de cortar el suministro eléctrico si estaba consciente de que la persona que debía cobrarlo no lo había hecho\".",
  "En resumen más de 100 suscriptores de la prensa en Matanzas somos sancionados a no recibir el servicio por un mes por un mal trabajo de la empresa.",
  "Quién entiende eso",
  "PD.",
  "Al compañero de Atención a la Población le dimos una sugerencia que de plano desestimó y ni siquiera tomo nota para consultarlo con un superior.",
  "Nuestra sugerencia fue que nos cobraran el mes y se destinaran a la entrega, de los aproximadamente 110 suscriptores afectados, de los periódicos que vienen destinados para la venta libre en estanquillos.",
  "Era lo justo ¿o no?",
  "G. Figueroa Martín"
]