[
  "El problema no es tan sencillo",
  "Soy lector habitual de Granma y en particular de esta sección y por ello me he mantenido al tanto de las opiniones publicadas respecto al tema de los vagos, los que viven del trabajo de los demás, los que ejercen el comercio ilícito en la puerta de los establecimientos, los que buscan justificaciones para continuar desocupados y otras categorías que pudieran añadirse a la lista de los que nada aportan y, en cambio, reciben todos los beneficios que el país tributa a la sociedad.",
  "En general comparto los criterios expuestos, en los que aprecio un denominador común: la necesidad de adoptar medidas más enérgicas y sistemáticas.",
  "Pero el problema no es tan sencillo ni creo que se resuelva solo con medidas de coerción y fuerza aunque no descarto la necesidad de su empleo, puesto que en este fenómeno tienen mucho que ver las actividades delictivas asociadas, las ilegalidades y el incremento de la indisciplina social que también favorecen este mal.",
  "Podemos hacer un mayor uso de los instrumentos legales que establece nuestro código penal, pero si estas medidas no se acompañan de otras que también resultan indispensables ante este flagelo y adolecen de la falta de sistematicidad requerida, muy pronto reaparecerían estas acciones antisociales.",
  "Tengo la opinión de que con independencia de las medidas que puedan tomarse por nuestro Estado para solucionar el problema, habrá que continuar hablando con la gente, ésta no podrá ser nunca una batalla que se libre sin la participación de las masas.",
  "Se requiere que estas conductas tengan un mayor enfrentamiento de todos los factores institucionales y de la población en la comunidad.",
  "No se trata de convencerlos para que trabajen o para que desistan de las actividades ilegales que incrementan su patrimonio y que les propician un nivel de vida muy por encima del que tienen nuestros trabajadores.",
  "Con estas personas, que por suerte no son tantas a nivel de la sociedad cubana, cuando se hayan agotado los recursos persuasivos en busca de su rectificación, deben saber que su conducta es repudiada y que la comunidad rechaza este comportamiento que en nada se corresponde con los preceptos constitucionales, legales y sociales que defendemos los cubanos.",
  "Para este combate debe estar preparado nuestro pueblo y sus instituciones y pienso que no será posible esperar mucho más.",
  "Podemos encontrar en el camino incomprensiones y también resistencia de los que no quieren dejar de vivir como hasta ahora, pero la fuerza de un pueblo en Revolución dispuesto a cambiar todo lo que deba ser cambiado, es infinita.",
  "Nadie lo dude.",
  "J. Carrazana Valdés"
]