[
  "Empresa Eléctrica de Holguín aclara insatisfacción de un cliente",
  "Con el objetivo de dar respuesta a la queja formulada por Andrés Rolando Cabrera Ocampo se procedió a visitar su lugar de residencia donde el promovente expuso nuevamente todas las razones por las cuales hizo pública su queja.",
  "Primeramente se le explicó al cliente que se escucharon las grabaciones de las llamadas realizadas al centro telefónico provincial para determinar si de alguna manera había existido algún tipo de maltrato por parte de algún operador o por una razón injustificada no se le había tomado el reporte solicitado, resultando que los mismos cumplieron con las indicaciones establecidas para estos casos, es decir, que si el solicitante plantea que está sin servicio por problemas internos en su vivienda, se le indica al cliente que ese problema técnico debe resolverlo personalmente, ahora bien, si mediante el intercambio telefónico el especialista detecta que es un problema del desconectivo general se procede a tomar el reporte al consumidor (si la empresa cuenta con el dispositivo).",
  "Lamentablemente en el momento en que ocurren los hechos nuestra entidad no dispone del recurso necesario para la realización de este trabajo, por lo que se le recomienda al cliente que si puede conseguir un breacker u otro desconectivo se comunique nuevamente por el número habilitado para ello para enviar un técnico y se le instale.",
  "Es importante destacar, y así se le explicó al quejoso, que desde el 2005, año en que se dio comienzo a la Revolución Energética, las empresas que conforman la Unión Eléctrica asumieron la tarea de realizar el trabajo de referencia, pero que en caso de no contar con los medios requeridos el cliente debería asumir dicha responsabilidad la cual está escrita en la Ley Eléctrica 1287, la cual estipula en el Artículo 15 y 16: «Todo usuario del servicio eléctrico estará obligado hacer, cuidar y reparar sus instalaciones a partir del equipo de medida del consumo de electricidad hacia el interior de su inmueble y será responsable de los daños que ocasionen los defectos de la instalación de dicho sistema interior».",
  "El Ministerio de la Industria Eléctrica efectuará las inspecciones necesarias, y según el resultado de estas podrá retirar el servicio o negar su prestación si las instalaciones interiores no están de acuerdo con las normas reguladoras de las mismas y con el Código de Seguridad Eléctrico, o interfiera o sea perjudicial a la prestación del servicio eléctrico a otros usuarios, además las instalaciones interiores del usuario serán conectadas al sistema de distribución del Ministerio de la Industria Eléctrica en un solo punto a través de equipo de desconexión y protección instalados y mantenido por el usuario conforme a las normas de instalaciones eléctricas interiores.Conclusiones.",
  "A pesar que el promovente se vio afectado varios días por la situación descrita en su misiva no le asiste razón en su queja, pues no es menester de nuestra sede el mantenimiento o sustitución de los desconectivos generales de las viviendas de nuestros clientes.",
  "(Ley 1287).Por parte de los funcionarios que dieron atención al cliente y que forman parte del Centro Integral de Atención al Cliente Provincial, no se detectaron irregularidades; se cumplió con lo establecido para estos casos.",
  "Andrés Rolando Cabrera Ocampo se siente complacido por la atención recibida por la comisión que visitó su vivienda pero se siente inconforme con la respuesta.",
  "Lic.",
  "Dairis Suárez García, Directora UEB Atención al ClienteVto.",
  "Bno, Ing. Héctor Lugo Graña, Director General"
]