[
  "Así no podemos",
  "La máxima dirección del país se esfuerza en implantar resoluciones y medidas que favorezcan a la población en tramitaciones legales, para así despojar a nuestras instituciones de la burocracia, ilegalidad y corrupción, que por lo general van juntas de las manos.",
  "Cuesta mucho sacrificio a un trabajador, sin grandes relaciones o con criterio para no utilizarlas, oportunidades y recursos, realizar un trámite que parece simple manteniéndose al margen de lo ilegal.",
  "Al igual que muchos cubanos llevo años con pésimas condiciones de vivienda y creí resolver mi problema construyendo en la azotea de una familia amiga del municipio de 10 de Octubre.",
  "En aquel primer momento no pensé que ese acto de amistad y buena voluntad fuese tan complicado, no por las nobles intenciones de mi amigo sino por el efecto colateral y traumático del peloteo del que en ocasiones somos víctimas.",
  "Cuando empecé a preparar las condiciones para construir (finales del 2004 principio del 2005), fui a todos los lugares pertinentes para extraer los documentos necesarios y avanzar sin problemas, todo en un marco legal y transparente, como es lógico que debe ser.",
  "Posterior a muchas consultas, tuve la posibilidad de que me otorgaran la licencia de construcción por esfuerzo propio amparada por una resolución de convalidación en el año 2009 (que nunca me llegó).",
  "En el año 2010 se paraliza la obra por no poseer la propiedad o la llamada cesión de azotea, por lo que no pude avanzar en la construcción de mi vivienda, si colocaba un bloque sin dicha resolución podrían retirarme la licencia y perder el derecho de ejecutar la obra (así de fácil).",
  "En medio de tanto disgusto, un funcionario de la UMIV de 10 de Octubre me explica que hablara con el propietario para tramitar un Permiso de uso de azotea o terreno.",
  "En todas las ocasiones que me dirigí al arquitecto de la comunidad de guardia, que sesiona en la Dirección Municipal de la Vivienda, que es donde atienden a la población el arquitecto o abogado de guardia, me llevo la sorpresa que representaba un asombro para ellos los trámites que pretendíamos realizar mi amigo y yo, pues ninguno tenía experiencia en un caso así, y debo confesar que para enfrentar este peloteo hay que estudiar e informarse, porque los que tienen la obligación de informar por no decir que no saben, desinforman, con o sin la mejor de las intenciones.",
  "Después de varias consultas entre ellos me dieron una lista de dictámenes y documentos que tenía que tener, para entonces elevarlo a la provincia y que esta me diera dicho permiso de uso de azotea.",
  "Un buen día, contento como nunca, pensé que estaba cerca de mi meta, madrugo y llego al abogado de guardia ostentando todos mis papeles y mis logros en el ámbito de lo legal.",
  "Él serenamente se ríe y me dice que nada de eso me servía, que la Dirección Provincial de la Vivienda no estaba otorgando ningún uso de cesión de azotea.",
  "Pero no se qué pensar, porque ahora en el Directorio Telefónico de Cuba, páginas amarillas, edición anual 2012 de ETECSA, en la página 53 relacionada con la vivienda, aparece lo siguiente:",
  "TRÁMITE CESIÓN DE USO DE AZOTEAS­Norma Jurídica Resolución 14/06.",
  "Este trámite se realiza para ceder, por compraventa (precio libre entre las partes) o donación, el uso de la azotea libre de construcción a una persona para que por los mecanismos establecidos construya su vivienda.",
  "Este trámite se resuelve por la Dirección Provincial de la Vivienda aunque los interesados lo presenten en la Dirección Municipal de la Vivienda aportando: Información, trámites y documentos que han sido presentados.",
  "La Resolución 14/06 se hace efectiva en el 2006.",
  "Es inconcebible, ¿Qué pensar?",
  "Ahora puedo decir que la resolución 14/06 no se respeta y que un directivo la interpreta como le da la gana y la aplican como ellos quieran.",
  "Y al leer lo que decía el Directorio Telefónico fui a ver al abogado de guardia de la Vivienda en el municipio.",
  "El compañero al ver mi enojo me dice que mi problema se resolvía a nivel de Notaría.",
  "Comencé otra carrera en medio de las responsabilidades de mi trabajo y la de mi amigo como propietario.",
  "Di un recorrido por varias notarías para documentarme bien y no perder mi tiempo, en todos los murales de información aparece el trámite de Permiso de uso de terrenos o azoteas, resulta que en 10 de Octubre existen tres oficinas o notarías para realizar el irresistible trámite, la más cercana a la vivienda está en proceso reconstructivo y su atención es limitada, la otra situada en Porvenir y Pocitos, después de una mañana en cola, sale a la luz el famoso permiso de la Dirección Provincial de la Vivienda y que la notaría afirmó que no lo daba, de momento me vi como al principio, sin nada, me mandó a los lugares por donde había pasado sin resolver nada.",
  "Nuestro país introduce resoluciones, nuevas leyes, trabaja duro en la creación de nuevos mecanismos para proteger a los ciudadanos, facilita la adquisición de materiales, exige el cumplimiento de los planes de fabricación de materiales de la construcción, aboga por una ciudad con mejores condiciones para los cubanos y entonces, la burocracia y la falta de motivación en unos casos, la falta de solidaridad y en ocasiones el deseo intencionado de recibir a cambio, entorpece el desarrollo normal de cualquier gestión legal y le hace la vida imposible al ciudadano común.",
  "J.I.",
  "Moreno Acosta"
]