[
  "Inquietudes sobre el plan de ahorro eléctrico y los servicios básicos",
  "Me dirijo a ustedes por unas inquietudes que tengo, que al mismo tiempo me están afectando; me refiero a que en el lugar donde resido a las Unidades de la Empresa de Alimentos --bodegas, panaderías-- les están cambiando los metros contadores que miden el fluido eléctrico por unos que se plantean que son modernos, pero estos, según he escuchado, los han programado con consumo de energía eléctrica; pero resulta que, por ejemplo, en la bodega La Margarita, establecimiento U-3054, ubicada en Avenida Patricio Lumumba # 324, esquina Calle 6, Reparto Santa Rosa, Santiago de Cuba, de la cual soy consumidora, a los tres o cuatros días de haber cambiado el metro contador no hubo más suministro de electricidad porque el consumo programado fue agotado.",
  "De eso hace más de 15 días, por lo que el horario de por la tarde, que es de 4:30 p.m.",
  "hasta 8:00 p.m., está afectado hasta las 6:30 p.m., más o menos por falta de fluido eléctrico, perjudicando a los consumidores que después que salen de sus trabajos tienen necesidad de ir a comprar algún producto de la canasta básica fundamentalmente.",
  "Pero también se encuentra en esa misma situación la panadería La Indiana, situada en Avenida Patricio Lumumba entre René Ramos Latour y Pérez Andrés; la misma está cerrada por esa misma situación y, según me ha informado el compañero que distribuye el pan a domicilio, hasta el 26 de este mes, más o menos, no se restablecería en esa Unidad el fluido eléctrico, teniendo que traer el pan de otras unidades, el cual no tiene horario, viene con mala calidad y hay días que no ha habido.",
  "Realmente no entiendo qué tipo de programaciones les han hecho a esos metros contadores que a los tres o cuatro días de instalarlos, las unidades se quedan sin fluido eléctrico, sin analizar las afectaciones que esto está ocasionando a la población.",
  "Hay que ahorrar, tomar medidas, hacer conciencia, pero sin afectar a la población.",
  "S. Fernández Álvarez"
]