[
  "Dos años de papeleo y trámites por seis hectáreas de tierra",
  "En fecha 14 de enero del año 2010, me personé en la Delegación Municipal de la Agricultura en Guanabacoa para presentar una solicitud de las tierras en la dirección donde resido, que poseo desde el año 2005 y que he utilizado para explotarlas como líneas de cultivos varios y pastoreos de ganado menor.",
  "En octubre de ese mismo año fueron medidas por los compañeros de GEOCUBA, que midieron 6,85 hectáreas.",
  "Posteriormente, me dirigí al Departamento de la Tierra con el objetivo de conocer en qué fase se encontraba el proceso y me mostraron el expediente y me comunicaron que debería esperar, ya que debía pasar por la Comisión de Asuntos Agrarios y el órgano consultor para poder ser aprobado.",
  "Fui citado en octubre del 2011, ya que el aval de la CCS Fortalecida no se correspondía con el radio de acción, me entregaron un modelo nuevo, el cual fue entregado al presidente de la CCS Valle Grande para que diera su consentimiento, el cual lo aprobó en la junta directiva y fue entregado en el Departamento de la Tierra.",
  "Seguí esperando por la respuesta del proceso hasta el día 8 de febrero de este año en que llego al área y me encuentro que habían retirado la cerca y el sembrado de yuca que existía y estaban buldoceando toda el área.",
  "Al preguntar a la persona que estaba al frente de la tarea me respondió que esas tierras eran de un tal Nicle, pero ahora se las entregaron a él; yo le respondí que ese Nicle era yo, y él me expresó que nada más me habían dejado 0,25 hectáreas.",
  "Me pregunto: ¿Cómo él sabía lo que me correspondía?",
  "El mismo día me presento a la delegación municipal y me entrevisto con el abogado, planteándole esta situación y me contestó que pasados 15 días me daba una respuesta.",
  "Mientras yo esperaba ese momento, me entrevisté con el director y nuevamente con el abogado y, al concluir la entrevista, el director le dice al abogado que se debe detener el trabajo que se estaba haciendo en el área y que el expediente que se encontraba en el órgano consultor lo habían mandado a profundizar sin explicar los motivos y me darían respuesta de esta situación al día siguiente.",
  "El 9 de febrero de este año me dirijo al compañero que atiende la Esfera Agroalimentaria del Partido municipal, explicándole la situación que vengo presentando en el área, y este me contesta que me dirija al Registro a revisar mi expediente.",
  "Al revisar este, aparecía una medida cartográfica de 0,25 hectáreas dictada desde enero 23 del 2012.",
  "¿Cómo es posible que en octubre el aval de la CCS entregado al Registro coincide con el área medida de fecha 23 de noviembre del 2010, ya que fue llenado por la registradora con la medida del catastro, de 6,85 hectáreas y que ahora no consta en el expediente?",
  "Y ahora en mi expediente con el número 894 me percato de que todo estaba en orden menos el certifico del catastro, porque el original que había entrado al expediente con el número 6 y folio 6-7 de fecha 23 de noviembre del 2010, 6,85 hectáreas, no estaba en su lugar, sino uno de fecha 23 de enero del 2012, pero con 0,25 hectáreas sin número de folio ya que no fue registrado en el índice de documento de mi expediente, por lo tanto supongo que sea un error.",
  "El 13 de febrero del año 2012 entregué personalmente una queja dirigida al delegado municipal y recibida por su secretaria, en ella hago alusión a la ocupación del área y el evidente extravío del documento de GEOCUBA de mi expediente y el ingreso de otro, no pudiendo efectuar ninguna acción en el área ya que la tengo invadida por un buldócer y un contenedor.",
  "El 27 de febrero fui citado a la Delegación de la Agricultura por los inspectores para aclarar la situación del buldócer y el contenedor, quedando en acta y firmado por varios funcionarios del Registro, se queda como acuerdo que el miércoles 29 de febrero del 2012 se debe definir mi situación.",
  "Hasta la fecha no tengo respuesta por parte de ningún funcionario de la Delegación Municipal de la Agricultura.",
  "G. Nicle Rodríguez"
]