[
  "Pensar, actuar y no cruzarse de brazos",
  "Aunque me juzguen como reiterativo, considero necesario insistir en un abanico de problemas no resueltos aún y que tienen solución, si apareciera la voluntad y el interés de solucionarlos, sin filosofar mucho, vayamos a los argumentos:",
  "Se ha escrito y criticado en muchas ocasiones el diseño del horario del comercio, la gastronomía y en especial los servicios, donde a simple vista cualquiera se percata que está diseñado para el que no trabaja, incluimos en este mensaje al médico de la familia, por lo que se impone que los que tienen que darle solución a esto acaben de hacerlo y piensen más en la batalla económica que hoy se libra y en las dificultades que tenemos los que trabajamos para recibir un servicio o satisfacer una necesidad, a veces inaplazable; en Cartas a la Dirección del viernes 5 de noviembre, una compañera critica el horario de las CADECA, pero no debe ser la única con esas dificultades.",
  "¿Y los que diseñaron ese horario no pensaron en lo que hemos apuntado?",
  "Esta preocupación no solo constituye un simple problema de horario, sino un asunto de contribuir o no con la eficacia en la producción y los servicios, por lo que necesitamos ya, rescatar la puntualidad y la disciplina, pero si el trabajador tiene que abandonar el trabajo para resolver cualquier problema, o incluso para acudir al médico, claro que tendrá ausencias, que en primera instancia afectan al país y al propio trabajador.",
  "¡Pensemos, reflexionemos y veamos que sí hay alternativas!",
  "Usted acude al consultorio médico y por experiencia demostrada, tiene que ir más de una vez, puesto que el médico, por diversas razones, falta con alguna regularidad o está de terreno, además tiene que saber el día que no sea de niños, de mujeres encintas o coincide que ese día no tiene recetas, como sucedió recientemente en un consultorio, igual ocurre con algunos trámites administrativos, que hay que gestionarlos en horario laboral.",
  "Parecido sucede con la reparación de los equipos electrodomésticos, aunque afortunadamente en muchos lugares ya han habilitado los sábados, lo que alivia sobremanera a los trabajadores",
  "A nuestro entender esto se puede evaluar, algunas cosas tienen solución y quizás otras no, pero hay que tenerlas en cuenta para reducir sus efectos negativos en la producción y los servicios.",
  "Las llamadas bodegas, que prácticamente heredamos de la colonia, ahí están, anacrónicas pero ahí están, con un administrador y uno o más dependientes en casi todas para trabajar dos o tres días al mes y por supuesto con un salario cada uno, que aunque no es alto, pero es dinero que el Estado desembolsa sin compensación, y con una balanza añeja también con propensión al robo, y en algunos lugares coinciden los tres establecimientos aunque independientes, con 4 o 5 trabajadores con poco que hacer, esto en nada contribuye con el rescate de los valores perdidos, la necesidad de sentirse útil y que cada cual reciba según su trabajo y que este genere productos y servicios con calidad, es decir remunerar a las personas conforme a la cantidad y calidad de su trabajo o servicio, aunque debemos reflexionar en que afortunadamente en el socialismo esas manifestaciones de ineficiencia no debieran estar presentes, puesto que esas imágenes le son totalmente incompatibles, aquí también el horario es bastante inestable, justificado por el decadente objeto social de esas instalaciones.",
  "No pienso que esto tenga solución por arte de magia, pero alguien debe pensar en esta situación, pensar en una solución y rediseñar cómo hacerlo, no proponemos eliminar la canasta básica, sino buscar la forma de reducir gastos, en los inevitables desembolsos económicos en que incurre el Estado con los subsidios a los productos.",
  "El tema no está agotado y debemos insistir cuantas veces sea necesario hasta que de verdad se practique la necesidad de pensar, actuar y no cruzarse de brazos.",
  "N. Valdés Pereda"
]