[
  "Yaguajay: aprovechar lo que tenemos con disciplina, organización y control",
  "Soy espirituana del municipio norteño de Yaguajay y estoy profundamente preocupada, pues en la recién concluida Asamblea de Balance del Partido en la provincia centraron los debates en asuntos trascendentales para la economía del territorio; esta no fue afectada solamente por problemas con la disponibilidad de recursos materiales y financieros sino también por problemas de carácter subjetivo, como la no adecuada organización del trabajo, frecuentes cambios estructurales en actividades decisivas, entre otros; además el compañero Abelardo Álvarez Gil, integrante del Secretariado del Comité Central abordó las consecuencias negativas que ha tenido la provincia por la inadecuada selección, conducción y control del trabajo con los cuadros, con lo que yo estoy totalmente de acuerdo.",
  "La decisión de escribirles la tomo al tener conocimiento de que la planta dedicada a la producción de módulos para la construcción de viviendas modelo Sandino, que dejó de pertenecer al Grupo Empresarial de la Construcción (GECA) del MINAZ, al realizar esta un cambio en su estructura y llevando a cabo el reordenamiento laboral comenzado a finales de enero ha dejado disponible a un grupo de trabajadores de esta planta.",
  "La empresa de la construcción que debe asumir la misma, al igual que GECA radica en la cabecera provincial, se dice que piensa mudar todos los equipos y la tecnología de producción hacia un lugar más cercano a ellos; yo me pregunto: ¿será esta decisión correcta?, ¿lo harán por un problema de rentabilidad o comodidad?, ¿qué pasará con esos trabajadores que tienen más de 25 años de trabajo, incluso en el sector y hoy están disponibles cumpliéndose su garantía salarial sin recibir ofertas de trabajo?",
  "Pienso que estos trabajadores podían continuar con la producción en la fábrica haciéndolo con productividad, eficiencia y eficacia.",
  "El municipio de Yaguajay perdió sus tres centrales azucareros, uno de los cuales, el primero en desactivarse hacía solo un año se le había realizado una reparación capital; también perdimos la fábrica de torula, la de refrescos está casi paralizada.",
  "Si se deja perder esta fábrica que aporta tanto al desarrollo ¿con qué nos sostenemos?, ¿con una agricultura mayoritariamente secana?",
  "No lo creo; debemos aprovechar cada pedacito de lo que tenemos en todos los sectores con disciplina, organización y control.",
  "D. Matías Luna"
]