[
  "Síntesis de las respuestas recibidas, pendientes de publicación, correspondientes a cartas publicadas en el primer cuatrimestre del 2014",
  "Aunque no es norma de Cartas a la dirección —las publicamos íntegras, igual que las opiniones de los lectores—, nos vemos en la necesidad de recurrir a este recurso, toda vez que por el espacio y frecuencia semanal de la sección y la acumulación de respuestas que se produjo después del primer resumen cuatrimestral, nos hemos visto en la imposibilidad de saldar lo pendiente, siguiendo los patrones habituales.",
  "Vale consignar dos aspectos que nos obligan a adoptar esta decisión: la demora en atender las misivas o en hacernos llegar las respuestas por parte de algunos organismos y entidades administrativas, y la extensión, en ocasiones excesiva por el nivel de detalles, en que se incurre en una parte significativa de las contestaciones (no pocas veces alrededor de 100 renglones o superiores), que reduce la posibilidad de publicar otras, y por lo cual hemos recepcionado numerosos señalamientos críticos de nuestros lectores.",
  "Situación en el poblado de Orozco, carta publicada el 21 de marzo, del lector Silvio Viña López.Recibimos tres versiones en respuesta a esta carta, de Xiomara Amador Castillo, jefa del Consejo de la Administración del municipio de Bahía Honda, provincia de Artemisa, a nuestra solicitud de resumir el texto (la primera sobrepasaba las dos planas de Cartas…, y la última es aún superior a una página).",
  "En esencia, se trata de un informe en el que dicho órgano informa la situación en los nueve consejos populares y tres circunscripciones independientes de la localidad, y el trabajo que se realiza en la planificación de acciones que permitan satisfacer gran parte de las necesidades que hoy presenta la población, las que deben realizarse a corto, mediano y largo plazo por no contar con todos los recursos necesarios.",
  "Añade que el Consejo Popular Pablo de la Torriente Brau, conocido por el nombre de Orozco, es uno de los que se le ha dado mayor atención por los problemas apuntados por el lector, y expone una valoración detallada de los servicios que este refiere, precisando lo que se ha podido hacer y lo que resta.",
  "Aun cuando presumimos que las autoridades del municipio de Bahía Honda contactaron con el lector para intercambiar acerca de sus preocupaciones, Granma le hará llegar esta respuesta.",
  "¿Quién controla en Bauta?, carta publicada el 14 de febrero del 2014, del lector Eduardo Estévez Núñez.",
  "El 14 de julio recibimos la respuesta a esta carta, de Maira D. Barroso Barrios, presidenta de la Asamblea Municipal del Poder Popular de Bauta, en la que informa que el lector fue atendido por ella y por el Director Provincial de Comercio Estatal, para analizar y responder a sus preocupaciones e inquietudes, encuentro en el que le fue explicado el diseño estructural y las funciones de cada órgano, que no tenía claro el promovente, y desde el punto de vista de la experiencia que se lleva a cabo en esa provincia, se le indicaron los órganos facultados para ejercer la función de control por él referida, entre otras cuestiones.",
  "Como resultado de este intercambio el compañero Eduardo quedó conforme con la atención ofrecida y con el resultado del caso que se clasificó Con Razón en parte y Con Solución.",
  "¿Qué sucede con los cepillos de dientes para adultos?, carta publicada el 3 de enero del 2014, del lector A.",
  "Bravo Fosas.",
  "Aun cuando la información ofrecida por el Grupo Empresarial CIMEX el pasado 5 de septiembre, sobre la ausencia de diversos productos en su red comercial, incluyó los cepillos de dientes, el 17 de julio Héctor E.",
  "Amigo Carcacés, director de Protección al Consumidor del Ministerio del Comercio Interior, dio respuesta específica a esta inquietud.",
  "Al respecto plantea que a partir de los datos estadísticos, la industria cumplió y sobrecumplió con las entregas estimadas según el plan.",
  "No obstante, precisa que lo que ha sido posible asegurar por el país solo cubre el 24 % de la demanda, y que el inventario actual se encuentra en niveles muy bajos de cobertura.",
  "La demanda —señala— continuará superando la oferta y se mantendrá la baja o nula presencia (en varios lugares) de este producto en nuestra red comercial minorista, provocando la insatisfacción de la población.",
  "¿Dónde está el papel higiénico?, carta publicada el 21 de febrero, de N. Lainé Oquendo.Independientemente que también en la información ofrecida por el Grupo Empresarial CIMEX el pasado 5 de septiembre, se dedican unas líneas a la escasez de este producto, Ana María Ortega Tamayo, directora general de TRD Caribe, lo explica en respuesta del 4 de agosto, en la que plantea que debido a que la industria nacional para el 2014 no puede cubrir la demanda total solicitada para el papel sanitario, su entidad ha realizado importaciones para cubrir el periodo de venta que resta del año, dada la inestabilidad en la presencia del producto en la red comercial y el incremento de la demanda.",
  "Aire difícil de respirar, carta relacionada con el vertedero de la calle 100 en el municipio de Marianao, publicada el 4 de abril, del lector Hilario Rodríguez Pérez.",
  "El pasado 3 de septiembre, recibimos la respuesta de Mario Herrera Justiz, director provincial de Servicios Comunales de La Habana, en la que informa, entre otras cuestiones, que dicho vertedero comenzó a explotarse en 1976.",
  "Explica que a este vertedero acuden a depositar desechos diez municipios (70 % de los desechos que genera la capital, incluyendo el 100 % de la basura domiciliaria), a lo que se une la que se deposita por parte de organismos e instituciones.",
  "Plantea que tanto Servicios Comunales como las autoridades de la capital reconocen el malestar que genera la ubicación de este vertedero por su proximidad con la comunidad y demás instituciones ubicadas en el radio de acción de un km, las que son afectadas también por el humo producido cuando combustiona y se producen incendios.",
  "Hace aproximadamente un año las direcciones de Comunales e Higiene y Epidemiología de la provincia informaron un plan de medidas con vista a solucionar su cierre y reubicación en otra área con condiciones idóneas para el manejo de los residuales, que se han estado ejecutando encaminadas al correcto acarreo, tape y compactación complementaria que necesita realizarse.",
  "Desde diciembre del 2013 se ha consolidado este trabajo que incluye propuestas para garantizar una sostenibilidad en el manejo correcto de esos desechos y el inicio de la preparación para el tape definitivo del vertedero, cuando estén creadas las condiciones en otro lugar.",
  "La tienda Amistad de Marianao en peligro de derrumbe, carta publicada el 17 de enero del 2014, de Rosa María Bobadilla Pérez.",
  "El pasado 4 de septiembre recibimos la respuesta de Enrique Cruz González Posada, director de la Empresa Provincial de Comercio de La Habana, aunque, según se explica en la misma, se visitó a la consumidora el 21 de enero, y las recibió su hija, quien estuvo de acuerdo con la explicación recibida y agradeció la atención brindada y la rápida respuesta.",
  "En la comunicación se reconoce que la unidad presenta serios problemas constructivos y que según el dictamen técnico realizado el 27 de marzo por Planificación Física Municipal, se recomendó una reparación capital para alargar la vida útil del inmueble, ya que el mismo presenta abundantes filtraciones en cubierta y entrepisos.",
  "En dicho dictamen no se plantea peligro de derrumbe, pero se tomó la decisión de incorporarla en el Plan de Reparaciones y Mantenimiento Constructivo del año 2015, y se tomó como medida reorganizar las áreas con el objetivo de favorecer la imagen y mejorar las condiciones de trabajo para el personal que allí labora.",
  "Recuperar la calidad, necesidad imperiosa, carta publicada el 31 de enero, de Lázaro Campoalegre Sánchez.",
  "En la respuesta de Héctor E.",
  "Amigo Carcacés, director de Protección al Consumidor del Ministerio del Comercio Interior, recibida el 13 de agosto, se reconoce la razón del lector cuando plantea que se ha producido un deterioro considerable de la calidad de los servicios en todos los sectores, ligados tanto a factores o motivos objetivos y subjetivos.",
  "Señala, entre otros puntos, que en el MINCIN se trabaja arduamente para garantizar la elevación sistemática y sostenida de la calidad de los servicios que se brindan a la población, y en el rediseño de las políticas vigentes según las posibilidades de la economía.",
  "Al referirse a los resultados en un grupo de políticas en ejecución, encaminadas a mejorar la calidad de los servicios (tales como la comercialización de productos agropecuarios en las provincias de La Habana, Artemisa y Mayabeque, el desarrollo del experimento de la venta liberada de gas licuado), y que aun cuando se presentan algunas dificultades y aspectos que perfeccionar, en general, son palpables, favorables y alentadores, como es el caso de la implementación de formas no estatales de gestión en la gastronomía y los servicios personales y técnicos.",
  "Queda mucho camino por andar, expresa, pero todas estas medidas y otras que están en proceso, se encaminan a mejorar la calidad de vida y de los servicios que se brindan a la población, por lo que es responsabilidad de todos los organismos de la Administración Central de Estado y las entidades nacionales involucrados, garantizar, dirigir y controlar su correcta aplicación para que rindan los frutos esperados."
]