[
  "Ha llegado el momento de actuar de modo firme y sereno",
  "El 22 de marzo de 1959, Fidel expresó: \"Esta es empresa de hombres generosos y no de egoístas\".",
  "Recientemente mi esposa y yo nos incorporamos a la Casa de Abuelos del municipio de San Cristóbal y estamos recibiendo, como personas de la tercera edad, otra de las bondades de nuestro sistema social, y puedo asegurar que aquí se respira patriotismo, existe una atención diferenciada y se introducen ideas, para que la estancia en este lugar sea más agradable y placentera.",
  "Todos sus integrantes, junto a la Dirección, discutimos el contenido del discurso del General de Ejército Raúl Castro Ruz en la Asamblea Nacional del Poder Popular, donde se produjeron varias intervenciones y hubo consenso en que, independientemente de las afectaciones producidas a los valores ético-morales, toda esta situación puede ser revertida a favor del pueblo, sin el cual no sería posible una Revolución como la nuestra: humana, solidaria, revolucionaria y antimperialista.",
  "La historia misma está a la vista de todos, que la analicen los incrédulos y vean en ella, cuántos momentos culminantes hemos vivido y cuántos reveses se convirtieron en victorias.",
  "Soy de los que piensan que ha llegado el momento de actuar de modo firme y sereno, como ha expresado Raúl, sin prisa, pero sin pausa.",
  "Eso sí, exigiendo a todas las instituciones que conforman nuestro sistema social en el país y en todos sus niveles, el cumplimiento de sus responsabilidades sin términos medios.",
  "Considero además, que por ser la familia la célula fundamental de la sociedad y en ella se conoce del actuar de cada uno de sus miembros, exhorto que se realice un autoanálisis y se patentice un compromiso moral, para contribuir a eliminar la mancha que hoy obstaculiza la brillantez de nuestro radiante sol.",
  "Deseo recordar un pensamiento de nuestro Héroe Nacional José Martí: \"Quien no tenga el valor de sacrificarse, debe tener al menos, el pudor de callar ante los que se sacrifican\".",
  "J.R.",
  "Basulto"
]