[
  "Indisciplinas sociales: continuamos conviviendo con ellas",
  "El tema sobre las indisciplinas sociales ha sido motivo de debate en varias ocasiones y ha prendido mucho el que ustedes hayan tenido la gentileza de hacerlo una vez más.",
  "En verdad la pérdida de valores se hace creciente, por más que nuestros medios de difusión masiva se esfuercen por dar lecciones de buen trato, continuamos conviviendo con ellas.",
  "En \"Cuando una Mujer\" (fantástico programa) se hablaba de la agresividad de los jóvenes, considero que también muchos adultos contribuyen a ello.",
  "Se ha convertido en algo natural el que los hombres aborden de primeros los ómnibus, ocupando los asientos, sin darle valor a mujeres embarazadas, ancianas y con niños en brazos; tal es así, que lo vivimos a diario en el transporte de empleados con nuestros propios compañeros de trabajo.",
  "En nuestro vecindario sucede otro tanto, personas que crían palomas, gallinas, puercos, chivos y hasta caballos dentro de la ciudad, y cuando les llamamos la atención porque molestan los malos olores y les pedimos de favor la búsqueda de alternativas, nos insultan, nos faltan al respeto, se molestan y se convierten en nuestros peores enemigos.",
  "Asimismo sucede con los que de forma intempestiva hacen una hoguera y el humo invade la ropa recién lavada, nuestros hogares, al recién nacido durmiendo, etc; pero no es solo eso, no se dan cuenta de la importancia del cuidado del medio ambiente.",
  "Y qué decir de los que nos obligan a escuchar la música de su preferencia o nos hacen partícipes de una fiesta hasta altas horas de la noche; de los gritos a deshora, los claxon de los autos y los cabaret rodantes con bocinas extras.",
  "He explicado a personas que existen leyes de convivencia social que de ser violadas, son penalizados, pero no puedo demostrarlo porque no contamos con un soporte legal que nos ampare, hemos oído hablar infinidades de veces acerca de la ley pero no la hemos leído nunca, por lo que solicitamos, de ser posible, sea publicada o nos indiquen el número y año de la legislación vigente.",
  "También las quejas quedan en terreno de nadie porque la Policía dice que no tiene nada que ver con ello y nos remiten a la Fiscalía y estos a al Centro de Higiene y Epidemiología Finalmente no se toma medida alguna y seguimos en las mismas.",
  "Considero que hay que hacer cumplir estas leyes de convivencia social.",
  "Se está haciendo inminente la toma de medidas y el rescate de nuestros valores, esos que nos enseñaban nuestros abuelitos, y aprendamos que ser educados no es ser \"cheo\" ni de \"mala onda\".",
  "L. V.",
  "Cruz Lafónt"
]