[
  "Los vertederos",
  "Estamos inmersos en una campaña contra el vector Aedes aegypti.",
  "Organismos y organizaciones aúnan esfuerzos para aniquilarlo.",
  "Los CDR, conjuntamente con Comunales, realizan una gran labor en este sentido para limpiar nuestras ciudades, acabando con los vertederos, causantes de enfermedades por la posible permanencia de insectos como mosquitos, cucarachas, ratas, etc.",
  "Pero también sabemos que mucho queda por hacer, no siempre esta labor conjunta funciona, como también existe la inconciencia por parte de muchas personas que arrojan basura y desechos en cualquier parte.",
  "Sin embargo, hay un detalle que me preocupa.",
  "Por una parte, hay una fuerte campaña alertando evitar la creación de vertederos, la cual apoyo.",
  "Por otra parte, ¿por qué se crean los vertederos?, ¿de dónde salen esos desechos?",
  "Muchos surgen fundamentalmente de los hogares, de aquellas personas que tratan también de higienizar, limpiar, arreglar y embellecer su vivienda.",
  "Todos sabemos que a la llegada del periodo especial, esta tarea de embellecimiento en los hogares se vio prácticamente paralizada.",
  "Tanto los recursos materiales por parte del Estado, como el poder adquisitivo de las familias, sufrieron un fuerte y fatal impacto.",
  "El tiempo ha ido pasando y las posibilidades son otras.",
  "Muchos, por razones diferentes, tienen la posibilidad de reparar su hogar, pero ahora las necesidades acumuladas nos separan de lo que antes podría ser un parche, quizás hoy sea toda una pared o techo.",
  "Es solo un ejemplo.",
  "Años atrás, esta necesidad no existía con tal intensidad y podía precisarse un acuerdo con Comunales para que en un día determinado, con sus camiones, pudieran limpiar lugares específicos, coordinados con anterioridad.",
  "Hoy existe, pero en medida mucho menor, provocado por la disminución del parque de transporte del que disponen, muy inferior a aquellos años.",
  "No obstante, en ocasiones, Comunales no juega el papel que le corresponde; áreas de su responsabilidad dejan mucho que desear.",
  "Por citar algunos ejemplos: en el municipio Playa, por toda la calle 36 se han creado vertederos en: 17 y 36, 21 y 36 donde la acera se ha levantado completamente en más de 10 metros, 27 y 36, y 33 y 36; en Lawton, Pocito esq.",
  "a 15.",
  "De igual modo, en el parquecito de 17 y 36 la hierba, creo que no puede crecer más de lo que ha crecido.",
  "Frente al parque, otra área, también responsabilidad de Comunales y que los cederistas han tenido que asumir en trabajos voluntarios.",
  "Y ahí, un problema, ¿dónde echar esa hierba?",
  "Por otra parte, los tanques rotos no son sustituidos.",
  "Existe una contradicción que, de alguna manera debemos hallarle solución: por una parte, la campaña para evitar los vertederos y, por otra, la necesidad de muchos de reparar, limpiar y embellecer su hogar, a la vez que nadie está autorizado a arrojar desperdicios en la calle.",
  "Soy del criterio que para ninguno de los dos casos debe existir impedimento alguno.",
  "Ambos están por una misma causa.",
  "Ni debemos permitir vertederos, ni debemos obstaculizar limpieza alguna, provenga de donde provenga.",
  "Alguna solución debe prevalecer.",
  "Conozco de algunos lugares donde existen inmensos estanques recolectores de escombros, ubicados en zonas céntricas, pero no son suficientes.",
  "Quizás se pudieran inventar algunos de estos estanques, no tan extensos para que puedan ser repartidos por más lugares.",
  "Es una idea, lo cierto es que algo debemos hacer.",
  "Este es un asunto que incumbe fundamentalmente a Comunales, aunque debe también contar con el apoyo de los demás factores.",
  "En sí, todos estamos responsabilizados en el saneamiento de la comunidad y la lucha contra las enfermedades, además de la amenaza de una época ciclónica que aún no termina.",
  "M. Santana Pérez"
]