[
  "En estas empresas no se tiene en cuenta al cliente",
  "A mediados de abril viajé a La Habana por problemas personales, demoré exactamente dos horas para recuperar el equipaje despachado en una aeronave de gran tamaño, el vuelo fue muy bueno, alrededor de una hora, quizás algo menos, el tiempo de demora de recogida del equipaje lo asumí como algo eventual, no podía ser la norma, nadie explicó nada, no hubo disculpas, dos horas de espera el doble del tiempo de vuelo, para tener el equipaje en la mano.",
  "El 13 de mayo me ocurrió lo mismo, esta vez una hora 17 minutos, nuevamente más tiempo que el del vuelo y nuevamente nada de disculpas, nada de explicación.",
  "Un grupo de pasajeros de ese vuelo, cansados por la lentitud, estaban sentados en la estera de equipajes, un trabajador de uniforme los trató de manera tan despótica que me impresionó, solo porque descansaban en la estera, no solo no había disculpas, sino que nos maltrataban.",
  "¿Es que acaso no es preciado el tiempo de los ciudadanos?",
  "¿Es que es necesario más de una hora para tomar el equipaje en Cubana de Aviación?",
  "Ya en la capital tuve necesidad de recargar mi teléfono móvil en la zona de Miramar.",
  "Visité dos puntos de venta de ETECSA en la zona referida; las compañeras que allí laboraban me informaron que hacía cierto tiempo no tenían, me dirigí al centro de negocios Miramar, y sí las había, también había un cartel informando que se recargaban los teléfonos.",
  "El día 14 intenté recargar y fue imposible, pues a pesar del cartel no lo estaban haciendo, tampoco pude comprar tarjetas por la extensa y lenta cola y una sola dependiente para todas las operaciones comerciales que allí se ofrecen.",
  "Me retiré sin gastar mi dinero.",
  "El día 16 nuevamente hice el mismo recorrido para esta vez tratar de lograr el objetivo, e igualmente fue muy difícil por las mismas razones.",
  "No tuve alternativas: debía hacer la cola en el centro de negocios Miramar.",
  "La lentitud del servicio fue desesperante.",
  "Después de 40 minutos de espera, comencé junto a otros desdichados clientes a preguntar por qué no se tomaban alternativas para eliminar tan larga espera; el encargado de la seguridad nos respondía con frases que nos alarmaban, por ejemplo: que a él no le interesaba lo que estaba ocurriendo, su función solo era la seguridad, que si nos quejábamos por escrito en la gerencia de ETECSA romperían la carta, que la espera --ya se acercaba a una hora--, era lo correcto, que él no estaba para pensar y no le importaba el problema de los allí presentes, si nos desagradaba que nos fuéramos.",
  "Tuve que recordarle que era él parte de nosotros y que el servicio era en moneda convertible que para un cubano no es nada despreciable, que la gente allí en espera teníamos ocupaciones que no eran precisamente perder tiempo.",
  "Por la discusión se personó otro responsable de seguridad de mucha mejor postura y que trató dar una explicación a lo inexplicable, por lo menos, trató, habló hasta de una compañera enferma, tuvo la gentileza y se comunicó con el hotel que está enfrente y nos informó que había tarjetas allí, había que trasladarse después de tanta espera, nadie de la empresa dio la cara, éramos muchas personas reclamando y nada.",
  "Después de una hora y 21 minutos exactamente pude comprar mi tarjeta, la operación de entregar los 10 CUC y tener en mis manos la difícil tarjeta solo duró segundos.",
  "Resulta inverosímil hacer esperar tanto a un ciudadano para comprar algo que es tan fácil de vender.",
  "Lo peor no es la espera, es la ineficiencia del sistema de venta en una empresa como ETECSA, que tanta propaganda usa y tanta imagen de eficiencia trata de vender.",
  "La protección al consumidor no existe.",
  "En estas empresas no se tiene en cuenta al cliente.",
  "L. Pérez Díaz"
]