[
  "Una vez más, la bandera",
  "Sin ánimo de convertir el tema en una controversia, pero aprovechando la oportunidad que ofrece el espacio para expresar criterios, quiero brindar los míos al respecto.",
  "De lo ya publicado comparto algunas razones y otras no.",
  "Me sorprende y me cuesta trabajo creer que se confunda, a no ser ex profeso, a cubanos con españoles por no traer un símbolo distintivo, pues aun en los casos en que no haya visibles diferencias de biotipo —sí las hay— en la forma de hablar el idioma que compartimos, además de que así como algunos cubanos utilizan símbolos foráneos, lo mismo hacen algunos extranjeros con los nuestros.",
  "A mi modo de ver, bandera y escudo son símbolos solemnes que no deben usarse como si fueran solapines identificativos, máxime cuando existen otros (la palma, el tocororo, la flor de mariposa) que pueden llevarse de manera menos formal: bordados, pintados, como prendedores, calcomanías o pegatinas, en prendas de vestir, carteras y gorras.",
  "Y si recorriéramos la isla encontraríamos muchos más, por ejemplo: el abrazo del jagüey y la catalina en La Demajagua (considerado por el poeta César López como \"la pugna entre ser escultura y ser historia\").",
  "En cuanto a los citados collares de cuentas, repaso en mi memoria y no recuerdo a nadie que, antes de usarse estos, llevara la bandera al cuello; lo que me hace pensar que son usados, principalmente, por moda.",
  "Es cierto que vivimos en un mundo globalizado, pero no podemos convertirnos en papalotes tirados por la cuerda de la globalización a pesar de su influencia innegable e inevitable, como tampoco podemos culparla de todo lo que ocurre.",
  "No es ella la responsable de que los mismos niños que cantan de forma vivaz y en letra correctamente aprendida \"ven y calma mi dolor¼ \" entonen el Himno Nacional con desgano, de carretilla y diciendo \"en cadena es vivir es vivir\".",
  "Y qué decir de jóvenes y adultos que lo hacen como con pena, bajando paulatinamente la voz hasta reducirlo a un murmullo.",
  "Me disgusta, sí, ver la bandera detrás de un sofá en el vestíbulo del restaurante \"Las Américas\" de mi ciudad (Manzanillo), pintada cubriendo totalmente una tumbadora, como cartera en los hombros de graciosas pioneritas, en esas camisetas que dan la impresión de dos banderas unidas y adaptadas a ese fin, y de tantas otras formas ajenas al respeto que le debemos.",
  "Termino diciendo que para mí, la bandera ondeando en lo más alto del asta no está distante, está al alcance de todas las miradas sin distinción, es el rostro de la madre que el niño contempla desde su pequeñez.",
  "Tratémosla, pues, con la dignidad que ella merece.",
  "V. Fernández Fornaris"
]