[
  "La empresa, los cuadros y los trabajadores",
  "La llegada del año 2011 trae consigo un tema central que atañe a todos los cubanos: La actualización de nuestro modelo económico.",
  "La reorganización de la fuerza de trabajo y la discusión del Proyecto de Lineamientos, previo al VI Congreso del Partido, son tareas que no dejan de preocupar y ocupar a ningún cubano.",
  "Según se proyecta en los Lineamientos, la nueva empresa socialista gozará de cierta autonomía en la administración de su capital de trabajo e inversiones, creación de fondos, aprobación de sus plantillas, precios de productos y servicios; además de lo que ya es prerrogativa del jefe de la entidad laboral, según el artículo 8 de la Resolución 35/2010 del Ministerio de Trabajo y Seguridad Social (MTSS), sobre la determinación de los trabajadores idóneos y disponibles, entre otras flexibilidades.",
  "Pero también se proyecta que los ingresos de los trabajadores de las empresas estatales estén vinculados a los resultados finales que obtengan y que las empresas cuyos resultados económicos sean negativos sean sometidas a un proceso de liquidación.",
  "Sin embargo, hay un tema muy vinculado a esta concepción económica que no se encuentra recogido en el Proyecto de Lineamientos y es el relacionado con la política de cuadros, salvo las especificidades de los Lineamientos 66 y 202.",
  "A mi juicio sería prudente concebir la participación de los trabajadores en la dirección de la empresa estatal socialista a través de la elección, ratificación o renovación de los cuadros.",
  "Para ello se determinan las plantillas y los calificadores de cargo, según lo dispuesto en la Resolución 36/2010 del propio MTSS, donde se recojan los requisitos a cumplir para poder ocupar los diferentes cargos.",
  "Por su parte los núcleos o comités del Partido cumplirían con el artículo 41 de los Reglamentos para las Organizaciones de Base del Partido, emitiendo su valoración sobre todos los posibles candidatos a ser elegidos como cuadros y recaería la responsabilidad de la elección en el colectivo de trabajadores, los que a su vez podrán renovarlos o ratificarlos, según se establezca en el reglamento de la empresa.",
  "Esta política sería saludable aplicarla al menos para la elección de los presidentes de las juntas directivas de las empresas, para los directores de las unidades empresariales de base, directores de fábricas, divisiones.",
  "Teniendo en cuenta el carácter de accionistas que asumen los trabajadores ante la nueva concepción de la empresa socialista, pues si bien su participación en actividad productiva o de servicios, está determinada por la entrega de su capacidad intelectual y física, los ingresos personales y la sobrevivencia misma de la empresa dependen de sus esfuerzos y resultados.",
  "Todo esto redundaría en una mayor responsabilidad y compromiso de los cuadros ante el colectivo que los eligió, el reforzamiento de carácter democrático de nuestro sistema social, elevaría el sentido de pertenencia y responsabilidad de los trabajadores ante los recursos puestos a su disposición y por el logro de una mayor eficiencia productiva.",
  "En resumen, si los trabajadores, dueños legítimos de los medios de producción, deben confiar su destino a la dirección de la empresa, considero que deben tener el derecho de elegir a quién se la confían.",
  "E. González Cruz"
]