[
  "Discrepancia",
  "Leí la carta enviada por la compañera M. E. López Vallín sobre la calidad del café y del chocolatín en la edición del viernes 8 de agosto.",
  "Quisiera referirme al tema del chocolate.",
  "Con relación al café me reservo la opinión.",
  "Discrepo con la compañera sobre la calidad del chocolatín y del batido de chocolate.",
  "Soy muy consumidora del chocolatín, lo consumo mezclado con leche y solo con agua caliente, creo que es un producto muy logrado y he podido compararlo con productos similares importados y creo que el nuestro es competitivo.",
  "También compro el batido y lo encuentro bien diseñado.",
  "Estoy a favor de poder expresar con libertad los criterios de los consumidores, es un derecho respetado en nuestro país, y que tengamos este espacio, pero, a veces hay que realizar encuestas para llegar a consenso y publicar los resultados que sí ayudarían a los productores a tomar acciones cuando haya un problema de calidad objetivo.",
  "Hay que tener en cuenta el diseño de determinado producto y que a todos no nos gusta lo mismo.",
  "Lograr la diversificación, opciones para los consumidores y para diferentes segmentos de mercado es la máxima aspiración de la industria, pero no siempre es posible.",
  "No creo justo que se evalúe negativamente al chocolatín.",
  "Sugiero que se debata sobre este tema del chocolatín y del batido de chocolate, que se realicen encuestas para que esta Sección sea verdaderamente provechosa a los compañeros de la Industria Láctea responsables de satisfacer los gustos y las opiniones de nosotros los consumidores.",
  "Quizás por esta crítica pongamos a correr a la Industria Láctea.",
  "Un debate, encuestas ayudarían a tomar los criterios de los consumidores, una sola opinión no es válida, cualquier acción de la industria conllevaría a cambios tecnológicos, cambios en la formulación, cambios en el costo del producto, y en momentos en que tan difícil es la situación mundial de los alimentos hay que reflexionar bien antes de decidir y cambiar.",
  "Con relación a la calidad del café, aunque no he expresado mi criterio como consumidora, también exhorto al debate y a realizar encuestas.",
  "C. García Hernández"
]