[
  "Respuesta conjunta de UPIV-SECONS a Prevenir cuesta menos",
  "Son variadas las causales del deterioro progresivo que afecta el fondo habitacional de la capital: la avanzada edad de sus edificaciones, la insuficiencia de mantenimientos, la humedad incontrolada (ósmosis), el cambio de régimen de explotación de la edificación (agrego de carga por entrepisos o tanques de agua), depredación de insectos en la madera y la combinación de la salinidad de nuestro clima con las diferentes emanaciones producidas por las industrias.",
  "Los trabajos de demolición son aplicables a cualquier tipo de construcción, que por su estado de ruina o deterioro, esté comprometida en cuanto a su estabilidad o la de cualquiera de sus elementos estructurales, complementarios o de ornamentación.",
  "La empresa SECONS (Servicios Especializados de la Construcción), según su objeto social, es la entidad encargada de ejecutar los trabajos de apuntalamiento, demolición y reforzamiento estructural del Sistema de la Vivienda perteneciente al Consejo de la Administración del Poder Popular de la capital, a través de un grupo de técnicos y ejecutores especializados, y operarios altamente calificados y con vasta experiencia en esta actividad.",
  "Intervienen además en este proceso otras entidades administrativas como las Unidades Municipales Inversionistas de la Vivienda, encargadas de la elaboración de los planes, las direcciones municipales de la Vivienda, la Unidad Provincial de Atención a las Comunidades de Tránsito, los Consejos de la Administración Municipales y el Consejo de la Administración Provincial.",
  "Un fundamento significativo a tener en cuenta es el hecho de que el índice de reportes de derrumbes ha aumentado en los últimos años.",
  "La capacidad de respuesta actual es de 400 demoliciones, razón que obliga a la toma de decisiones por los inversionistas de establecer prioridades según las complejidades de los mismos a fin de optimizar el aprovechamiento de las brigadas disponibles.",
  "A partir de estas necesidades y en concordancia con el Lineamiento 142 de la Política Económica y Social del Partido y la Revolución, encaminado a mejorar la calidad y el alcance en los servicios, SECONS propuso modificar su estructura de manera que la atención en cuanto al servicio de demoliciones pudiese tener un alcance regional, más específico, quedando replanteada de la siguiente forma:",
  "• Grupo de atención al municipio de Centro Habana.• Grupo de atención al municipio de La Habana Vieja.• Grupo de atención a los municipios del Este.• Grupo de atención a los municipios del Oeste.",
  "A través de los planes de inversiones anuales, se trabaja en el aumento de la logística, la materia prima y todo el herramental necesario.",
  "Debemos dejar claro que la respuesta que aún damos en la parte preventiva es insuficiente debido a que las emergencias llevan un peso importante en el trabajo de SECONS, aunque se ha diferenciado el plan nominalizado de lo emergente en cuanto a los recursos a emplear para proteger el plan, en el cual se encuentran algunas de las edificaciones a las cuales se refiere Raúl Miranda; hoy en la ciudad se trabaja en la demolición total de seis edificios.",
  "Fraternalmente,",
  "Arq.",
  "Namán Morales Musalén Director General SECONS",
  "Norberto Álvarez PequeñoDirector UPIV"
]