[
  "¡Sabremos!",
  "Abres el periódico Juventud Rebelde del domingo 21 de julio y encuentras dos maravillosos artículos, Reconocer para cambiar, de José Alejandro Rodríguez, y De donde son los valores, de Graziella Pogolotti.",
  "Conjugan perfectamente uno al lado del otro, en una armonía que sensibiliza y moviliza a los buenos cubanos hacia una voluntad a la que hemos sido llamados; se han escrito bajo una inteligente reflexión y ya lo dijo el Apóstol \"pensar es servir\".",
  "Hay un párrafo en el de Graziella Pogolotti que me ha llamado especialmente la atención:",
  "\"El caudal de sentimientos solidarios, efectivo en los momentos difíciles, es un recurso que no sabemos incorporar en el quehacer diario, cuando se requiere el respeto al otro para no agredir al vecino con el exceso de decibeles, para solucionar con el entendimiento mutuo las disputas menudas, para afrontar en conjunto los problemas de la cuadra, para acallar la prepotencia de quien más tiene o puede, para mantener lo que pertenece a todos, para tender la mano al desamparado, para traer al buen camino a quien ha perdido el rumbo\".",
  "Después del discurso del General de Ejército Raúl Castro en la clausura de la Asamblea Nacional el pasado mes de julio, me adentré de nuevo en las reflexiones de nuestro Apóstol, buscando respuestas y soluciones.",
  "No dijo Raúl nada que no hubiéramos estado observando ya todos en nuestra sociedad; lo trascendental, desde mi punto de vista, no fue reconocerlo públicamente, sino reclamarnos que, en tanto conscientes de estos problemas, trabajemos todos y todas en sus soluciones.",
  "Y sale entonces a la palestra pública el escepticismo de los que se preguntan si podemos, a la altura de las circunstancias, lograr revertir la gran cantidad de manifestaciones e indisciplinas sociales de origen multicausal que se evidencian.",
  "Vuelvo al artículo de Graziella: \"La gran carga de problemas puede abrumarnos.",
  "Superarlos no es imposible\".",
  "Esa fe nos tiene que unir, basta que recordemos al Ejército Rebelde y al Ejército del Pueblo, que unidos, de la noche a la mañana y con entonces escasos conocimientos en muchos de sus hombres, tuvieron la tarea de romper el entramado de conductas sociales propias del capitalismo y abrir paso a las nuevas relaciones sociales de la sociedad socialista por la que apostamos.",
  "Fue difícil al principio y en la combinación de razón y justeza aprendimos a respetarnos en las nuevas condiciones.",
  "Muchos \"afectados\", a fuerza de discurso y práctica, aprendieron las lecciones.",
  "No faltaba el diálogo entonces, diáfano y valiente, aglutinador, tampoco nos puede faltar ahora con iguales características, aunque diferente temática, casa a casa, hombre a hombre.",
  "Martí, tantas veces consultado por la Generación del Centenario, y especialmente por Fidel, me devolvió la tranquilidad:",
  "\"Estrategia es política.",
  "Los pueblos han de vivir criticándose, porque la crítica es la salud; pero con un solo pecho y una sola mente\".",
  "Claro que podemos, esa \"dulzura como de suave hermandad\" que en el decir martiano nos une a los cubanos, nos salva.",
  "¡Sabremos!",
  "M. Alonso González"
]