[
  "La familia es importante, pero las escuelas tienen que jugar su rol",
  "El pasado 29 de marzo leí en su diario un interesante artículo de Alfonso Nacianceno, bajo el sugerente título: \"Crecer junto a ellos\".",
  "Se aborda el urgente tema de la disciplina y la formación de valores en la juventud.",
  "Con razón se enjuicia el papel de no pocos núcleos familiares en este trascendental asunto, en cuyo análisis se centra el trabajo publicado.",
  "Considero que el tema de las indisciplinas en nuestros jóvenes rebasa el marco del seno familiar.",
  "Es un fenómeno social con el que interactúan diariamente nuestros hijos.",
  "Comparto con el periodista sus preocupaciones con relación al papel educativo de la familia, pero me preocupa también el rol que están jugando hoy nuestras escuelas.",
  "Reconozco la existencia de un gran número de profesores y maestros abnegados que merecen todo reconocimiento.",
  "Lamentablemente, esa no es la generalidad.",
  "El 6 de febrero del 2004, el líder histórico de nuestra Revolución, el compañero Fidel, durante el IV Congreso Internacional de Educación Superior, se lamentaba de la situación existente en nuestro sistema de enseñanza y explicaba las decisivas medidas que se estaban tomando para revertir la situación.",
  "En aquella ocasión expresaba: \"No me cabía en la mente la idea de lo que nos estaba ocurriendo: constantemente faltó el maestro, faltó el profesor que no llegó; a correr, a buscar un profesor, y no había manera de resolver el problema, apelando a todo el mundo, a los estudiantes universitarios, para que llenaran el espacio, que muchas veces estaba vacío, en nuestras escuelas de secundaria básica\".",
  "Han pasado nueve años y la situación, en el marco de mi referencia, es similar.",
  "¿Puede lograrse disciplina cuando faltan profesores en niveles tan importantes como el de secundaria básica?",
  "¿Puede haber disciplina cuando las aulas quedan sin una autoridad al frente durante varios turnos de clases por falta de profesores?",
  "¿Puede haber disciplina en aulas con 30, 35, 40 y más alumnos?",
  "¿Puede algún profesor dar clases de calidad en esas condiciones?",
  "¿Puede haber disciplina si hay mala calidad en no pocas clases para que los estudiantes, cuyos padres tienen alguna solvencia económica, vayan a parar a profesores particulares para vencer los objetivos docentes?",
  "¿Pueden desarrollarse las motivaciones en nuestros jóvenes de hoy para seleccionar la carrera pedagógica con el cuadro que hoy están viendo?",
  "Hay un principio marxista: para educar hay que estar educado.",
  "¿Son todos nuestros profesores y maestros verdaderos educadores?",
  "No pocos tienen los mismos problemas educativos que nuestros hijos.",
  "Muchos padres de hoy son resultado de las deformaciones de ayer.",
  "Los de mañana tendrán los mismos defectos o quizás, mayores.",
  "La educación es un gran logro de la Revolución.",
  "Urge actuar con mayor acometividad para revertir la situación hoy existente.",
  "A los buenos padres les preocupa la educación en la escuela y en la calle.",
  "Hoy no caben el conformismo, la autocomplacencia, el relato de estadísticas frías.",
  "Lamentablemente, no todo está garantizado en la educación, como proclamamos no pocas veces al inicio de cada curso.",
  "Y no me refiero solo a lo material.",
  "R. Zagovalov Montero"
]