[
  "Hay que hacer cosas nuevas, pero mantener las cosas buenas",
  "El que subscribe es un viejo revolucionario que tenía apenas 15 años cuando triunfó la Revolución.",
  "Desde entonces he dado de mí lo mejor que he podido, no quiere esto decir que no hubiera podido hacer más.",
  "Cuando recuerdo los tiempos pasados me chocan las opiniones que se vierten en relación con la Revolución y los cambios a realizar.",
  "No es que no comprenda que, aplicando la dialéctica, se vivan cosas nuevas o se hagan cambios necesarios, pero nunca me imaginé que se permitiera publicar en el órgano del Partido opiniones que niegan todo lo que hasta ahora se ha hecho, incluyendo el papel que jugaron los compañeros que desde el 1º de enero, y muchos hasta la actualidad, luchan de forma denodada, sin ambiciones y con todos sus deseos porque la Revolución y nuestro pueblo tengan lo que necesitan.",
  "En el plano material existen muchas dificultades, somos un país pequeño, con pocas riquezas naturales, expuestos a continuos ataques que nos han hecho invertir tiempo y recursos en la defensa a ultranza de la Revolución.",
  "Considero que muchos de los que han escrito y se han publicado sus trabajos, detrás de la palabra \"revolucionarios\", esconden sus deseos de que desde adentro se destruya la Revolución.",
  "Ahora se niegan hasta las ideas y las ansias de mejorar nuestro país de los hombres que prácticamente desde su nacimiento han luchado por el bienestar, se da el caso de que ahora todo es malo.",
  "Pero no se dicen cosas que ratifiquen que a pesar de todo Cuba ha avanzado en relación con lo que existía en el capitalismo, y solo desean contribuir con su granito de arena a que regrese el capitalismo a Cuba y vuelvan de nuevo los campesinos a no tener tierra, los obreros a no tener trabajo y no sentirse un ser útil en una sociedad donde sus derechos y deberes se reconocen.",
  "Y yo me pregunto, ¿en realidad todo es malo o los malos somos nosotros?",
  "En estos tiempos se habla de política, de privatizaciones, de que los mercados agropecuarios de oferta y demanda son lo ideal; de si crear cooperativas u otro tipo de organizaciones dentro de los sectores de los servicios y la gastronomía es la solución a muchos problemas.",
  "En lo personal pienso que eso es un retorno al pasado y detrás de muchas de estas opiniones se esconde la mano peluda de los que quieren restarle crédito al trabajo y hacer resaltar todas las cuestiones negativas que existen.",
  "En cuanto a los mercados de oferta y demanda: ¿quién los sostiene?",
  "De todos es sabido que está la mano de los intermediarios, de \"ilustres productores\" que son dueños de la tierra en que se produce.",
  "El concepto que se manejó para la creación de estos mercados era partir de la obligación que tenían los productores de contratar el 85% de la producción planificada para el año y que se vendiera en estos lugares el 15% restante.",
  "Para ello debían estar acreditados, saber a qué CSS, CPA o empresa estatal pertenecían y al llegar al mercado podían comercializar la mercancía que en aquellos tiempos era un alivio, porque en realidad se pagaban precios por los productos agrícolas realmente abusivos.",
  "Estas cosas no se toman en cuenta en la actualidad, y todo el mundo sabe, y lo he visto personalmente en el mercado de La Lisa y en el de La Palma, después de las cuatro de la mañana se descarga mercancía incluso de las provincias orientales.",
  "La Empresa de Acopio en Pinar del Río, en un año, ya con los cambios de precio de los productos agrícolas, compró una cantidad de frijoles que resultó superior a la salida que tenían los mercados.",
  "Se hicieron gestiones para pasarlas al balance nacional, pero, por limitaciones económicas, no se quedaron con el frijol porque debían asumir las pérdidas.",
  "Para que no se echaran a perder se hicieron gestiones de venta incluyendo a la capital, y cuando se llegaba a los mercados tratando de alquilar una \"tarima\" se planteaba que no había capacidad para vender, ¿por qué?",
  "sencillamente: están los administradores y los vendedores en contubernio para que no haya otros vendedores que puedan bajar los precios.",
  "Si no se conoce, jamás habrá tarima libre, existe una complicidad con los administradores del 10% de las ventas diarias en inventario para garantizar la continuidad del día siguiente, aunque desde horas tempranas no exista mercancía.",
  "Estamos seguros de que jamás en los mercados de oferta y demanda un campesino poseedor de alguna producción ha ido a vender.",
  "El campesino prefiere entregárselas a estos vendedores para no buscarse problemas de comercializar las producciones.",
  "Por tanto, ¿cuál es la fuente de los mercados?",
  "Productores que comprometen su trabajo con este tipo de individuos que compran a intermediarios con las condiciones necesarias de transporte.",
  "Cada vez que pasan los productos de mano en mano la población paga el encarecimiento.",
  "En cuanto a las \"privatizaciones\", ¿quién se atreve a decir que en un hospital provincial podrá mantenerse las 24 horas del día la oferta para que a los acompañantes de enfermos (en las provincias se acostumbra que toda la familia espera en el hospital ante casos de gravedad) les brinden un servicio que contenga la nobleza en la concepción de la idea?",
  "Para mí muchos de los que han escrito se esconden en la fachada de revolucionarios y en realidad ni lo sienten ni llevan en el corazón las verdaderas enseñanzas que a través de los años hemos recibido.",
  "Pienso que sí, hay que hacer cosas nuevas, pero debemos tener claro que hay que mantener las cosas buenas y que hay que abarcar a la totalidad de la población.",
  "Hay que proponer ideas puestas en razón, en beneficio de todo el país, en interés colectivo y con fines realmente sociales.",
  "Yo sé que si esto se publica habrá muchos que de inmediato me atacarán y buscarán los calificativos para argumentos negativos, me dirán extremista.",
  "Para mí sería un orgullo que me tilden de extremista de izquierda.",
  "Pienso que hasta mi muerte voy a estar del lado de las cosas que considero justas sin dejar de criticar las malas.",
  "Esto que le escribo no tiene pretensiones, si no lo estima que no se publique, solo sentí los deseos de expresarlas porque no soporto la hipocresía, sobre todo que utilizan en \"artículos\" donde se expresan ideas que aparentemente son verdades absolutas, pero siempre tratando de decir que en 52 años no se ha hecho nada bueno.",
  "J. Román Rodríguez"
]