[
  "Respuesta con las medidas adoptadas para eliminar las ventas por cuenta propia en instituciones de la salud",
  "En primer lugar se reconoce que la situación que plantea el compañero es cierta y se manifiesta en diferente magnitud en algunos de nuestros centros, como también es el criterio de nuestros colectivos de dirección y trabajadores que esta es una situación que no podemos permitir, por todas las consecuencias negativas que trae consigo, por ello se han estado aplicando en diferentes momentos medidas para enfrentarla sin que hayamos conseguido el efecto necesario.",
  "El director del Hospital Enrique Cabrera se entrevistó con el compañero Álvarez Padrón con el que se produjo un rico intercambio sobre el tema, sus causas, consecuencias y todas las acciones que estamos realizando en nuestras instituciones para modificar esta situación.",
  "Los planteamientos de la carta y el hecho en sí, fueron discutidos en ambas instituciones mencionadas —hospitales Enrique Cabrera y Salvador Allende—, con sus colectivos laborales.",
  "Los directores de todos los hospitales fueron convocados a la discusión del tema y al enfrentamiento al mismo, analizándose las causas y condiciones, así como la decisión de combatirlas desde nuestras instituciones y servicios y a partir de las acciones de nuestros trabajadores, para mantener el ambiente de orden y disciplina que debe primar en las instituciones de salud.",
  "A partir de estos análisis se inició un programa de acciones:",
  "1.",
  "Discusiones con los jefes de servicios, salas y departamentos con los que se analizaron las medidas y la responsabilidad individual y colectiva para cerrarle el paso definitivamente a esta práctica ilegal.",
  "2.",
  "Aplicar en los hospitales las medidas propuestas y aprobadas por la dirección del Ministerio:",
  "· Fijar en los colectivos laborales la responsabilidad de cada trabajador.",
  "· Establecer la responsabilidad de los jefes de servicio, salas y departamentos en no permitir dicha práctica en su unidad organizativa.",
  "· Exigir que la guardia obrera y la protección física desempeñen su papel y no permitan la entrada de vendedores a los hospitales.",
  "· Establecer las coordinaciones con la Dirección de inspecciones del Consejo de la Administración Provincial (CAP), la PNR y las organizaciones de la comunidad para actuar sobre los vendedores que se ubican en los alrededores de las instituciones.",
  "· Incorporar a las acciones de control la detección y eliminación de cualquiera de estas manifestaciones en recorridos en diferentes horarios, supervisiones, encuestas de opinión, reuniones con pacientes y familiares.",
  "3.",
  "Por parte de la Dirección Provincial incorporar este tema a los controles sorpresivos que se realizan a nuestras instituciones.",
  "En reunión efectuada en el CAP el 11 de abril se incluyó en las regulaciones de las áreas para el trabajo por cuenta propia la no autorización de las ventas en los alrededores de los hospitales.",
  "La decisión de nuestros cuadros y trabajadores es dar la batalla para enfrentar esta actividad en nuestras instituciones en consonancia con el ambiente de orden, higiene y disciplina que debe reinar en nuestros hospitales.",
  "Teniendo en cuenta que esta es una tarea que su enfrentamiento no compete solo a nuestros trabajadores, pero de la que somos los máximos responsables, consideramos que es necesario una vez más pedir la cooperación de todo nuestro pueblo en el combate revolucionario, para no permitir que proliferen los vendedores en nuestras unidades, seguros de que unidos en esta batalla lograremos desterrar esa fea imagen de las instituciones.",
  "Doctor Alfredo González Lorenzo Director Provincial de Salud La Habana"
]