[
  "Enfoque agroecológico: salvación de la agricultura cubana F",
  "En más de una ocasión se ha escuchado al Presidente Raúl, desde sus tiempos de Ministro, decir que \"la alimentación del pueblo es un problema de seguridad nacional\", y no es una paradoja.",
  "Las principales armas, las que zarandean el surco y la guardarraya, deben estar protegiendo los espacios rurales, urbanos y suburbanos donde se fabrica la comida y se construye la vida.",
  "Es por eso que en los Lineamientos aprobados por el Partido, en su VI Congreso, no pocos estuvieron dirigidos al sector agrario.",
  "A nuestro juicio, el número 187 dejó definido el enfoque de la agricultura cubana: \"Continuar reduciendo las tierras improductivas y aumentar los rendimientos mediante la diversificación, la rotación y el policultivo.",
  "Desarrollar una agricultura sostenible en armonía con el medio ambiente, que propicie el uso eficiente de los recursos fito y zoogenéticos, incluyendo las semillas, las variedades, la disciplina tecnológica, la protección fitosanitaria y potenciando la producción y el uso de los abonos orgánicos, biofertilizantes y biopesticidas\".",
  "Precisamente, ese es el paradigma que sustenta a las ciencias agroecológicas.",
  "La Agroecología se basa en un enfoque holístico y sistémico, que busca la multicausalidad dinámica y la interrelación dependiente de sus componentes.",
  "Concibe el medio ambiente como un sistema abierto, compuesto de diversos subsistemas interdependientes que configuran una realidad dinámica de complejas relaciones naturales, ecológicas, sociales, económicas y culturales.",
  "Sin embargo, no pocos, sobre todo aquellos que rondan los 50-60 años y que han estado vinculados al sector agrícola con preferencia en cargos superiores a diferentes niveles, tolerando métodos de cultivo monoculturistas y de altos insumos, no se transforma --su mentalidad-- a la altura de los nuevos tiempos en los que se requiere armonía e integralidad para salvar los campos cubanos.",
  "Una \"agricultura sostenible en armonía con el medio ambiente\" no es utilizar indistintamente una u otra técnica agroecológica; no porque usemos el multiarado o apliquemos materia orgánica al suelo o utilicemos métodos fitosanitarios sin químicos, estamos desarrollando una agricultura sostenible.",
  "Tal vez se pueda estar en transición hacia ella.",
  "Pero si, por ejemplo, continuamos utilizando agua en grandes cantidades sin considerar las reservas hídricas del suelo y las necesidades del cultivo, o ablandamos la superficie del suelo sin reconocer la resistencia mecánica de sus agregados, entonces no estaremos yendo por el camino correcto.",
  "Se necesita diseñar una agricultura integral, que conciba todos sus componentes, es decir, bajo un enfoque ecosistémico o lo que es lo mismo, agroecológico.",
  "En este sentido, apruebo y admiro el objetivo de los \"polígonos de suelos\", pero no es el suelo por sí solo, sino el equilibrio armónico entre sus componentes y el medio que lo circunda, lo que les confiere salud a los agroecosistemas.",
  "Apuesto entonces por darles el nombre a esas áreas de \"fincas agroecológicas\".",
  "De esta forma, no se desagregan conceptos básicos y sí se unifican criterios y recursos.",
  "De esta forma, en la actualidad se desenvuelven diversidad de corrientes que apellidan la agricultura según los intereses de los grupos u organizaciones que la sustentan.",
  "Así oímos hablar de permacultura, agricultura de precisión, de conservación, convencional, manejo sostenible de tierras, ahorrar para crecer...; algunas de esas disímiles corrientes defienden la naturaleza como un todo, otras se inclinan hacia su fragmentación.",
  "Generalmente, la mayoría de esos puntos de vista coexisten en un mismo territorio o municipio, previa capacitación de los actores locales: se multiplican cursos y talleres de acuerdo a la variedad de enfoques.",
  "Los productores adoptan el modelo que más beneficios les reporta, en correspondencia con el presupuesto que tenga asignado cada proyecto.",
  "Y ahí entonces se inicia la competencia entre paradigmas, que al fin y al cabo, afecta el desarrollo agrario local.",
  "Por tanto, la política agraria cubana tiene un gran reto: unificar enfoques bajo un solo nombre, y que ese esté centrado no solo en la producción, sino también en la sostenibilidad ecológica, económica y social del sistema agrícola, que no maximice rendimientos y beneficios, sino que equilibre la productividad con la equidad social y la conservación de los recursos naturales, es decir, optimice el agroecosistema en su conjunto.",
  "Ese enfoque, precisamente, lo fundamenta la ciencia agroecológica.",
  "Es la salvación de la agricultura cubana.",
  "R. C. Orellana-Gallego"
]