[
  "Indisciplina atenta contra esfuerzo",
  "Es doloroso ver cuánto esfuerzo hace nuestro Gobierno, cuánto se hace por cambiar la mentalidad de nuestros obreros y dirigentes, cuánto queremos \"cambiar todo lo que debe ser cambiado\" para el bien y la prosperidad de nuestra Revolución, guiados por Fidel y Raúl, que sabemos que apenas descansan atendiendo los más disímiles problemas de la nación y, sin embargo, hay todavía personas inescrupulosas e inconscientes que no acaban de interiorizar el llamado a la disciplina, a la racionalidad al que nos han convocado a todos para salir adelante.",
  "A principios de la semana pasada se realizó un trabajo de pavimentación en la calle 3ra.",
  "e/ Acosta y Lagueruela y en la calle 3ra.",
  "e/ Lagueruela y Gertrudis, reparto Lawton, municipio de Diez de Octubre, y realmente da pena ver el trabajo que allí se realizó.",
  "No rasparon la vía como usualmente se hace para que quede bien pavimentada la calle.",
  "Con los muchos huecos que tienen esas dos cuadras solamente pavimentaron dos pequeños tramos, el resto de las dos cuadras antes mencionadas se quedaron igual, con los mismos huecos esperando ser tapados, el trabajo realizado tiene pésima calidad.",
  "Yo no soy especialista pero sí he visto otros trabajos que han quedado mucho mejor, y cualquiera que lo observe puede percibirlo; los propios vecinos han quedado enfadados al apreciar lo hecho, y los comentarios negativos son tantos que no vale la pena mencionar aquí.",
  "Los trabajadores simplemente alegaron que se les había acabado el material; yo digo que fueron a trabajar sin material porque prácticamente no hicieron nada, parece que solamente se preocupan por trabajar bien en las avenidas porque todo el que pasa por allí (incluyendo a sus jefes) detecta lo mal hecho, y por las calles interiores nadie pasa ni supervisa, como es el caso que denuncio.",
  "Resulta inconcebible que con todo lo que se ha hablado de disciplina, que es mejor no hacer las cosas antes de hacerlas mal, que no debe haber apresuramientos, que tenemos que ser racionales, entre otros aspectos, tengamos la desdicha de ver cosas como estas que siguen pasando.",
  "Es mucha la indolencia de muchos, y la nostalgia de otros tantos que como yo, desean ver otra mentalidad en la gente y cuando vemos cosas como estas simplemente pensamos: \"parece que nunca vamos a cambiar\".",
  "A.",
  "E. Quintero Perojo"
]