[
  "¿Cómo logró Cuba automatizar  la identificación dactilar?",
  "La toma de las huellas dactilares a toda persona mayor de 16 años comenzó a implementarse en Cuba a partir de 1992.",
  "Dicho proceso era realizado entonces de manera manual, con tinta sobre papel y en planillas que requirieron de numerosos locales para poder ser archivadas.",
  "Ya en 2003 el número de documentos de ese tipo almacenados rondaba los 4,5 millones.",
  "Ello provocaba que la búsqueda, identificación y reconocimiento fuera un trámite sumamente engorroso y demorado, el cual  demandaba, además, un número considerable de trabajadores dedicados a la actividad.",
  "Para revertir tal panorama, en el propio año el país valoró la posible adquisición en el mercado internacional de un sistema automatizado de identificación dactilar (AFIS, por sus siglas en inglés), cuyo precio estaba en el orden de los diez millones de dólares para 300 000 personas.",
  "Su alto costo y la imposibilidad de acceder a otras ofertas a causa del bloqueo económico, comercial y financiero impuesto por el Gobierno de Estados Unidos, motivaron  que el Centro de Aplicaciones de Tecnologías de Avanzada, junto a especialistas del Ministerio del Interior, recibiera la encomienda de crear uno con tecnología propia.",
  "Tres años después se obtuvo la primera versión del CUBAfis, que permitió capturar de forma automatizada las impresiones dactilares almacenadas en las planillas, y se diseñó a la vez una infraestructura de verificación basada en un algoritmo capaz de facilitar las búsquedas identificativas.",
  "Aquel hecho marcó el nacimiento del primer sistema automatizado de identificación dactilar cubano para búsquedas civiles y criminales.",
  "Su aplicación facilitó resolver en el trienio siguiente más de 4 000 casos policiales con un gran impacto en el enfrentamiento al delito.",
  "Como refiere a Granma el doctor José Hernández Palancar, uno de los autores principales de este resultado científico y director de la Unidad de Investigaciones Empresa de Desarrollo y Aplicaciones Tecnológicas (Datys), durante 2006 el CUBAfis fue introducido en las Direcciones de Criminalística y de Inmigración.",
  "Si bien en 2009 se obtuvo la versión Biomesys AFIS, las dos están generalizadas en todo el archipiélago cubano y constituyen el soporte biométrico del  Sistema Único de Identificación Nacional y del Emisor de Pasaportes, que funciona en las oficinas municipales del carné de identidad, en los laboratorios de criminalística y en los establecimientos penitenciarios.",
  "Por sus beneficios económicos y sociales, la denominada Plataforma de Identificación Dactilar y Criminal mereció uno de los nueve premios nacionales de Innovación Tecnológica 2018, conferido por el Ministerio de Ciencia, Tecnología y Medio Ambiente (Citma).",
  "Baste decir que hoy el sistema tiene enrolados en su base de datos más de ocho millones de personas, por tanto, de tener que haberlo comprado en el exterior para contener las huellas dactilares de igual cantidad de individuos, el costo hubiera sido diez veces superior al de la oferta inicial de 2003, sin olvidar el impacto futuro que tendrá en muchos procesos vinculados con la informatización de la sociedad, donde la identificación biométrica dactilar desempeñará un protagonismo significativo.",
  "Visto desde el punto de vista social, la innovación garantiza los más altos niveles de calidad en las labores de búsqueda e identificación, reduce de manera apreciable el tiempo destinado a tales procesos y mejora la calidad del servicio, favoreciendo la agilización de los trámites.",
  "Igualmente, propició erradicar más de 190 archivos que contenían cerca de dos millones de modelos de identificación dactilar, con el consiguiente ahorro de locales y fuerza de trabajo que pudieron ser destinadas a otras funciones.",
  "El cuidado del medio ambiente tampoco escapa a las ventajas ofrecidas por el sistema cubano, al disminuir los consumos de materiales de oficina (papel, tinta, cajas de cartón corrugado), así como el combustible que se empleaba en la transportación y almacenamiento de las fichas confeccionadas en los archivos.",
  "Este resultado dota al país de soberanía tecnológica en tan importante esfera, tiene 12 años de aplicado y obtuvo también el Premio Nacional de la Academia de Ciencias en 2015, y el Premio de la Calidad en el evento Informática 2013.",
  "EN CONTEXTO"
]