[
  "Abrirán nuevos mercados para venta mayorista",
  "Antes de que concluya este año deben abrirse nuevos mercados para la venta mayorista con destino a las cooperativas no agropecuarias (CNA) en el sector del comercio y la gastronomía, a partir de los positivos resultados que se alcanzan con Mercabal, la instalación pionera en tales funciones, inaugurada en la capital en marzo de 2018.",
  "Se crean las condiciones en Artemisa, Sancti Spíritus y en Pinar del Río, territorios que junto a La Habana concentran la mayor cifra de esas formas de gestión no estatal en la rama, dijo a Granma la licenciada Bárbara Mesa León, especialista comercial del Grupo de Empresas Mayoristas de Productos Alimenticios y Otros Bienes de Consumo, perteneciente al Ministerio del Comercio Interior (Mincin).",
  "Añadió que en las dos últimas provincias se escogieron las plazas de Trinidad y Viñales, respectivamente, donde más arrendatarios radican y más ventas realizan.",
  "La funcionaria de la entidad, conocida por su sigla abreviada de GA, refirió que en Mercabal, según los aseguramientos pactados en contratos, garantizan mercancías con rebajas del 20 % respecto a los precios minoristas como refrescos, ron, cerveza, harina de trigo, sal, arroz, variedades de frijoles, chícharo, azúcar, pastas alimenticias, confituras, cigarros, tabacos, café.",
  "También otros productos entre los cuales se encuentran los congelados.",
  "El propósito es continuar con el ascenso de las ofertas, a partir de que fructifiquen las negociaciones con productores nacionales para incorporar otros renglones, luego de que cumplan su encargo estatal, entre ellos, puré de tomate en formato mayor, queso y mayonesa, los cuales hoy adquieren en la red normal.",
  "Precisamente la estrategia del Mincin para desarrollar los modelos de gestión no estatal en el comercio y su articulación con las empresas ocuparon uno de los nueve eventos científicos que conformaron la II Convención de Comercio, celebrada en el Palacio de Convenciones a mediados del actual mes.",
  "Por otra parte, Mesa León recordó que el grupo también abastece al sistema minorista de productos secos normados, regulados y liberados.",
  "Asimismo, distribuye el pollo de la canasta familiar normada, así como un porcentaje para instalaciones de comercio y gastronomía y el expendio en moneda nacional en los mercados habilitados al efecto.",
  "Así se mantiene, solo que la demanda supera la oferta en ese y otros productos, con dificultades en su disponibilidad desde el primer trimestre del año, debido a la compleja situación financiera por la cual atraviesa el país, además de los inconvenientes para acceder a mercados tradicionales como resultado del recrudecimiento del bloqueo económico, comercial y financiero de EE.",
  "UU. contra Cuba.",
  "Tales circunstancias –señaló– determinaron que en este mes de mayo se aplicaran disposiciones coyunturales de regulación en la venta de algunos de los renglones más reclamados, lo cual cambiará en la misma medida en que mejoren el entorno productivo y el arribo de materias primas.",
  "Ejemplificó con la fabricación y distribución de fósforos, tanto el normado como liberado, si bien en La Habana se cumplieron las dos vueltas previstas por la libreta, en enero y abril.",
  "En cuanto a la harina de trigo agregó que va en aumento la producción, y por ende la cobertura en las panaderías para garantizar en primera instancia el pan de la canasta familiar.",
  "Ya en abril hubo un nivel de venta liberada en la red minorista, lo que no había ocurrido en este 2019."
]