[
  "Guayabo para la Helms-Burton  en el puerto santiaguero",
  "SANTIAGO DE CUBA.-Antes de activar el Título III de la Ley Helms-Burton, Donald Trump debió saber que si alguno de sus acólitos osara asomar la cara en el puerto de Santiago de Cuba, los aguerridos “guillermones” lo estarán esperando con un palo de guayabo en la mano.",
  "Tan pronto ellos conocieron que un trasnochado presentó en un tribunal federal de Miami, una demanda judicial relacionada con su enclave portuario, renació en todos la estirpe del Guillermón Moncada que les da nombre, de ese Antonio Maceo que desde aquí partió hacia Jamaica, y del Quintín Bandera que laboró en sus muelles.",
  "De manera especial, en un mitin de rechazo unánime a ese engendro también brotó la rebeldía del luchador portuario Juan Taquechel López, cuando Fabián Beltrán Smith dijo que el huracán Sandy destruyó el 70 % de la infraestructura, pero con una bandera cubana enarbolada bien alto, nadie descansó hasta recuperar este baluarte que defenderemos con la vida.",
  "“En esa trinchera seguimos las mujeres que bajo el nombre de Mariana Grajales, en 1968 nos convertimos en las primera féminas que operando grúas, montacargas y en otras faenas, asumimos operaciones de carga y descarga en los buques, del sagrado alimento para las provincias orientales”, manifestó Leonor Negret Medina, junto a Miriam Pedré y Pilar Torres.",
  "“Eso es amor a este puerto y a la Revolución en general, expresó Jorge Ramis González, pues no olvidemos que en el período especial llegó un momento en que no entraban barcos, y lejos de botar como antes a los trabajadores, formamos brigadas y nos fuimos a recoger café en Tercer Frente y a producir alimentos en Laguna Blanca”.",
  "“Es que nadie tiene derecho a reclamar  ninguna propiedad aquí, precisó Mario Sierra Osorio, pues antes de la Revoluciónsólo había viejos muelles de madera y otras instalaciones muy precarias, y fue la Revolución la que construyó los nuevos espigones y dignificó al portuario, la que nos convirtió en un símbolo de esta Ciudad Heroica”.",
  "Para reafirmar sus palabras, el joven ingeniero Walter Niuvó Medina resaltó la nueva etapa de modernización del puerto con la terminal multipropósito acabada de construirse con crédito de la República Popular China, en una zona arrebatada al mar mediante el depósito y compactación del material obtenido en el dragado de la bahía hace treinta años.",
  "Por eso vi en ellos al recio dirigente obrero y comunista Taquechel López, quien en cierta ocasión me confesó que para poder casarse fue a buscar sus primeros kilos en la ejecución de la Carretera Central, y al verlo en el tramo de Palma Soriano conduciendo un camión el yanqui dueño de la compañía lo mandó a bajar, porque sus camiones no lo manejaban negros.",
  "Con el dolor bien dentro del pecho y lágrimas en los ojos, Juanito, como cariñosamente llamaban al corpulento luchador,  se adentró en el monte, cortó un palo de guayabo y cuando el americano salió de la oficina de un solo palazo le arrancó una oreja.",
  "Por eso les advierto, Trump, Helms y Burton, cuando vean la oreja de un míster caer, pongan la suya en remojo."
]