[
  "Inversión extranjera, exportaciones y desarrollo por el camino de la proactividad",
  "A diferencia de otras ramas de la economía que han avanzado más rápido en la introducción de la inversión extranjera, en la agricultura y la industria alimentaria, ese proceso ha transcurrido con lentitud, aunque actualmente existe una mayor gestión.",
  "Así lo reconoció el Presidente de los Consejos de Estado y de Ministros, Miguel Díaz-Canel Bermúdez, durante un chequeo que evaluó la marcha de la inversión extranjera y las exportaciones en el país.",
  "El mandatario dijo, asimismo, –según reseñó el sitio web de la Presidencia– que los dirigentes de ambos organismos, a todos sus niveles, deben ser más proactivos y dinámicos en la concreción de negocios.",
  "El Ministerio de la Agricultura ha trabajado desde 2018 con mayor intencionalidad en la atracción de negocios.",
  "El viceministro del sector, Maury Echevarría Bermúdez, explicó que en el último año se concretó la creación de la empresa mixta Tropical Contramaestre S.A. para la producción y procesamiento de frutas y vegetales, con destino al turismo, el mercado interno y la exportación.",
  "Además, se elaboran los proyectos de negociación con tres empresas mixtas y una de capital totalmente extranjero para la producción de pollo en Pinar del Río, Mayabeque, Artemisa y la Zona Especial de Desarrollo Mariel, lo cual contribuirá a sustituir importaciones y a estabilizar la presencia en el país de ese demandado producto.",
  "Se encuentran también en fase de negociación otros cuatro proyectos para la producción de carne de cerdo, a través de empresas mixtas en las provincias de Cienfuegos, Villa Clara, Mayabeque y Artemisa.",
  "En el caso de las exportaciones, informó Echevarría Bermúdez que el plan al cierre de abril se cumplió al 110 %, empeño en el que sobresale el Grupo Empresarial Tabacuba, con todos los niveles de la actividad sobrecumplidos.",
  "Al respecto, Díaz-Canel destacó los resultados que se han logrado con los esquemas de exportación del tabaco, el carbón vegetal y la miel de abeja, que pudieran servir de referencia para el trabajo con otros productos.",
  "El Ministerio de la Industria Alimentaria –según detalló su ministra Iris Quiñones Rojas– tiene como proyecciones para este año continuar el proceso inversionista de la empresa mixta Nescor S.A., destinada a la producción de café, galletas y productos culinarios; asimismo, iniciar el de Comital S.A. para la producción y comercialización de pastas frescas.",
  "También debe comenzar en 2019 la ampliación de la empresa mixta Lefersa, mediante la cual se incrementará la producción de levaduras hasta 3 000 toneladas al año.",
  "Acerca de la exportación en este sector, la titular explicó que también sobrecumplen su plan para la fecha y se trabaja en la incorporación de nuevos productos, como la angula, que tiene una gran aceptación y buen precio en el mercado internacional, así como la langosta viva y también la de agua dulce.",
  "En los documentos del VI Congreso del Partido Comunista se reconoció a la inversión extranjera como un complemento en la economía cubana; ese concepto cambió en la séptima cita partidista, cuando se definió como un elemento fundamental del desarrollo."
]