[
  "En marcha, moderna planta productora de cemento ecológico",
  "SANTA CLARA.",
  "—La primera planta productora de cemento de bajo carbono (LC3) de su tipo en el mundo, entró en funcionamiento en la Universidad Central «Marta Abreu» de Las Villas, momento en el que estuvo presente el Comandante de la Revolución, Ramiro Valdés Menéndez, vicepresidente de los Consejos de Estado y de Ministros, quien recorrió la fábrica y constató su bondades.",
  "En intercambio con el Dr. en Ciencias, José Fernando Martirena, director del Centro de Investigación y Desarrollo de Estructuras y Materiales (CIDEM) de esa alta casa de estudios, el también miembro del Buró Político, pudo conocer que cuando esté a plena capacidad, esa industria será capaz de producir entre 8 y 10 toneladas diarias del referido producto.",
  "Con la puesta su marcha, se favorece el programa de producción local de materiales destinado a mejorar el problema de la vivienda en el país, aseguró Martirena, quien detalló que la obra es fruto de la cooperación Suiza, el Proyecto Hábitat 2 y la Empresa IPIAC, así como la colaboración del Gobierno en el territorio.",
  "Durante el recorrido, Valdés Menéndez, quien estuvo acompañado por Julio Lima Corzo, primer secretario del Comité Provincial del Partido en Villa Clara, pudo conocer que la pequeña industria, funcionará de manera continua con doble turno de trabajo de 12 horas cada uno y por espacio de seis meses, con una parada intermedia para dar mantenimiento y luego continuar la producción.",
  "Con esta práctica, se concreta una de las indicaciones del presidente cubano, Miguel Díaz-Canel Bermúdez, de lograr una cada vez más estrecha interacción entre las universidades y los diferentes procesos productivos de los territorios, aseguró el director del CIDEM.",
  "Argelio Abad Vigoa, director de la Empresa Geominera del Centro, entidad encargada de operar la nueva planta, explicó a Granma que la materia prima para ejecutar las producciones está garantizada, para lo cual se realizó un estudio previo de los yacimientos de arcillas caoliníticas, carbonato de calcio y yeso; además de adiestrar a la fuerza de trabajo que laborará allí.",
  "Dijo, asimismo, que su puesta en marcha contribuirá a suplir el déficit de cemento para los proyectos constructivos en el país, en especial el programa de fomento de la producción local de materiales para la vivienda, en lo cual la Geominera del Centro desempeña un importante rol en la provincia.En perspectiva, se anunció la ejecución de otras 20 plantas similares en varias regiones del país, incluyendo otra en Remedios, donde existe materia prima suficiente para abastecer durante varios años la nueva industria, explicó Abad Vigoa.",
  "Previo a esta visita, Ramiro Valdés, recorrió otros objetivos económicos de la provincia, entre ellos la nueva planta de Cloro Sosa y la fábrica de calderas de Sagua la Grande, además de Planta Mecánica y el poligráfico de Santa Clara.",
  "Como parte de la visita el vicepresidente cubano, también chequeo el programa de la vivienda en la región central y el tema del control del combustible, entre otros asuntos."
]