[
  "El Honoris Causa del ISA para Salomón Gadles Mikowsky",
  "La Universidad de las Artes (ISA) entregó ayer, el Doctor Honoris Causa en Arte al pianista y pedagogo Salomón Gadles Mikowsky, galardón que recibió de manos de Alexis Seijo, Rector de la prestigiosa Casa de Altos Estudios.",
  "Según dio a conocer el sitio digital La Jiribilla, del Ministerio de Cultura, al merecer el importante reconocimiento, Gadles Mikowsky expresó: «He recibido dos Doctorados Honoris Causa anteriores, pero este es el más importante por mi respeto a la cultura cubana.",
  "Siento orgullo por el nivel cultural de Cuba».",
  "Durante el acto de entrega, cuyas palabras iniciales estuvieron a cargo de Silvio Rodríguez, el maestro se refirió a todos aquellos nombres imprescindibles en su vida y obra que de una forma u otra lo conectan a Cuba.",
  "Entre esa lista de nombres interminables, que los agradecidos suelen recordar en momentos como este, se encuentran Mirian Escudero, Guido López Gavilán y Eusebio Leal Spengler.",
  "Nacido en La Habana el 10 de marzo de 1936 Salomón Gadles Mikowsky, estudió música en Cuba con Luis Pastoret, Argeliers León y César Pérez Sentenat.",
  "En 1955 marchó a Nueva York, y allí estudió con el pianista cubano Santos Ojeda.",
  "En 1956 se le otorgó la beca de la Juilliard School, de la que egresó con el título de Bachelor y Master of Science.",
  "En 1967 ingresó en la Columbia University para hacer el doctorado en música.",
  "Concluyó en 1973, con los títulos de Bachelor´s Degree y Master´s Degree.",
  "Es un estudioso de  los orígenes y desarrollo de la danza cubana del siglo XIX, en especial del maestro Ignacio Cervantes.",
  "Actualmente es pianista y profesor del Manhattan School of Music, de Nueva York y el Chicago College of Performing Arts.",
  "En Cuba impulsa el encuentro de jóvenes pianistas junto a Eusebio Leal y el Gabinete de Patrimonio Musical Esteban Salas, de la Oficina del Historiador de La Habana.",
  "Al acto de entrega del Doctor Honoris Causa en Arte del ISA a Salomón Gadles Mikowsky asistió además Kenelma Carvajal, viceministra de cultura; Marta Bonet, Presidenta del Instituto Cubano de la Música; el maestro Guido López Gavilán, profesores y estudiantes."
]