[
  "Novedades en el fútbol",
  "Las principales proyecciones del fútbol cubano para las competencias internacionales de este año fueron anunciadas ayer por las máximas autoridades de esta disciplina, en conferencia de prensa efectuada en el Estadio Nacional Pedro Marrero.",
  "Oliet Rodríguez Méndez, comisionado nacional de esta disciplina, detalló el grupo de acciones con vista a la preparación de la selección cubana que intervendrá en la Copa de Oro de la Concacaf 2019, la que se disputará desde el 15 de junio y hasta el 7 de julio en 15 ciudades de Estados Unidos, una de Costa Rica y otra de Jamaica.",
  "Por primera vez el torneo será acogido por tres países y con 16 equipos.",
  "La selección cubana la dirigirá nuevamente Raúl Mederos, y compartirá la llave A con México, Canadá y Martinica.",
  "«Vamos a efectuar dos partidos amistosos en Islas Caimán y otros dos con República Dominicana.",
  "Precisamente en este último país realizaremos una base de entrenamiento antes de partir a la Copa de Oro, y desde allá tendremos que solicitar la visa para participar en el torneo en Estados Unidos, pues ahora estos trámites tienen que realizarse desde un tercer país», destacó Rodríguez Méndez.",
  "Respecto a la Liga de Naciones, el comisionado nacional informó que se están haciendo todas las gestiones con empresas nacionales y extranjeras para lograr en tiempo la iluminación del Pedro Marrero, pues la Concacaf exige que los partidos se jueguen en horario nocturno y que permita transmisiones televisivas en formato 4K.",
  "También se conoció que un equipo nacional se encuentra en estos momentos en Sancti Spíritus realizando una base de entrenamiento.",
  "Este grupo jugará la eliminatoria olímpica del Caribe en Trinidad y Tobago, clasificatoria para Tokio 2020.",
  "Sobre el 105 Campeonato Nacional, Oliet Rodríguez dijo que está en proceso de aprobación una nueva estructura para jugar cerca de ocho meses.",
  "«Primero efectuaremos una liga con los 16 equipos del país, la que llamaremos Torneo de Apertura, prevista para octubre próximo y de donde saldrá un elenco campeón.",
  "Esta será clasificatoria para una segunda liga de diez elencos, Torneo de Clausura, donde se coronará otro plantel.",
  "Ambos titulares disputarán la Súper Copa de Cuba», detalló.",
  "«Esto no lo hacemos con el objetivo de imitar a ningún torneo foráneo, sino para lograr un mayor espectáculo en los seguidores del fútbol local».",
  "Agregó que «ahora se nos hace imposible convocar a los futbolistas cubanos que juegan en ligas extranjeras sin el auspicio de la Federación Cubana, porque así está reglamentado en el acuerdo de contratación de atletas, esperemos que esto se resuelva, porque son muchos los aficionados que los piden por diferentes vías», concluyó."
]