[
  "La lucha por llegar a la final",
  "El equipo ganador el pasado año; otro con palmarés de dos títulos sucesivos; el tercero, semifinalista de la anterior temporada y un cuarto que aspira a entrar entre los mejores por primera ocasión, es el cuarteto que comanda la clasificación del VI Campeonato Nacional de Béisbol, categoría Sub-23, cuando restan dos subseries, además de los partidos suspendidos.",
  "Una vez más hay que hablar encomiásticamente de la Isla de la Juventud, municipio que compite contra provincias y, si ya ganó el pasado año, en este vuelve a luchar denodadamente por volver a la final, como lo demuestran sus 18 victorias y su primer lugar del grupo.",
  "Tiene un trío de buenos bateadores: Luis Miguel Rojas, 337 y dos cuadrangulares; Luis Miguel Arias, 313 y un par de vuelacercas, y Jeffrey Pérez, 319, también con dos bambinazos.",
  "Jonathan Carbó, cinco victorias y 2,63 de PCL, es su mejor lanzador.",
  "Reza un viejo aforismo: «el paso del elefante es lento, pero aplastante».",
  "Bien se le puede aplicar al conjunto cienfueguero, pues vino de menos a más y en estos momentos es el mejor del torneo, acumulando 19 triunfos y separados a cuatro unidades de Matanzas.",
  "Son los líderes en jonrones, 22, y poseen el que quizá sea el mejor bateador de la justa, Félix Javier Rodríguez, promediando 424, seis jonrones y 28 carreras impulsadas, mientras desde el montículo Abel Campos, 5-1 y 2,47 es su mayor carta de triunfo.",
  "Los Tigres avileños aún no han escrito historia en esta categoría, en la cual no han podido clasificar en cinco años de existencia de la competencia.",
  "Ahora aspiran con fuerza, aunque Sancti Spíritus va pisándoles los talones, a un juego.",
  "Cuentan con el mejor promedio ofensivo de la lid, 329, liderados por uno de los más sobresalientes madero en ristre, Lázaro Martín, 430 de average, líder jonronero con ocho y 30 impulsadas, mientras Yairon Martínez, 3-1 y 2,06 de PCL es el monticulista estelar.",
  "Resta Santiago de Cuba, que sin incluir el de ayer le faltan cuatro partidos suspendidos con Holguín al inicio de la lid, a pesar de lo cual está a cuatro unidades de Guantánamo.",
  "Su cuerpo de lanzadores es el primero, 2,84 y 1,19 de WHIP con Adrián Sagarra (4-0, 1,31 y 1,02) y Carlos Font (3-0, 1,40 y 0,86) como máximos exponentes.",
  "Al bate exhiben poco poder, solo seis jonrones, con el receptor Orrelly Riveaux bateando 338 y Ricardo Ramos 439, pero con solo 59 comparecencias.",
  "Estos son los cuatro aspirantes de mayores posibilidades de avanzar a las semifinales.",
  "La lucha por el cetro será sin cuartel.",
  "DESPAIGNE DOS JONRONESJornada de lujo para los cubanos la del viernes en la Liga Japonesa de Béisbol Profesional.",
  "El SoftBank derrotó a los Marineros de Chiba Lotte 6 carreras por 3, con Alfredo Despaigne conectando un par de cuadrangulares, el segundo de ellos en el décimo inning para sellar la victoria.",
  "Impulsó cuatro carreras y ahora suma 30 con 13 jonrones y 278 de promedio.",
  "También fue un día feliz para Yurisbel Gracial, de 5-4 para hacerle honor al turno de tercero en la alineación, bateando delante de Despaigne, y aumentando su average a 386.",
  "En el choque, el relevista Liván Moinelo trabajó una entrada, ponchó a dos y no permitió carreras rebajando su PCL a 0,45, para llegar a 25 estrucados en 20 entradas de labor."
]