[
  "May renuncia como Primera Ministra; Trump enviará soldados a Medio Oriente; Rusia establece régimen de libre visado para Sudamérica; Assange acusado de 17 nuevos cargos por EE.UU.",
  "MAY ANUNCIA SU RENUNCIA COMO PRIMERA MINISTRA DEL REINO UNIDO TRAS EL FRACASO DEL BREXIT",
  "Theresa May anunció este viernes su dimisión como primera ministra del Reino Unido, la cual será presentada el próximo 7 de junio, después del fracaso de su último intento de lograr la aprobación parlamentaria del acuerdo sobre las condiciones de salida del Reino Unido de la Unión Europea.",
  "May ha admitido un profundo pesar por no haber podido llegar a un acuerdo sobre este tema, su principal objetivo político desde que llegó al poder.",
  "May continuará ocupando el cargo de primera ministra de ese país hasta que se complete el proceso de elección de un nuevo líder, que -según May - deberá buscar el consenso en el Parlamento.",
  "(RT)",
  "TRUMP ENVIARÁ UNOS  1 500 SOLDADOS MÁS A MEDIO ORIENTE",
  "El presidente Donald Trump anunció hoy que EE.",
  "UU. enviará unos 1 500 soldados adicionales a Medio Oriente para contrarrestar lo que consideró «la influencia de Irán en la región».",
  "En medio de las crecientes tensiones con Teherán, Trump enfatizó que el nuevo despliegue proporcionará protección a las tropas de su país existentes en el área.",
  "El Presidente aprobó los refuerzos después de una reunión en la Casa Blanca con el secretario de Defensa en funciones, Patrick Shanahan; y el presidente del Estado Mayor Conjunto, general Joseph Dunford.",
  "Las tensiones continúan avivándose desde principios de este mes, cuando la administración estadounidense desplegó un grupo de ataque de portaaviones.",
  "(PL)RUSIA ESTABLECE RÉGIMEN DE LIBRE VISADO PARA TODA SUDAMÉRICA",
  "La portavoz de la Cancillería rusa, María Zajárova, informó que Rusia y Surinam concretaron un acuerdo bilateral que permite el tránsito sin visado de los ciudadanos de ambos países en los territorios rusos y surinameses, de modo que ya Rusia goza del régimen libre de visado con todos los países de Sudamérica.",
  "Según Zajárova, esto crea nuevas oportunidades para el desarrollo de los lazos comerciales, económicos, humanitarios y culturales, además de aumentar el turismo desde y a esta región.",
  "Moscú, junto a China, está aumentando considerablemente sus relaciones en distintos ámbitos, entre ellos económicos y militares, con varios países de la región.",
  "(HispanTv)JULIAN ASSANGE ES ACUSADO POR EE.",
  "UU. DE 17 NUEVOS CARGOS",
  "El Departamento de Justicia de EE.",
  "UU.  anunció nuevos cargos contra el periodista y fundador de WikiLeaks, Julian Assange, por supuesta conspiración con la exanalista de inteligencia militar, Chelsea Manning, para hackear sistemas de seguridad, obtener y publicar información gubernamental clasificada.",
  "Assange «enfrenta una pena máxima de diez años de prisión por cada uno de los cargos, excepto por el de conspiración para cometer intrusión informática, por el cual enfrenta una pena máxima de cinco años», indica el documento con la imputación.",
  "La suma haría más de cien años en prisión.",
  "En 2010, WikiLeaks publicó 470 000 documentos secretos sobre las operaciones del ejército estadounidense en Irak y Afganistán, 250 000 cables del Departamento de Estado y otros documentos clasificados.",
  "En los archivos se detallan objetivos militares y civiles asesinados, así como abusos y torturas a prisioneros de guerra.",
  "(Telesur)"
]