[
  "Miami, las drogas y los refugiados de la CIA",
  "Las campañas mediáticas anticubanas que se han acogido a cualquier tema o pretexto para desencadenar la difamación del proceso revolucionario no tienen límites ni escrúpulos.",
  "Por ello no puede sorprender que el recurrente tema del enfrentamiento a las drogas como el de los derechos humanos, de alta sensibilidad en el mundo, haya sido secuestrado por un puñado de medios de Miami, marcadamente subversivos y prefabricados en los laboratorios de la Agencia Central de Inteligencia, con esbirros batistianos, sus descendientes, agentes o nuevas adquisiciones de lo peor del mercenarismo made in USA.",
  "La intención de agredir a Cuba con campañas de drogas se remonta a 1966, cuando un informe del Senado estadounidense acusaba a la dirección del país de «contrabandear» heroína procedente de China, según mentían, hacia territorio estadounidense, para financiar las guerrillas latinoamericanas, infundio manipulado de una forma u otra en los años sucesivos.",
  "Sospechosamente, la CIA había creado un pretexto que parecía copiado con papel carbón de las prácticas mafiosas de los años 40, cuando el país se tenía como trampolín de heroína procedente de Asia y Europa rumbo al vecino del norte, gracias a las mafias que imperaban en la Cuba de ayer, las cuales fueron a refugiarse a Miami, Nueva York y Nueva Jersey en 1959, con el aval y el consentimiento de la Casa Blanca.",
  "Es conocido que los principales traficantes y viciosos de la cocaína en Cuba fueron los primeros en abandonar el país aquella madrugada del 1ro.",
  "de enero de 1959 o días posteriores, ello facilitó eliminar el mercado de drogas en la Isla, porque junto con los ricos y los corruptos se fueron los principales capos, muchos de los cuales llegaron a territorio estadounidense con 20 millones de dólares o más, como fue el caso del esbirro excapitán Julio Laurent, exjefe del Servicio de Inteligencia Naval del gobierno de Fulgencio Batista.",
  "Rolando Masferrer, cabecilla mafioso de un nutrido ejército particular de pistoleros a sueldo, que al decir de la prensa de la época «ya hubieran querido para sí Luciano, Dillinger o Al Capone», pero del que sí dispuso el tirano Batista y los capos de la droga en el «imperio de La Habana» de los años 40 y 50.",
  "Si escandalosa fue la huida de esos personajes, insultante fue para la opinión pública cubana el hecho de ser abrigados y apañados tales ladrones y criminales por el gobierno estadounidense.",
  "Los narcotraficantes norteamericanos y cubanos se reorganizaron en EE.",
  "UU. y en corto tiempo se apoderaron de gran parte del negocio de la cocaína en la costa oriental de ese país, quienes encubiertos como «luchadores por la libertad» y amparados por la CIA –al igual que las mafias sicilianas y corsas– pronto aprendieron a explotar las sensibilidades políticas y los planes de magnicidios y genocidas de la agencia contra los cubanos.",
  "Si durante el gobierno de Batista y otros presidentes, el hampa constituyó una importante base de apoyo para imponer el poder casi absoluto de Estados Unidos en Cuba, una vez derrocada la tiranía hace 60 años, Washington volvió a utilizar a la mafia cubana y estadounidense para tratar de recuperar el poder y atentar contra la Revolución y sus protagonistas, como lo hace hoy, y por eso no extraña que desde Miami, la ciudad líder del narcotráfico, una de las más drogadas, escenario de tiroteos en escuelas, asesinatos, y pases de cuenta entre mafiosos, periódicos locales de esos mismos capos, arremetan contra la Isla e inventen historias con histeria.",
  "Hay mucho más que decir sobre el tema y volveremos pronto con otras verdades."
]