[
  "Es hora de decirle stop a Trump",
  "Tanto la Organización Internacional de Energía Atómica, organismo encargado de monitorear el cumplimiento por parte de Irán de su programa nuclear con fines pacíficos, como la Unión Europea, convencida de que Irán cumple y de que debe mantenerse este Acuerdo, constituyen patrones de la verdad que para nada importan a los Estados Unidos de Donald Trump.",
  "El presidente estadounidense, en uno de sus exabruptos de quien se siente y actúa como dueño del mundo, rompió el Acuerdo Nuclear con Irán, firmado dos años atrás por la nación persa y cinco potencias europeas más Estados Unidos.",
  "¿Por qué Trump rompió el pacto?",
  "Pues porque le dio su mismísima gana.",
  "También rompió con lo acordado sobre Cambio Climático, la otra «guerra» que de no detenerse nos llevaría, como advirtió Fidel, al fin de la especie humana.",
  "Trump y su equipo de halcones ponen a prueba a todos los Estados del planeta, socios y no socios, grandes o chiquitos, ricos y pobres.",
  "Su meta es medir hasta dónde podrán resistir.",
  "También ponen en riesgo la existencia misma de la onu y de otros mecanismos de concertación y diálogo encaminados a lograr una paz firme y duradera.",
  "Salirse del Acuerdo Nuclear con Irán fue preámbulo para una nueva arremetida de sanciones para tratar de doblegar a la nación persa.",
  "Las sanciones llevaban implícito poner contra la pared a empresas europeas que ya hacían negocios con Irán.",
  "Ahora la orden del «emperador» ha sido la de petróleo cero, es decir, ni Irán puede exportar, ni otro país puede comprar su hidrocarburo.",
  "Así, tajante, ha sido la decisión del magnate al frente de la Casa Blanca.",
  "La República Islámica, que no es  la primera vez que sufre de ultimátum y se le trata de poner de rodillas, resiste y enfrenta las adversidades, económicas fundamentalmente, sin renunciar a su soberanía y a sus derechos.",
  "Los países de la Unión Europea (UE) han rechazado, desde el primer momento, la decisión de Trump y se han pronunciado por salvar el Acuerdo Nuclear.",
  "Unos gobiernos en mayor tono, otros con expresiones más tenues, pero en la mayoría de los casos, para Europa sería renunciar a su propia soberanía y libertad de importar y exportar a cualquier país.",
  "Como aparece publicado en el sitio El Economista, «la ue ha pujado fuerte para mantener el acuerdo vivo…».",
  "Y advierte: «Dinamitar el acuerdo nuclear sería asumir una derrota diplomática muy alta frente a una victoria del unilateralismo que abandera Donald Trump.",
  "Supondría, además, una amenaza para la seguridad regional, europea y global, al aniquilar el acuerdo que tardó años en fraguarse…».",
  "La alta representante de la UE para la Política Exterior, Federica Mogherini, en lo que ella llamó una posición muy clara, recalcó: «Está funcionando, está dando resultados en su principal meta, que es mantener controlado y bajo estrecha vigilancia el programa nuclear iraní».",
  "«Espero que nuestros aliados americanos lo respeten también», dijo por su parte el jefe de la diplomacia francesa, Jean-Yves Le Drian.",
  "Mientras, el entonces ministro alemán de Exteriores, Sigmar Gabriel, expresó: «El acuerdo nuclear alcanzado en Viena conjuró una crisis aguda en el Oriente Medio y es hoy un elemento esencial de la arquitectura global de la no proliferación.",
  "Para nosotros los europeos, como vecinos de la región, es parte esencial de nuestra seguridad.",
  "Por eso, trabajaremos con nuestros socios para mantenerlo e implementarlo», enfatizó.",
  "Teherán ha advertido que, como respuesta, reduciría dos de sus compromisos adquiridos con el tratado: dejará de limitar su stock de uranio enriquecido y de agua pesada.",
  "Las circunstancias, sin embargo, sobrepasan el término comercial y trascienden al plano militar.",
  "La chispa que prendería la guerra viaja sobre un gran portaaviones estadounidense, mientras los b52, portadores de ojivas nucleares, volaron a la zona y se posaron en pistas de la Base Aérea de Al Udeid, cerca de Doha (Catar).",
  "También el Pentágono ha desplegado en la zona una batería del sistema de defensa aérea Patriot y del buque de transporte anfibio uss Arlington, que puede transportar decenas de vehículos de combate y a 699 marines.",
  "En países cercanos al área, suman decenas de miles los soldados listos para intervenir en este conflicto.",
  "Según reportó The New York Times, Afganistán contaba con unos 14 000 militares estadounidenses, aparte de más de 8 000 efectivos de la OTAN.",
  "Mientras, en Irak hay 5 200 soldados del Pentágono.",
  "Otros países vecinos a Irán, en los que Washington cuenta con bases y personal militar, son Arabia Saudita, Baréin, Catar, Emiratos Árabes Unidos, Israel, Jordania, Kuwait y Omán, entre otros, donde hay mil soldados, de acuerdo con el Centro de Datos de Personal del Departamento de Defensa.",
  "Conociendo la comunidad internacional el papel de Israel como punta de lanza de Estados Unidos en una posible confrontación militar con Irán, el vicepresidente del Parlamento iraní, Alí Motahari, advirtió que «si hay guerra, Israel será un campo de batalla».",
  "En este contexto descrito la única alternativa que tiene la comunidad internacional es la de poner freno a los planes de Donald Trump y su equipo de guerra, antes de que ya sea tarde.",
  "Los europeos y no europeos y los propios estadounidense deben encabezar esta batalla por la paz.",
  "No estoy convencido de que nos quede mucho tiempo."
]