[
  "La fuerza de la verdad contra la judicialización de la política",
  "La imagen de Cristina Fernández de Kirchner (CFK) les molesta demasiado.",
  "Siempre sonriente, altiva, con la cabeza en alto y la dignidad como bandera.",
  "Es evidente que les molesta, porque la arremetida contra ella es en realidad contra lo que representa: un símbolo genuino de las fuerzas progresistas en la región que alcanzó un protagonismo inmenso en la defensa de las soberanías y los derechos básicos de vida de los pueblos.",
  "Por eso este miércoles su Argentina, esa que cuando ella sale a las calles se alza en tribunas o se pronuncia por las redes sociales y le pide a gritos ¡Cristina, vuelve!",
  "–tal como sucede con los tantos seguidores que tiene en el mundo– estuvo expectante ante el inicio de la primera sesión del juicio oral en su contra, orquestado para acallarla, para empañar su imagen y llevarla a prisión y así quitarla definitivamente del terreno político de su país con su respectiva repercusión regional.",
  "Quien lee sobre el tema hoy en los mal llamados «grandes medios de comunicación», encontrará bochornosamente cómo se hartan describiendo la imagen de una mujer en el banquillo de los acusados, más seria y cabizbaja de lo normal.",
  "Ella, sin embargo, llegó al juzgado de Comodoro Py y saludó a los reunidos allí, incluyendo a la prensa tal como acostumbra siempre a hacer, con dinamismo, sonriente, tranquila.",
  "La acompañaban las Madres de la Plaza de Mayo y líderes de diversos sectores gremiales del país.",
  "En el camino desde su casa hasta la localidad de Buenos Aires donde se encuentra el juzgado, miles de voces vitoreaban: «Cristina es del pueblo», otros alzaban carteles con la frase «Somos Kristina», fruto de la sabiduría popular que eligió escribir su nombre con la letra K, homenaje también a Néstor Kirchner y a la era de bienestar que ella y su esposo dieron a su pueblo.",
  "Al amanecer de este miércoles 22 de mayo, mediante un video en sus cuentas en las redes sociales, CFK había ratificado que nunca debió haber sido citada para un juicio oral sin sentido, acusada por el gobierno de Mauricio Macri de haber llevado a cabo obras públicas viales en la provincia de Santa Cruz, es decir, por licitaciones realizadas por un órgano provincial dependiente del Ministerio de Economía y de la Gobernación de la provincia, en cuyos expedientes nunca intervino.",
  "«No se trata de una denuncia original sino de un refrito de denuncias desde el año 2008, armadas por diputados de la Coalición Cívica, en las cuales Comodoro Py se declaró incompetente en el año 2011 y la justicia de Santa Cruz las sobreseyó por inexistencia de delito», afirmó.",
  "Dijo también que los juicios debían buscar la verdad y que no se trata, claramente, de hacer justicia, sino de armar una nueva cortina de humo para distraer al pueblo argentino ante la dramática situación que vive el país.",
  "El proceso contra CFK es parte de un mismo guion imperial contra los líderes progresistas; no es casual que haya tenido que acudir ante los tribunales, unas horas después de anunciar su candidatura para la vicepresidencia del país junto a Alberto Fernández como aspirante a la presidencia.",
  "El General de Ejército Raúl Castro, al celebrarse los 60 años del triunfo de nuestra Revolución, reiteró que –junto a las fuerzas políticas honestas del planeta– seguiremos denunciando la persecución judicial contra las expresidentas Dilma Rousseff y Cristina Fernández de Kirchner y reclamaremos la liberación de Lula da Silva.",
  "Confiemos en que la fuerza de la verdad –esa que defiende Cristina con su transparencia y su sonrisa– logre desbaratar las mentiras, que la historia coloque los hechos en su lugar y a esta líder junto a su pueblo que le dice: ¡Vuelve!"
]