[
  "¿Cuál fue el mayor deseo de Ho Chi  Minh para su Partido y su pueblo?",
  "Aunque la lucha de nuestro pueblo contra la agresión de EE.UU., por la salvación nacional, deba afrontar más dificultades y sacrificios estamos decididos a obtener la victoria total.",
  "Esto es seguro.",
  "Pretendo, cuando eso pase, viajar tanto al Norte como al Sur para felicitar a nuestros heroicos campesinos, cuadros militares y combatientes, y visitar a los ancianos y a nuestros amados niños y jóvenes.",
  "Luego, de parte de nuestro pueblo, iré a los países hermanos del campo socialista y países amigos de todo el mundo, para agradecerles su apoyo de corazón y la ayuda que le dieron a la lucha patriótica de nuestro pueblo en contra de la agresión de EE.UU.",
  "Tu Fu, el famoso poeta del periodo Tang en China, escribió: «En todas las épocas, pocos son los que alcanzan los setenta años de edad».",
  "Este año, puesto que tengo setenta y nueve puedo contarme entre esos «pocos»; sin embargo, mi mente se conserva perfectamente lúcida, aunque mi salud ha declinado un poco en comparación con los últimos años.",
  "Cuando uno ha visto más de setenta primaveras, la salud se deteriora con la edad.",
  "Esto no es una maravilla.",
  "¿Pero quién puede decir cuánto tiempo más seré capaz de servir a la revolución, la Patria y el pueblo?",
  "Por lo tanto, dejo estas líneas anticipando el día en que deba reunirme con Carlos Marx, V.I.",
  "Lenin y otros líderes revolucionarios; de este modo, nuestro pueblo en todo el país, nuestros camaradas en el Partido, y nuestros amigos en el mundo no serán tomados por sorpresa.",
  "Primero hablaré sobre el Partido: Gracias a su estrecha unidad y dedicación total a la clase obrera, el pueblo y la Patria, nuestro Partido ha sido capaz, desde su fundación, de unir, organizar y dirigir a nuestro pueblo de éxito en éxito en una lucha firme.",
  "La unidad es una tradición extremadamente preciosa de nuestro Partido y del pueblo.",
  "Todos los camaradas, desde el Comité Central hasta las células, deben preservar la unidad y la unión de pensamiento en el Partido, como la niña de sus ojos.",
  "En el interior del Partido, el establecer una amplia democracia y practicar la autocrítica y la crítica de manera regular y seria es la mejor forma de consolidar y desarrollar la solidaridad y la unidad.",
  "El afecto y la camaradería deben prevalecer.",
  "El nuestro es un partido en el poder.",
  "Cada miembro del Partido, cada cuadro, debe estar profundamente imbuido con la moral revolucionaria, y demostrar laboriosidad, frugalidad, integridad, probidad, dedicación total al interés público y completo altruismo.",
  "Nuestro Partido deberá preservar la pureza absoluta y probarse digno de su papel como conductor y sirviente leal del pueblo.",
  "Los miembros de la Unión de Jóvenes Obreros y nuestra juventud en general son buenos; siempre están listos para ofrecerse, sin temerle a las dificultades, ansiosos del progreso.",
  "El Partido debe fomentar sus virtudes revolucionarias y entrenarlos para que sean nuestros sucesores, tanto «rojos» como «expertos», en la construcción del socialismo.",
  "El entrenamiento y la educación de las futuras generaciones de revolucionarios es de gran importancia y necesidad.",
  "Nuestros trabajadores, en los llanos y en las montañas, de generación en generación han resistido penurias, opresión y explotación feudal y colonial; además han experimentado muchos años de guerra.",
  "Mas, nuestro pueblo ha mostrado gran heroísmo, valor, entusiasmo e industria.",
  "Siempre han seguido al Partido desde que vio la luz, con lealtad incondicional.",
  "El Partido debe llevar a cabo planes eficaces para el desarrollo económico y cultural, para mejorar constantemente la vida de nuestro pueblo.",
  "La guerra de resistencia contra la agresión de ee.",
  "uu. puede prolongarse.",
  "Nuestro pueblo puede enfrentar nuevos sacrificios humanos y materiales.",
  "Sin importar lo que pase, debemos mantener nuestra resolución de combatir a los agresores de ee.",
  "uu. hasta obtener la victoria total.",
  "Nuestras montañas siempre existirán, nuestros ríos siempre existirán, nuestro pueblo siempre existirá, con los invasores norteamericanos derrotados, reconstruiremos nuestra tierra hasta hacerla diez veces más bella.",
  "A pesar de las dificultades y contratiempos que sobrevengan, nuestro pueblo está seguro de que obtendrá la victoria total.",
  "Los imperialistas de EE.UU. ciertamente tendrán que renunciar.",
  "Nuestra Patria ciertamente será unificada.",
  "Nuestros compatriotas en el Sur y en el Norte ciertamente serán reunidos bajo el mismo cielo.",
  "Nosotros, que somos una nación pequeña, habremos obtenido la honrosa medalla de haber derrotado, mediante la lucha heroica, a dos grandes imperialismos -el francés y el norteamericano- y de haber hecho una valiosa contribución al movimiento mundial de liberación nacional.",
  "Al respecto del movimiento comunista mundial: Por ser un hombre que ha dedicado toda su vida a la revolución, me siento más orgulloso del crecimiento del comunismo internacional y de los movimientos obreros, y me siento más dolido por la discordia actual entre los Partidos hermanos.",
  "Espero que nuestro Partido hará su mejor esfuerzo para contribuir eficazmente a la restauración de la unidad entre los Partidos hermanos en la base del Marxismo-Leninismo y el internacionalismo proletario, de una manera que se adapte tanto a la razón como al sentimiento.",
  "Confío fuertemente en que los Partidos y países hermanos tendrán que unirse de nuevo.",
  "Al respecto de los asuntos personales: toda mi vida he servido a mi Patria, a la revolución y al pueblo con todas mis fuerzas y con todo mi corazón.",
  "Si ahora debo partir de este mundo, no tengo nada de qué lamentarme, salvo de no ser capaz de servir más y mejor.",
  "Cuando me haya ido, debe evitarse un funeral oneroso, para no desperdiciar el tiempo y el dinero del pueblo.",
  "Finalmente: a todo el pueblo, a todo el Partido, a todo el ejército, a mis sobrinos y sobrinas, a los jóvenes y a los niños, les dejo mi amor ilimitado.",
  "También les comunico mis saludos cordiales a nuestros camaradas y amigos, y a la juventud y a la niñez de todo el mundo.",
  "Mi mayor deseo es que nuestro Partido y nuestro pueblo, uniendo estrechamente sus esfuerzos, construyan un Vietnam pacífico, reunificado, independiente, democrático y próspero, y que hagan una contribución valiosa a la revolución del mundo."
]