[
  "De África heredamos el espíritu de lucha",
  "El primer vicepresidente cubano Salvador Valdés Mesa sostuvo un fraternal intercambio con Ace Magashule, secretario general del Congreso Nacional Africano.",
  "La víspera, el Vicepresidente cubano se reunió también con una amplia representación de nuestros colaboradores en Sudáfrica, quienes reafirmaron el compromiso con las misiones encomendadas.",
  "La gira por varios países del continente africano del Primer Vicepresidente coincide con la celebración hoy del día de África, que este viernes motivó a los cubanos a enaltecer todo lo que nos une.",
  "«Ningún otro pueblo en el mundo contribuyó tanto a forjar la nación cubana como el pueblo africano».",
  "Así lo aseguró la viceministra cubana de Relaciones Exteriores, Anayansi Rodríguez Camejo, durante la celebración.",
  "En el encuentro, que contó con la participación de los embajadores del cuerpo diplomático africano acreditado en nuestro país, Rodríguez Camejo recordó que «Cuba y África están unidas por fuertes lazos forjados en una historia común de lucha y de anhelos compartidos.",
  "De África heredamos el espíritu de lucha, la fuerza ante la adversidad y el amor por la libertad que caracterizan al pueblo cubano hoy.",
  "De África la nación cubana también heredó la nobleza, la sabiduría, el humanismo, la sensibilidad, la alegría y el espíritu de resistencia».",
  "Dijo también que el continente africano ha tenido y sigue teniendo una poderosa influencia en nuestra cultura y un papel decisivo en la formación de nuestra nacionalidad.",
  "Por eso en Cuba «el Día de África no es una fecha que pase inadvertida.",
  "Por el contrario, es momento propicio para celebrar y reconocer, a todo lo largo y ancho de nuestro país, la herencia y la presencia africanas».",
  "La Vicecanciller reiteró que para los cubanos es motivo de orgullo ver que hoy la Unión Africana continúa consolidándose como un actor clave a nivel mundial, que habla con voz propia y que se ha convertido en punto de referencia, motor impulsor y líder en la defensa de las posiciones de los países en desarrollo.",
  "«¡El mundo ya no puede ignorar a África!",
  "Y ese reconocimiento constituye un acto de justicia no solo para los países de ese continente, sino para todas las naciones del Sur», precisó.",
  "El encuentro fue encabezado por el presidente de la Asamblea Nacional del Poder Popular de Cuba, Esteban Lazo Hernández; el ministro interino de Relaciones Exteriores, Marcelino Medina González, y el Excmo.",
  "Sr. Mohamed Hisham Gamal Eldien Shuair, embajador de la República Árabe de Egipto, país que ostenta la presidencia pro témpore de la Unión Africana, entre otros distinguidos invitados.",
  "PRECISIONES"
]