[
  "Mujeres con poca actividad física durante embarazo presentan mayor probabilidad de cesárea;  La musicoterapia en Cuba; Telas con el uso de nanopartículas",
  "Una reciente investigación efectuada por científicos de la Universidad de Granada, en España, puso de manifiesto que las mujeres con poca actividad física durante el embarazo presentan mayor probabilidad de tener parto por cesárea, en comparación con aquellas que realizaron ejercicios de cualquier intensidad en la etapa de gestación.",
  "Según los resultados iniciales publicados en la revista Scandinavian Journal of Medicine Science in Sport, en los bebés de las madres no sedentarias se observó también un mejor funcionamiento de los mecanismos compensatorios del feto ante las restricciones del flujo sanguíneo que pueden ocasionar las contracciones uterinas vinculadas al proceso del parto.Basada en el empleo de la música o de los elementos musicales (sonido, ritmo, melodía y armonía) para tratar de forma individual o colectiva disímiles enfermedades, en Cuba la musicoterapia se viene aplicando en ancianos aquejados de depresión geriátrica, así como en niños y adolescentes con necesidades educativas especiales, trastornos del espectro autista, síndrome de Down, parálisis cerebral y síndrome de Rett.",
  "Por ello, más de 30 profesionales de la Sicología y otras disciplinas, docentes, estudiantes universitarios y músicos de diferentes instituciones de Puerto Rico recibieron el curso internacional Influencia de la Musicoterapia en la Salud y la Educación Especial en la sede de la Sociedad Meteorológica de Cuba, con el auspicio del Grupo de Investigación sobre Historia, Arte y Medicina, de la Universidad de Ciencias Médicas de La Habana.",
  "Mediante el desarrollo y uso de nanopartículas, la compañía brasileña Nanox trabaja en la obtención de telas capaces de retener menos el calor, eliminar los malos olores asociados a la sudoración del cuerpo y liberar de forma controlada sustancias repelentes e insecticidas.",
  "Esta última propiedad garantizaría una protección más segura de las personas contra la picada de mosquitos como el Aedes Aegypti, vector transmisor del dengue, la fiebre amarilla y otras enfermedades.",
  "Informes preliminares dados a conocer en medios de prensa del país sudamericano, señalan que a diferencia de las prendas de vestir confeccionadas con partículas nanométricas en naciones altamente industrializadas, estas poseen mayor resistencia al lavado y al desgaste, no ocasionan alergias y causan menor impacto ambiental.Graduado con notas sobresalientes en la Universidad de La Habana en 1925, el doctor Pedro Kourí Esmeja desempeñó una notable labor investigativa y docente en el campo de la Parasitología, donde alcanzó trascendencia internacional.",
  "Dentro de sus resultados notables figuran el estudio de la amebiasis en todos sus aspectos, el desarrollo de la Protozoología, y la aportación de importantes conceptos y hallazgos sobre la biología del agente causal de la afección denominada Fasciolasis, incluyendo su diagnóstico, profilaxis y epidemiología.",
  "Como aparece en el libro Cien figuras de la ciencia en Cuba, muchas de sus más de 180 publicaciones constituyen libros de texto, relación donde sobresale el compendio Lecciones de Parasitología y Medicina Tropical, elaborado en 1940 junto con los doctores José Basnuevo y Federico Sotolongo."
]